{"lines":[{"value":"Elsinore AQShning Utah shtatida joylashgan shahardir. Sevier okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"733 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 224,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 3,3 km 2 . Shundan 3,3 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 1631 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Marshall AQShning Illinois shtatida joylashgan shahardir. Clark County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"3730 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 8,1 km 2 . Shundan 8,1 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 194 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Niantic AQShning Connecticut shtatida joylashgan shahardir. New London County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"3085 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 9,2 km 2 . Shundan 3,8 km 2 quruqlik, 5,4 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Aksiya — bu uning egasi hissadorlik jamiyati kapitaliga oʻzining maʼlum hissasini qoʻshganligiga va uning foydasidan dividend shaklida daromad olish huquqi borligiga guvohlik beruvchi qimmatbaho qogʻozdir. Bundan tashqari, aksiya korxonani boshqarishda qatnashish huquqini ham beradi. Aksiya (frans. action — farmoyish; ruxsatnoma, faoliyat) — aksiyador jami-yat chiqargan qimmatbaho qog‘oz. O‘z egasi-ning aksiyadorlar jamiyati kapi-talida hissasi borligini va shunga muvofiq, topilgan foydaning bir qismini divi-dend shaklida olishini, uni boshqarishda ishtirok etish huquqini tasdiqlaydi. A. qimmatli qog‘ozlarning keng tarqalgan qismi, hissabay qog‘ozlar turkumiga kiradi. A. chiqargan jamiyat emmitent, uni sotib olganlar esainvestorlar deb ataladi. A. dastlab emmitent tomoni-dan birlamchi bozorda sotiladi, so‘ngra u ikki-lamchi bozorda (fond bozorida) qaytadan oldi-sotdi etiladi. A. bevosi-ta emmitent yoki vositachilar tomonidan sotiladi. O‘zbekistonda A. aholiga xu-susyiylashtirish investitsiya fondlari (XIF) va ularga qarashli maxsus maga-zinlarda sotiladi. O‘zbekistonda 1997 y. 5 ta investitsiya fondi ishladi.A. davlat korxonalari aksiyador ja-miyatlarga aylantirilgan chog‘da va yangi-dan aksiyadorlar jamiyatlari tuzilgan paytda chiqariladi. O‘zbekistondagi A. davlat mulkini aksiyadorlash jarayo-nida 1989 yildan boshlab chiqarilgan. A. egasining nomi yozilgan va taqdim etgan kishiga tegishli A.ga bo‘linadi. O‘zbekistonda aholi orasida birinchi turdagi A. tarqalgan. A. oddiy va im-tiyozli turlarga bo‘linadi. Oddiy A. dividend miqdori kafolatlanmagan, lekin aksiyadorlar majlisida ovoz berish huquqini ta’minlovchi A.; imtiyozli A. dividend oldindan belgilangan, lekin ovoz berish huquqini ta’minlamaydigan A. egasining o‘zida yoki depozitariylarda saqlanadi. Mac, 1995 yilda \"Vaqt\" milliy depozitariysida 2040 aksiyadorlik jamiyatlarining umumiy nominal miqdori 4 mlrd. so‘mlik aksiyalari saqlandi. Aksiyalar maxsus tovar sifatida sotiladi va sotib olinadi, shu sababli oʻzining narxiga ega. Aksiyada ifodalangan pul summasi uning nominal qiymati deyiladi. Aksiyaning fond bozorida sotiladigan narxi aksiya kursi deb atalib, u olinadigan dividend miqdoriga toʻgʻri mutanosib, foiz miqdoriga esa teskari mutanosiblikda boʻladi. Xaridor aksiyani undan olinadigan daromadi bankka qoʻyilgan puldan keladigan foizdan kam boʻlmagan taqdirdagina sotib oladi. aksiya aksiyadorga 2 xil huquqni beradi: 1) mulkiy huquq. 2) nomulkiy huquq. aksiyalarni ro'yxatga olish bo'yicha fond bozorida qayd etilgan va qayd etilmagan turlari bor. Aksiyalar investorni quyidagi xususiyatlari bo'yicha jalb qiladi: 1. Ovoz berish. 2. Kapitalni o'sishi. 3. Qo'shimcha imtiyozlar. 4. Keyingi emissiyaga yozilish huquqi. 5. Mulkka egalik qilish huquqi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kinston AQShning Shimoliy Karolina shtatida joylashgan shahardir. Lenoir County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"22729 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 43,7 km 2 . Shundan 43,3 km 2 quruqlik, 0,4 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 24 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Zatobolsk — Qoʻstanoy viloyati Qoʻstanoy tumanidagi qishloq, tuman markazi. Viloyat markazi — Qoʻstanoy shahridan sharqqa tomon 5 km masofada, Toʻbil daryosining oʻng yoqasida oʻrmonli hududda joylashgan. Aholisi 23,580 kishi (2012). Poydevori 1863-yili qurilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Zatobolskda maxsus mashina ishlab chiqarish zavodi, qurilish materiallarini ishlab chiqaruvchi korxona, mashina-traktor taʼmirlash ustaxonasi, Toʻbil oʻrmon xoʻjalik korxonasi, pivo zavodi, navvoyxona, v.b. korxonalar, shirkatlar va MChB faoliyat yuritmoqda. Qishloqda tuman kasalxonasi, shifoxona, 3 ta oʻrta, 1 sakkiz yillik maktab, madaniyat uyi, klub, stadion, v.h. tibbiyot mahkamalar faoliyat yuritmoqda. Zatobolsk orqili Qoʻstanoy — Mendiqara — Petropavlovsk avtomobil yoʻli oʻtadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1999-yili qishloq aholisi 20,117 kishini, (9,637 nafari erkaklar va 10,480 nafari ayollar) 2009-yilda esa qishloq aholisi 22,908 kishini tashkil qildi (10,826 nafari erkaklar va 12,082 nafari ayollar) .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Markaziy tuman kasalxonasi","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Qishloq chetida yirik xalqaro va shahararo avtomabil yoʻllari oʻtgan. AH7 Osiyo marshruti (Yekaterinburg-Karachi). Qoʻstanoy shahri bilan „Qoʻstanoy-Zatobolsk“ avto yoʻli orqali bogʻlanadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Royas Fransiyaning Rhône-Alpes mintaqasida joylashgan kommunadir. Isère departamenti Vienne tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"305 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 55,5 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 5,5 km 2 . Dengiz sathidan 329 – 472 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Canaples Fransiyaning Pikardiya mintaqasida joylashgan kommunadir. Somme departamenti Amiens tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"596 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 58,4 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 10,2 km 2 . Dengiz sathidan 40 – 153 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bommiers Fransiyaning Centre mintaqasida joylashgan kommunadir. Indre departamenti Issoudun tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"272 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 9,5 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 28,6 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Orville Fransiyaning Centre mintaqasida joylashgan kommunadir. Indre departamenti Issoudun tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"126 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 13,1 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 9,6 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Lacanche Fransiyaning Burgundiya mintaqasida joylashgan kommunadir. Côte-d'Or departamenti Beaune tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"613 nafar aholi istiqomat qiladi (2005). Aholi zichligi – har kvadrat kilometrga 85,1 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 7,2 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Binar nomenklatura (lot. binarius — qoʻsh) — oʻsimlik yoki hayvonning qoʻsh nom — turkum (hayvonlarda urugʻ) va tur nomi bilan atalishi. Lotin tilida oʻsimlik va hayvonlarni qoʻsh nom (Binar nomenklatura ) bilan atash qabul qilingan. Mac, Tulipaferganica (fargʻonalolasi): Tuli pa—turkum, ferganica — tur. Qoʻsh nom oʻzbek tilida ham qadimdan bor, mas, mirza terak, baqa terak, oq tol, oq tut, qora tut, shoh tut va h.k.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Zulayho – Sharq xalqlari ogʻzaki va yozma adabiyotida keng tarkalgan afsonaviy qahramon. Firdavsiy (10-a.), Ali (13-a.)g Durbek (14-a.) va b. shoirlarning mashhur afsona, rivoyatlar va muqaddas kitoblar (Tavrot, Qurʼon) taʼsirida yaratilgan \"Yusuf va Zulayho\" dostonlarida oli-janob obraz sifatida gavdalanadi. Bu ishqiy-sarguzasht harakteridagi asarlarda 3. islom dini zaminida talqin etiladi. Qizning har bir xattihara-kati, nutqi, kishilar bilan munosabatida odob-axloqning yuksak namunalari oʻz ifodasini topgan. 3. matonatli, katʼiyatli, kuchli irodali ayollarning umumlashma obrazi, chin sevgisadoqatning yorkin timsoli sifatida kuylanib kelingan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kareliya boʻyni - Boltik, dengizining Fin qoʻltigʻi bilan Ladoga koʻli orasidagi boʻyin. Yer yuzasi gneys, granit, muzlik, koʻl-muzlik yotqiziklaridan tarkib topgan. Oʻrtacha balandligi qariyb 50 m (eng baland joyi 205 m). Muzlik natijasida hosil boʻlgan koʻl koʻp. Igna bargli oʻrmon bilan qoplangan. Sersuv Vuoksa daryoyei kesib oʻtgan. Fin qoʻltigʻi sohilida kurortlar (Sestroretsk, Zemnogorsk, Repino, Solnechnoye va b.) bor. Turizm rivojlangan. 17-a. boshidan Shvetsiya tasarrufida boʻlgan. 1721 y. Rossiyaga qoʻshib olingan. 1918 — 40 y.larda K.b.ning koʻp qismi Finlyandiya tarkibida edi. 1940 y.dan Rossiya egallagan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Mezrob, mizrob (arab. — urish quroli) — musiqada torli sozlarni chertib yoki tirnab chalishda qoʻllaniladigan maxsus moslamalar nomi. M. turli shakllarda (odatda, uchi ingichkalashgan, oʻtkir) boʻlib, yogʻoch, qattiq teri, suyak, hayvon shoxi, metall, soʻnggi davrda plastmassalardan yasaladi. Oʻzbek va tojik tanburchilari barmoq uchiga kiyiladigan noxukdan, uygʻur tanburchilari poʻlat simdan foydalanishadi. Oʻtmishda sozandalar tanburni oʻng qoʻl koʻrsatkich barmogʻining oʻstirilgan tirnogʻi yordamida ham chertishgani maʼlum. M.li cholgʻulardan ud, qonun, rubob, tor, soz, mandolina, gitara va boshqalarda qoʻllaniladigan moslamalar hozirda mediator, plektr deb ham yuritiladi. M. soʻzi baʼzan maqom nomlariga qoʻshilib, tanbur (yoki boshqa ayrim sozlar)ni ana shu maqomga moslab sozlanishini ham bildiradi. Mac, M. i Rost, M. i Navo va h. k.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Reprografiya [repoʻo(duksiya) va ... grafin] — matnlar va grafik tarzdagi asl manbalardan fotografiya va boshqa usullarda nusxalar olish. R. da poligrafiya usulidagidek bosma krliplar tayyorlashning hojati yoʻq. R.da nusxalar asl manbaga anik, oʻxshab chiqadi, nusxalarini istalgan masshtabda olish mumkin, texnologik sikl juda qisqa boʻladi. R. usullari va vositalaridan korxonalar, kutubxonalar, arxivlar, loyihalash tashkilotlari va boshqa joylarda foydalaniladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Roʻvak (paniculo) — oʻsimlik toʻpgulining bir turi. Bunday toʻpgulning bosh oʻqida gul shoxchalari joylashadi; Mas, oqsoʻxta, suli, sholi va boshqa","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Sarazm — Zarafshon vodiysining eneolit va ilk jez davriga oid qad. dehqonchilik madaniyatiga tegishli arxeologik yodgorlik. Uning asosida keyinchalik S. qishlogʻi tarkib topgan. U Zarafshon daryosining togʻlar orasidan keng vodiyga chiqish joyida, Oyimkoʻl yonida joylashgan. Sugʻd<nowiki />shunos olim V.A.Livshitsning fikriga koʻra, \"S.\" atamasi sugʻdcha \"sarizamin\", yaʼni \"erning boshlanishi\", \"vohaning boshlanishi\" demakdir. Yodgorlik yassi tepachalar koʻrinishida, 100 gektarga yaqin joyni egallagan. Unda 1976 yildan tadqiqot ishlari olib boriladi. Arxeologik tadqiqot natijalariga qaraganda, S. Zarafshon vodiysining eng kad. bobo dehqonlari maskani boʻlib, bu joyda hayot eneolitning rivojlangan bosqichidan to ilk jez davriga qadar (yaqin 1,5 ming yil) davom etgan. S.da 7 yil davomida arxeologik kazish ishlari olib borildi va 10 nuqtada qad. qishloq hayotining davomiyligini oʻrganish uchun shurflar kazildi. Natijada yodgorlikda 4 ta tarixiy bosqich anikdandi. Arxeologik materiallar taxliliga koʻra, lbosqich (C.I) mil. av. 3400—3200 yillar, 2-bosqich (S. 2) mil. av. 3200—2900 yillar, 3-bosqich (S. 3) mil. av. 2900-2700 yillar, 4-bosqich (S. 4) mil. av. 2700—2000 yillar bilan belgilandi. S. 1 davri jamoa oilalari bir xonali uylarda yashagan, jamoa xilxonasi bor. Jamoa kvartali atrofi esa mudofaa devorlari bilan oʻrab olingan. Jamoa turar joy qoldiqlarini qazish jarayonida sirtiga rangli gul solingan sopol parchalari, xilxonadan esa mis oyna, oltin va kumushdan yasalgan munchoklar topildi. Topilmalar koʻp jihatdan Jan. Turkmanistonning qad. Gyoksur vohasi materiallariga aynan oʻxshab ketadi. S. 2 davrida birbirlaridan tor koʻchalar bilan ajratilgan koʻp xonali turar joy massivlari paydo boʻladi. Ularning qoshida aylana shaklida qurilgan topinish maskani — oilaviy otashparastlik altarlari shakllanadi. Yirik uyjoy massivlari doirasida jamoa ibodatxonalari (ikki joyda) qad koʻtaradi. Ibodatxonalarning devorlariga kizil rangda naksh berilgan va ularning qoq oʻrtasida murabba shaklida altar joylashgan. Xoʻjalikda toshdan ishlangan mehnat qurollari, toʻqimachilik dastgohining qismlari, urchuq toshlar, mis pichoqlar, xanjar, qarmoq, igna va bigizlar koʻplab uchraydi. S. 3 davrida ijtimoiy harakterdagi monumental binolar paydo boʻladi. Ular urugʻ jamoalarining maʼmuriy bino va ibodatxonalaridan iborat edi. Bu davrda patriarxal oila hovlijoylari kengayadi, bu hovlilar maydonida kulolchilik xumdonlari va metallni eritish ustaxonalari paydo boʻladi. Bu bosqichda i.ch.ning qator sohalarida hunarmandchilikning turli yoʻnalishlari boʻyicha ixtisoslashuv jarayoni kechadi. Kulolchilikda ichi va sirtiga sayqal berilgan sopollar keskin kamayadi. Ularning oʻrnini mahalliy anʼanaviy shakldagi naqshlar egallaydi. Mahalliy naqshlar bilan ibodatxonalarning devorlarini bezash odati vujudga keladi. Bu bosqichda mahalliy xom ashyo bazasida metall eritish va metalldan turli xil qurollar yasash kuchayadi. Shunday qilib, qad. sarazmliklar ijtimoiy va iqtisodiy hayotida tub oʻzgarishlar yuz beradi. S. 4 davriga kelib, demografik oʻzgarishlar bilan bogʻliq holda aholining vodiy boʻylab tarqalishi, goʻyo uning \"inqirozi\" kuzatiladi. S.da aholi siyraklashib, avvalgi monumental maʼmuriy imoratlar oʻrnini oddiy kulbalar egallaydi. Ehtimol, S 4 davri yodgorlikning eng yuqori qatlamlari boʻlgani uchun davr taqozosi bilan uning qurilish qoldiklari bizgacha shu holatda yetib kelgandir. Ehtimol, bu tanazzul jez davrining maʼlum bir bosqichida (mil. av. 2ming yillikning 2-yarmida) oriylarning jan.ga tomon koʻchishi munosabati bilan Oʻrta Osiyoning shim. va markaziy viloyatlari moddiy madaniyatida yuz bergan oʻzgarishlar bilan bogʻlikdir. Bu davr aksi kulolchilikda yaqqol koʻzga tashlanadi, yaʼni, bir tomondan kulolchilikda qizgʻish oq tiniq angob bilan pardozlangan sopollar sirtida, idishlarning gardishi boʻylab oddiygina rangli naqsh solish kuzatilsa, ikkinchi tomondan sopol idishlarning kulolchilik charxida yasash texnologiyasi kashf etiladi. Ijtimoiyiqtisodiy tabaqalanishning ayrim belgilari sifatida terrakota, tosh va jezdan ishlangan muhrlar paydo boʻladi. Qishloq jamoasi sardori, qabila boshligʻining hukmdorlik belgisi boʻlmish jamoa nishoni yangi maʼno va mazmun kasb etadi. Demak, S. 4 davrida ijtimoiy, iqtisodiy va madaniy hayotda yuz bergan oʻzgarishlar S. jamiyatining soʻnggi bosqichida mulkiy tabaqalanish jarayoni jadal kechayotganligidan dalolat beradi. S.da oʻrganilgan yagona xilxona, yuqorida taʼkidlaganimizdek, uning ilk bosqichiga daxldor boʻlib, u doira shaklida ishlangan tosh gʻovlar bilan oʻrab olingan, uning diametri 15 m, ichiga 5 ta kabr joylashgan. Tosh gʻovning markaziy kabriga 3 kishi (ayol, erkak va oʻspirin) koʻmilgan. Ayolga tegishli ashyoviy dalillarga qaraganda u oʻz jamoasida katta nufuzga ega boʻlgan. Uning kiyimlariga feruza, laʼl, yoqut va yashma kabi qimmatbaho toshlardan yasalgan munchoklar qadalgan. Ayolning bosh kiyimi ham taqinchoklar bilan bezatilgan. Soch tolalariga oltin munchoq shodalari osib qoʻyilgan. Qoʻllariga dengiz chigʻanogʻidan ishlangan bilaguzuklar taqilgan. Ayol skeleti yonidan dastali mis koʻzgu, suyakdan qilingan bigiz, 5 ta urchuq tosh, 2 ta ayol maʼbudasi (terrakota) topilgan. Demak, S. 1 davrida ayollarning jamoadagi ijtimoiy nufuzi hali yuqori boʻlgan. S. aholisining iqtisodiy hayotini sugʻorma va lalmikor dehqonchilik hamda xonaki chorvachilik tashkil etgan. Zarafshon togʻ tizmalaridagi qad. maʼdan (mis, qoʻrgʻoshin, qalay, oltin, kumush, simob va feruza) konlarining yaqinligi S.da hunarmandchilikning metallurgiya va metall i.ch. sohasini rivojlanishiga hamda undan turli mehnat va harbiy qurollar i.ch.ga keng imkoniyatlar bergan. Sdan topilgan 150 dan ortiq buyumlar — pichoq va xanjarlar, bolta va bigizlar, paykon va muhrlar, metall eritish qozonlari (tigillar), asbobanjom quyish qoliplari, metall eritish pechlari, metall xom ashyo yombilari bundan dalolat beradi. Yodgorlikni qazish jarayonida nafaqat toshdan ishlangan mehnat qurollari, balki ogʻirlik oʻlchov toshlari, toʻqimachilik dastgohining qismlari ham uchratilgan. Ammo, sarazmliklar kulolchilikda metallurgiya va tosh ga ishlov berishdek yuksaklikka erisha olmaganlar. Xullas, S. yodgorligi Zarafshon vodiysining eng qad. dehqonchilik madaniyati boʻlib, keyingi asrlardagi Sugʻd oʻlkasida shakllangan shahar madaniyatining ildizlari bir jihatdan shu yodgorlik bilan bogʻliq edi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Isakov A., Sarazm (K voprosu stanovleniya rannezemledelcheskoy kulturi Zarafshanskoy dolini), Dushanbe, 1991; Isamiddinov M. X., Genezis gorodskoy kulturi Samarqandskogo Sogda, Samarqand, 2000. Ahmadali Asqarov.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Transkripsiya (musiqada) -musiqa asarini boshqacha tarzda (mas., boshqa sozga moslab) ifodalash (aranjirovka) yoki virtuoz ruxda erkin qayta ishlash (konsert T.si). Yevropada 16—17a.larda paydo boʻlgan. 19-a.dan (asosan, fortepiano T.lari) eng ommabop konsert janrlaridan biriga aylangan (F. List, K. Tauzig, M. Balakirev, F. Kreysler, S. Raxmaninov va boshqalar). Sharq xalklari bastakorlik ijodida muayyan kuylar asosida asarlar yaratishda anʼanaviy usullardan biridir. Mas., \"Ushshoq\" kuyi asosida yaratilgan \"Samarkand Ushshogʻi\", \"Ushshoqi Sodirxon\", shuningdek \"Koʻqon Ushshogʻi\", \"Toshkent Ushshogʻi\", \"Umrzoq Polvon Ushshogʻi\", \"Fattohxon Ushshogʻi\".","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Shansi — Xitoydagi provinsiya. Xuanxe daryosi oʻrta oqimi havzasida. Maydoni 157 ming km². Aholisi 31,7 mln. kishi (1999). Maʼmuriy markazi — Tayyuan sh. Sh. hududi Shansi platosi va Lyossli platoning sharqiy qismida joylashgan. Iqlimi moʻʼtadil, mussonli, oʻrtacha tra yanvarda —16° dan (shim.da) —2° gacha (jan.da), iyulda 20—25°. Yillik yogʻin 400–500 mm. Gʻarb va shim.garbida chala choʻl oʻsimliklari oʻsadi, sharqidagi balandlik mintaqalarida aralash va keng bargli oʻrmonlar saklangan. SH. — Xitoyning sanoati rivojlangan provinsiyalaridan. Kumir, metallurgiya, mashinasozlik, kimyo, toʻqimachilik, oziqovqat sanoatlari rivojlangan. Asosiy sanoat markazlari — Tayyuan, Datun va Yansyuan sh.lari. Hunarmandchilikda metall va chinni buyumlar yasaladi, ipak matolar, gilam toʻqiladi. Tayyuan, Datunda qurilish materiallari ishlab chiqariladi. Sh. — Xitoyning qad. dehqonchilik rni. Sugʻorib dehqonchilik qilinadi. Asosiy ekini — donli ekinlar (bugʻdoy, gaolyan, makkajoʻxori, suli va boshqalar). Texnika ekinlaridan paxta va zigʻir, kunjut, yer yongʻoq, qand lavlagi ekiladi. Chorvachilikda koramol, eshak va qoʻy boqiladi. SH. hududida Yanshao madaniyati qoldiklari topilgan. Mil. av. 7—5-a.larda Szin podsholigi, mil. av. 5—3-a.larda Chjao va boshqa bir qancha podshohliklar tarkibida boʻlgan. 14-a.dan boshlab hozirgi nomda, 17-a.dan Xitoyning Sh. provinsiyasi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Osiyo kubogi 2000 AFC saralash baxslari.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Barcha oʻyinlar Tojikistonning Dushanbe shahrida boʻlib oʻtgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* example.com","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"'''Mil. av. 876'''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":".ax — Aland orollari uchun yuqori darajali milliy domen. .ax domeni 21 iyun 20006 yilda qo`shilgan va 15 avgust 2006 yildan buyon faoliyat olib bormoqda.Bu vaqtga qadar Aland orollari .fi domenini ishlatishgan, Aland orollarining ko`pchilik saytlari .aland.fi. domen nomiga ega bo'lishgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"*  IANA saytida .ax domeni uchun whois malumotlari","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 4089 Veronika Sochlari yulduz turkumidagi E (elliptik galaktika) tipli galaktikadir. Ushbu obyektni Heinrich d'Arrest 1864-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 6785 Aquila yulduz turkumidagi PN (sayyoraviy tumanlik) tipli sayyoraviy tumanlikdir. Ushbu obyektni John Herschel 1825-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Cabana de Bergantiños Ispaniyaning Galicia mintaqasida joylashgan munisipalitetdir. A Coruña provinsiyasi tarkibiga kiradi. Maydoni – 99,8 km 2 . Aholisi – 4909 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Grisaleña Ispaniyaning Castilla y León mintaqasida joylashgan munisipalitetdir. Burgos provinsiyasi tarkibiga kiradi. Maydoni – 16,32 km 2 . Aholisi – 43 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Eichstätt Olmoniyaning Bavariya yerida joylashgan shahardir. Eichstätt tumani tarkibiga kiradi. Maydoni – 47,84 km 2 . Aholisi – 13788 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ulm Olmoniyaning Baden-Württemberg yerida joylashgan shahardir. Maydoni – 118,69 km 2 . 122801 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Feldatal Olmoniyaning Hessen yerida joylashgan kommunadir. Vogelsbergkreis tumani tarkibiga kiradi. Maydoni – 55,69 km 2 . 2613 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* www.feldatal.de Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Haunetal Olmoniyaning Hessen yerida joylashgan kommunadir. Hersfeld-Rotenburg tumani tarkibiga kiradi. Maydoni – 54,91 km 2 . 3048 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* www.marktgemeinde-haunetal.de Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Wahrenholz Olmoniyaning Quyi Saksoniya yerida joylashgan kommunadir. Gifhorn tumani tarkibiga kiradi. Maydoni – 57,99 km 2 . 3712 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Monteiasi Italiyaning Apuliya mintaqasida joylashgan kommunadir. Taranto provinsiyasi tarkibiga kiradi. Maydoni – 9 km 2 . 5318 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Buttigliera Alta Italiyaning Piemont mintaqasida joylashgan kommunadir. Turin provinsiyasi tarkibiga kiradi. Maydoni – 8 km 2 . 6537 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Andelsbuch Avstriyaning Vorarlberg yerida joylashgan kommunadir. Bregenz (okrug) okrugi tarkibiga kiradi. Maydoni – 19.56 km 2 . 2276 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Alberswil Shveysariyaning Lucerne (kanton) kantonida joylashgan kommunadir. Willisau (okrug) okrugi tarkibiga kiradi. Maydoni – 3.58 km 2 . 530 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 5034 Indus yulduz turkumidagi Sbc (ixcham choʻziq spiral galaktika) tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Eutaw AQShning Alabama shtatida joylashgan shahardir. Greene okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2934 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 159,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 11,8 km 2 . Shundan 11,8 km 2 quruqlik, 0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 66 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":" Clearlake AQShning California shtatida joylashgan shahardir. Lake okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"15250 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga auto nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 27,404 km 2 . Shundan 26,234 km 2 quruqlik, 1,170 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 432 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Lynd AQShning Minnesota shtatida joylashgan shahardir. Lyon County, MinnesotaLyon okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"448 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 147,8 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 3,08 km 2 . Shundan 3,03 km 2 quruqlik, 0,05 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 402 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"'''St. James''' AQShning Minnesota shtatida joylashgan shahardir. Watonwan County, MinnesotaWatonwan okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"4605 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 740,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 6,29 km 2 . Shundan 6,22 km 2 quruqlik, 0,08 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 329 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Zemple AQShning Minnesota shtatida joylashgan shahardir. Itasca County, MinnesotaItasca okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"93 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 44,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 2,07 km 2 . Shundan 2,07 km 2 quruqlik. Dengiz sathidan oʻrtacha 394 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Galva AQShning Iowa shtatida joylashgan shahardir. Ida okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"434 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 236,0 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,84 km 2 . Shundan 1,84 km 2 quruqlik. Dengiz sathidan oʻrtacha 396 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kooskia AQShning Idaho shtatida joylashgan shahardir. Idaho okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"607 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – km 2 . Shundan  km 2 quruqlik,  km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Munising AQShning Michigan shtatida joylashgan shahardir. Alger okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2539 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 183,0 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 23,7 km 2 . Shundan 13,9 km 2 quruqlik, 9,8 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 187 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Niangua AQShning Missouri shtatida joylashgan shahardir. Webster County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"490 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,1 km 2 . Shundan 1,1 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 388 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Qora-Suv () — Qirgʻiziston Respublikasining Norin viloyati Qoʻchqor tumaniga qarasli qishloq. Oq-Qiyan ovul okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Aholisi - 2525 kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Chabris Fransiyaning Centre mintaqasida joylashgan kommunadir. Indre departamenti Issoudun tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2652 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 64,5 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 41,1 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Druy-Parigny Fransiyaning Burgundiya mintaqasida joylashgan kommunadir. Nièvre departamenti Nevers tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"329 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 13,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 24,9 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Astrodatchik — Biror sayyora yoki yulduzga tomon yoʻnalishni aniqlash uchun sunʼiy yoʻldosh yoki avtomatik stansiya borti ga oʻrnatiladi gan asbob; sezgir fotopriyomnik va yordamchi radioelektron apparatlar bilan jihozlangan ixcham teleskop. Astrodatchik yoritqichga tomon yoʻnalishning xiyol oʻzgarishini ham qayd qiladi. Navigatsiya masalalarini astronomik usulda hal qilish, giroskopik barqarorlash va moʻljallash ishlarida qoʻllaniladi .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Ma'lumotlar ambori","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Van — qadimda va oʻrta asrlarda Xitoy va Koreyadagi davlatlar hamda knyazliklarda hukmdor unvoni.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Saizerais Fransiyaning Lotaringiya mintaqasida joylashgan kommunadir. Meurthe-et-Moselle departamenti Nancy tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1242 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 86,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 14,4 km 2 . Dengiz sathidan 203 – 301 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Gonduraslar — xalq, Gondurastlt asosiy aholisi (5,15 mln. kishi). Umumiy soni 5,3 mln. kishi (1990-yillar oʻrtalari). Asosan, ispan-indeys metislari (ladino). Ispan tilining maqalliy lahjasida soʻzlashadi. Dindorlari — asosan, katoliklar.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Darvesh muhammad ibn Doʻstmuhammad Buxoriy (16-a.) — xattot, husnixat nazariyotchisi. Fors tilida bitgan \"Favoyid ul-xututi\" (\"Xatlar foydalari\") risolasining 4 nusxasi OʻzFASHI jamgʻarmasida (inv. № 2617, 2606, 2383, 9038) saqlanadi. Asar 2 qismdan iborat boʻlib, 1-qismida yozuvning paydo boʻlishi, xat usuli yaratuvchilarining tarjimai holi, arab yozuvining 14 xil usuli va ularning kelib chiqishi, atamalar va ularning etimologiyasi haqida maʼlumot berilgan; 2-qismida xat turlaridan suls, tavqe, rayhon, nasx, riqo, gʻubor va b. usullarining tavsifi va yozilish qoidalari bayon qilingan hamda har bir harfning yozilish qoidalari tushuntirilgan. Mazkur risola Markaziy Osiyoda yaratilgan husnixat sanʼati haqidagi eng muhim qad. asarlardan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Domna ishlab chiqarishi - metallurgiya korxonalarining domna sexlarida (yoki alohida domnali zavodlarda) choʻyan ishlab chiqarish. Hora metallurgiya i. ch. siklining asosiy boʻgʻini. D. i. ch. asosi — domna pechi. Domna pechi mahsulotlari asosan (82—84%) qayta ishlanuvchi choʻyanlardan iborat. Bunday choʻyanlar bessemer, tomas konvertorlarida (q. Bessemer jarayoni, Tomas jarayoni) va marten penila qayta ishlanib, poʻlatga aylantiriladi. Quyma choʻyanlar domna choʻyanlarining taxminan 16% ini tashkil qiladi. Ularni qayta eritib, quymalar olinadi. Domna pechidan chiqadigan toshqol (shlak) va domna gazi ham sa-noatda ishlatiladi. Toshqoldan sement, beton, oʻgʻit va kurilish sanoatida ishlatiladigan kuymalar olishda foydalaniladi. D. i. ch.da xomashyo sifatida temir rudasi, yoqilgʻi va flyuslar ishlatiladi. Ruda sifatida kizil, qoʻngʻir, magnit hamda shpat temir toshlari qoʻllaniladi. Maxsus choʻyanlar olish uchun tabi-iylegirlangan temir va marganets rudalaridan ham foydalaniladi. Eri-tishdan oldin rudalar boyitiladi (foydali minerallar zararli qoʻshim-chalardan tozalanadi). Yoqilgʻi sifatida koks, flyus sifatida, asosan, ohaktosh, dolomit va marten pechidan chikadigan toshqollar ishlatiladi. Domna pechi koloshnik orqali shixta (pechga tashlanadigan materiallar — koks, aglomerat va b.) bilan toʻldiriladi. Shixta avval ruda maydonidagi uralarga yoki vagonlarda toʻgʻri bunkerlar estakadasiga keltiriladi. Koks va aglomerat (yiriklashtirilgan ruda) tas-mali transportyorlar yordamida koks batareyasi yoki aglomerat f-kasidan ham keltirilishi mumkin. Shixta aravacha-bunkerlardan avval tarozi-vagonlarga, soʻngra skiplar (oʻz-oʻzidan boʻshaydigan aravachalar) ga solinadi. Ikki skip chigir (lebyodka) yordamida koʻprikdan koʻtarilib, shixtani yuklash qurilmasiga toʻkadi. Shixta taqsimlovchi moslamaga tushib, kichik konusni ochadi va to'quvchi moslamaga, soʻngra katta konusni ochib, pechning ichiga tushadi. Har bir shixta solinganidan soʻng taqsimlovchi moslama kichik konus bilan birga 60° buriladi, natijada shixta tekis solinadi. Havo rekuperatorlaraa 800—1160° gacha qizdirilib, maxsus nasoslar yordamida taqsimlash quvuri va furmalar orqali pechga yuboriladi. Rekuperatorlarning soni pechning katta-kichikligiga qarab toʻrttagacha, furmalar esa 20 tagacha boʻladi. Domna gazi quvurlar orqali gaz tozalash kurilmalariga kelib tozalanadi. Domnaga berilgan havo furma atrofida uglerod bilan birikib, karbonat angidrid (SO2) hosil qiladi. Domna gazlarining t-rasi 1900° gacha koʻtariladi. SO2 yuqori t-rada qisman uglerod (II)-oksid (SO) ga aylanadi. Issiklikning shixtaga sarflanishi va reaksiya natijasida domna gazlarining t-rasi pasayib, koloshnikda 200—360° atrofida boʻladi. 570° dan past t-rada temir oksidlaridan ajralgan kislorod SO bilan birikib, SO2 ga aylanadi. T-ra oshganda (750—900°) temir kisloroddan juda tez ajralib, sof temir (Fe) va SO hosil boʻladi. Bu reaksiyalar ortiqcha uglerod taʼsirida utgani uchun qaytarilgan temir uglerod bilan birikib, toza temirga qaraganda pastroq t-rada suyuklanadigan choʻyan hosil boʻladi (toza temir 1539° da suyuklanadi). Choʻyan va shlak domna pechi gorniga yigʻilib, vaqt-vaqti bilan teshikdan chiqariladi. Shixta materiallari (ruda va koks) da boshqa aralashmalar ham boʻlgani uchun kremniy, marganets, oltingugurt, fosfor va b. chuyan tarkibiga utadi. Ulardan baʼzilari (kremniy, marganets) foydali, baʼzilari (oltingugurt, fosfor) zararli hisoblanadi. Domna jarayoni ulchov asboblari yordamida kuzatib boriladi. Olinadigan chuyan turi va asboblarning kursatishiga qarab shixta tarkibi, havo t-rasi va miqdori oʻzgartirib turiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Le Chastang Fransiyaning Limuzen mintaqasida joylashgan kommunadir. Corrèze departamenti Tulle tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"308 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 39,0 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 7,9 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Flavignac Fransiyaning Limuzen mintaqasida joylashgan kommunadir. Haute-Vienne departamenti Limoges tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"955 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 31,5 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 30,3 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Iqtisodiy jinoyatlar - milliy iqtisodiyotga, uning tarmoqlari yoki sohalariga ziyon yetkazadigan yoki ziyon yetkazishi mumkin boʻlgan va jinoyat qonunida nazarda tutilgan ijtimoiy xavfli qilmish (harakat yoki harakatsizlik). Bunday jinoyatlarning sodir etilishi natijasida jamiyat, jamoat birlashmalari yoki ayrim fuqarolarga moddiy ziyon yetkaziladi, jamiyatning iqtisodiy negizlariga tajovuz qilinadi. Ijtimoiy jinoyat-ga: 1) oʻzgalar mulkini talon-taroj qilish; 2) oʻzgalar mulkini talon-taroj qilish bilan bogʻliq boʻlmagan ji-noyatlar; 3) iqtisodiyot asoslariga qarshi jinoyatlar; 4) xoʻjalik faoliyati sohasidagi jinoyatlar kiradi. Moddiy neʼmatlar i.ch. va mehnat mahsuli boʻlgan boyliklarni taqsimlash sohasidagi ijtimoiy munosabatlarga tajovuz qiluvchi jinoyatlardan eng xavflisi oʻzgalar mulkini talon-taroj qilish hisoblanadi. Oʻzgalar mulkini oʻzlashtirish usuliga koʻra, Oʻzbekiston Respublikasi JKda talon-taroj qilishning: bosqinchilik, tov-lamachilik, talonchilik, oʻzlashtirish (rastrata), firibgarlik, oʻgʻrilik kabi shakllari ajratilgan (164—169-moddalar). Talon-tarojning predmeta moddiy qiymati, pul bahosiga ega boʻlgan va oʻzgalar mulki hisoblangan pul, qimmatbaho qogʻozlar va sh.k.dir. Oʻzgalar mulkini talon-taroj qilish bilan bogʻliq boʻlmagan jinoyatlarga aldash yoki ishonchni suiisteʼmol qilish yoʻli bilan mulkiy zarar yetkazish, jinoiy yoʻl bilan topilgan mulkni olish yoki oʻtkazish, mulkni qoʻriqlashga vijdonsiz munosabatda boʻlish, mulkni qasddan nobud qilish yoki unga zarar yetkazish, axborotlashtirish qoidalarini buzish kabi qilmishlar kiradi (Oʻzbekiston Res-publikasining JK, 170—174-moddalar). Iqtisodiyot asoslariga qarshi jinoyatlar sirasiga OʻzR manfaatlariga xilof ravishda bitimlar tuzish, qalbaki pul yoki qimmatli qogʻozlar yasash, ularni oʻtkazish, valyuta bilan qonunga xilof ravishda muomala qilish, chet el valyutasini yashirish, soxta tadbirkorlik, soxta bankrotlik, bankrotlikni yashirish, bojxona toʻgʻrisidagi qonunlarni buzish, rangli metallar, ularning parcha va rezgichiqitlarini tayyorlash, olish, ulardan foydalanish hamda ularni sotish qoidalarini buzish kabilar kiradi. Xoʻjalik faoliyati sohasidagi jinoyatlar esa sifatsiz mahsulot chiqarish yoki sotish, etil spirtli, alkogolli mahsulot va tamaki mahsulotlarini qonunga xilof ravishda i.ch. yoki muomalaga kiritish, savdo yoki vositachilik faoliyati bilan qonunga xilof ravishda shugʻullanish, savdo yoki xizmat koʻrsatish qoidalarini buzish faoliyati bilan litsenziyasiz shugʻullanish, qonunga xilof ravishda axborot toʻplash, uni oshkor qilish yoki undan foydalanish, raqobatchilikni ob-roʻsizlantirish kabilardan iborat. I.j. uchun javobgarlik masalasida \"Jinoiy jazolarning liberallashtirilishi munosabati bilan OʻzbekistonRespublikasi Jinoyat, Jinoyat pro-sessual va Maʼmuriy javobgarlik toʻgʻrisidagi kodekslariga oʻzgartirishlar va qoʻshimchalar kiritish toʻgʻrisi-da\"gi OʻzR qonuni (2001 y. 18 okt.)ga asosan koʻproq iqtisodiy taʼsir choralarini qoʻllash nazarda tutilgan. Mazkur qonunda ozodlikdan mahrum qilish jazosi oʻrniga koʻproq jarima jazosini qoʻllash belgilangan. Bundan tashqari, I.j.ga jazo tayinlashda ja-zoni ogʻirlashtiruvchi holatlarga alohida eʼtibor berilgan. Shuningdek, yetkazilgan zararning va undan kelib chiqqan oqibatning xususiyati ham hisobga olinishi qayd etilgan. Yuqoridagi qonunga binoan, JKga jabrla-nuvchi bilan yarashganlik munosabati bilan jinoiy javobgarlikdan ozod qilishni nazarda tutuvchi 66-modda kiritildi. Ushbu moddaga I.j.dan bir nechtasi kiritilgan boʻlib, unga koʻra shaxs ushbu turdagi qilmishlarni 1-marta sodir etgan, oʻz aybiga iqror boʻlgan, yetkazilgan zararni qoplagan va jabrlanuvchi bilan yarashgan boʻlsa, jinoiy jazodan ozod qilinishi nazarda tutilgan. Mirzayusuf Rustamboyev.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kuk orollari — Tinch okeandagi arxipelag, Polineziyada. Maʼmuriy jihatdan Yangi Zelandiya tarkibida. Jan. orollar (8 orol) va Shim. orollar (7 orol)dan iborat. Maydoni 234 km². Maʼmuriy markazi — Anarua shahri (Rarotonga o.da). Rasmiy til — ingliz tili. Kuk orollarini 1773 yilda ingliz dengiz-chisi J. L>tstavsiflagan. 1888 yildan Kuk orollari Buyuk Britaniya protektorati; 1901 yildan Yangi Zelandiya boshqaruvi ostida. 1965 yildan \"Yangi Zelandiya bilan uyushgan, oʻzini oʻzi boshqaruvchi hudud\" maqomini olgan. Jan. guruh vulkan orollari (balandligi 643 m gacha), Shim. orollar marjon atollaridan iborat. Iqlimi tropik, passat iqlim. Aholi, asosan, kokos palmasi oʻstirish va kopra ishlab chiqarish bilan shugʻullanadi. Shuningdek, apelsin, anavas, banan yetishtiriladi. Baliq ovlanadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Pichoq oʻyin (kordbozlik) -kad. uzbek sirki tomoshalaridan biri. Oʻzbekistonning jan. xududlarida keng tarqalgan boʻlib, 18—19-asrlarda bayram, sayil, toʻy va boshqa katta maʼrakalarda namoyish etib kelingan. P.oʻ. 1—2 kishi, ayrim hollarda 4 kishi tomonidan bajarilgan. Ijrochilar nogʻora, surnay navolari ostida 2 tadan 10 tagacha boʻlgan pichoq bilan turli jangovar harakatlar koʻrsatib, tomoshabinlarni hayratda qoddirganlar. Agar kordbozning bir oʻzi chiqadigan boʻlsa, u iloji boricha koʻproq pichoqoʻynatishga harakat qilgan. Pichoqlarni qoʻllarining tez va chaqqon hara-katlari bilan qoʻltigʻidan, boʻynidan, bu-tidan oʻtkazib olishi orqaligina emas, akrobatik tryuklar yordamida ham oʻyin namoyish qilgan. 2 kordboz chiqqanda, ular raqs vositalari bilan mohir, epchil va jangovar ikki jangchi obrazini berishga hara-kat qilgan. Kordbozlar shamshir va nay-za bilan ham turli oʻyinlar koʻrsatishgan. 20-asrda P.oʻ.ni Z.Mirzayev, Rajab kordboz va boshqa namoyish qilishgan. 1940— 50 yillarda professional uzbek sirki tarkibida kordboz Abdulla Azizxon oʻzining pichoq va xanjarlar oʻyini bilan koʻplab shaharlarda tomosha koʻrsatgan. Hozirgi kunda P.oʻ. anʼanaviy sirk gu-ruxlarida ijro etilmoqda. Poʻlat Toshkanboyev.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Reyter — Angliyaning eng yirik axborot agentligi. 1851 y. Londonda Reyter (P. J. Reuter) tomonidan tashkil etilgan. Xususiy sohibkorlar tresti. Chet el xabarlarini tarqatadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Spin (ing . spin — aylanmoq) — kvant tabiatga ega boʻlgan elementar zarralar impulsining xususiy momenti. Elementar zarralarning xususiy magnit momenti S. magnit momenti deb ataladi. Atom yadrosi (va baʼzan atom) harakat miqdorining xususiy momenti ham S. deb ataladi. \"S.\" tushunchasini 1925 yilda amerikalik fiziklar J.Ulenbek va S. Proton Gaudsmitlar kiritgan. \"S.\" terminining qoʻllanilishiga sabab, dastlab elektronni oʻz oʻqi atrofida ailanuvchi zaryadlangan sharcha deb tasavvur kilingan. Impulsning xususiy momenti va xususiy magnit momenti ana shu harakat tufayli mavjud, deb hisoblangan. Zarralar S. i shu zarralar boʻysunadigan statistika bilan bir qiymatli bogʻlangan. Kvant mexanikada \"S.\" toʻgʻrisidagi tushunchalar V. Pauliga tegishli. Pauli koʻrsatganidek (1940) maydonining kvant nazariyasiga asosan butun Sli zarralar Boze— Eynshteyn statistikasita (bozonlar), yarimbutun Slilar esa Fermi— Dirak statistikasiga (fermionlar) boʻysunadi. Fermionlar, mas, elektronlar uchun Pauli prinsipi toʻgʻri, bozonlar uchun esa oʻrinsizdir. Zarralar Si relyativistik effektdir (buni P. Dirak isbotlagan). Elektronda S. va S. magnit momentining mavjudligi Dirak tenglamasidyan kelib chiqadi. Ad.L.Bogolyubov N. N., Shirkov D. V., Kvantovie polya, M., 1980.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Telefoniya — telefon aloqata doyr omillarni oʻrganish va bunday aloqani amalga oshirish uchun moʻljalangan apparatlarni ishlab chiqish bilan shugʻullanuvchi fan va texnika sohasi. Ilmiy-texnik fan sifatida T. tovush maydoni xossalarini oʻrganish; tovush oʻzgartirgichlar va telefon apparatlarini hisoblash va loyihalash; koʻp kanalli telefon aloqa texnika vositalarini ishlab chiqish; telefon apparatlari va telefon aloka traktlari orqali uzatilayotgan tovush sifatini baholash mezonlarini ishlab chiqish; telefon styalarining kommutatsiya va boshkarish apparatlarini hisoblash va loyihalash; telefon tarmoqlarini loyihalash; kommutatsiya apparaturasining ishini nazorat qilish va ishonchligi (puxtaligi) ni oshirish usullarini ishlab chiqish va boshqa masalalar bilan shugullanadi. T.ning asosiy vazifalaridan biri telefon alokaning yangi zamonaviy tizimlari va apparatlarini ishlab chiqish va amalda joriy qilishdan iborat. Bunda elektronika va elektron texnika yutuqlaridan foydalaniladi. Telegraf aloqaning yangi zamonaviy samarador texnikaviy vositalari — kvazielektron va elektron kommutatsiya vositalari, uyali va raqamli, oʻzi javob beruvchi va qayd qiluvchi telefon apparatlarini yaratishda T. muhim ahamiyat kasb etadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Trixinellyoz — odam va hayvonlarda uchraydigan gijja kasalligi; yumalok, chuvalchanglar sinfiga mansub trixinellalar qoʻzgʻatadi. Yetuk trixinellalar 1,5–4 mm kattalikda boʻlib, odam yoki hayvonning ichak shilliq qavatida parazitlik qiladi, urgochisi ingichka ichakda tirik lichinkalar tugʻadi va ular ichak shilliq qavatidan qon tomirlariga oʻtadi, qon aylanish sistemasi orqali koʻndalangtargʻil muskullarga joylashadi; shu joyda spiralga oʻxshab oʻralib oladi, oʻsib, ohakli kapsula hosil qiladi. Sogʻlom kishilar kasallangan hayvon goʻshtini chala pishirib isteʼmol qilganda zararlanadi. Odamga T., asosan, choʻchqa yoki ov hayvonlari (ayiq, morj, boʻrsiq) goʻshti orqali yuqishi mumkin. Inkubatsion davri 2—3 hafta. Kasallik yuqqanda dastlab bemorning temperaturasi koʻtariladi, koʻzi qizaradi, yorugʻlikdan qoʻrqadi, muskullari, baʼzan korni ogʻriydi, ichi ketadi va h.k. Qovoklar, yuz salqiydi, baʼzan koʻz butunlay yumilib qolishi mumkin. Shuning uchun T. xalq orasida \"yuz salqishi\" deb yuritiladi. Bemor kasalxonada davolanadi. T. ning oldini olish uchun choʻchqalarni sanitariyagigiyena qoidalari asosida boqish, ularning oʻlimtik kemiruvchilar yeyishiga zinhor yoʻl qoʻymaslik zarur.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Xoja ahror majmuasi - Samarqand atrofidagi meʼmoriy yodgorlik (15—20-a.lar); Samarqand tumanidagi Ulugʻbek qishlogʻi hududida. Xoja Axror qabri yaqinida turli davrlarda bunyod etilgan Nodir Devonbegi madrasasi, ikki ayvon, masjid, minora hamda hovuzli hovlidan iborat majmua. Majmuaning markazi 8 yoqli hovuz, uning jan.da Xoja Axrorning oq marmarli qabrtoshi bor, qabrtoshiga arab yozuvida husnixat bilan marsiya yozilgan. Shim.da Nodir Devonbegi madrasasi, toʻrtburchak hovlining atrofida hujralar joylashgan; hovlining gʻarbida ayvon bor, bezaklari 17-a.ga xos, marmar kursili ustunlar boshasi muqarnasli, shifti 3 qismga boʻlinib, yulduzsimon shakldagi hovuzaklar ishlangan. Ikkinchi murabba tarxli ayvonning sharqiy tomoni ochiq, qolgan uch tomoni kalin devor bilan oʻralgan, devorlariga chuqur ravoqlar ishlangan; yon tomonidan masjidga kiriladi. Masjid sinchli bino boʻlib, toʻgʻri toʻrtburchak tarxli, yogʻoch ustuntoʻsinli, shifti vassali, nafis naqshlar bilan serhasham bezatilgan. Masjid izorasiga koshinkori naqshlar ishlangan, mexrob va ravoklari muqarnaslar bilan toʻldirilgan, yuqoridagi hoshiya qatorlar qirma usulida bajarilgan. Hujralar hovlining shim.da joylashgan, sodda, bezaksiz. Hovuz yonida tagi 6 qirrali minora qad koʻtargan. Taʼmir vaqtida tomi tunuka bilan yopilgan. Taʼmirlashda usta Saʼdulla (1909), ganchkor usta T. Ismoilov (1921), duradgor usta Hafiz va boshqa qatnashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Zaxidov P., Samarkandskaya shkola zodchix, T., 1965.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Yadro kimyosi — moddaning yadroviy xossalarini fizik kimyo bilan oʻzaro bogʻliq holda umumlashtirib oʻrganuvchi fan. Baʼzan \"YA.k.\" termini radioknmyo maʼnosida qoʻllanadi. Bu notoʻgʻri, chunki Yadro kimyosining tadqiqot obʼyekti atom yadrosining xossalari va yadro reaksiyalari boʻlsa, radiokimyoning tadqiqot obʼyekti radioaktiv yadrolarning xossalarini kimyoviy muammolar yechimi uchun qoʻllanishidir. Yadro kimyosining asosiy yoʻnalishlari: yadro reaksiyalarini va yadroviy oʻzgarishlarning kimyoviy oqibatlarini oʻrganish; \"yangi atomlar\" kimyosi; Myossbauer effekti; yangi elementlar va radionuklidlar, radioaktiv parchalanishning yangi turlarini topish. Bu muammolarni yechishda radiokimyo, ionizatsiya, soʻnggi yillarda massspektrometriya, shuningdek, qalin qatlamli fotoemulsiya usullaridan foydalaniladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Janubiy Koreyaning Sewol paromi halokati — 2014-yilning 16-aprel kuni Janubiy Koreyaning „Sewol“ paromi Koreya yarim orolining janubi-gʻarbiy qismida halokatga uchradi. Parom 476 kishini (koʻpchiligini maktab oʻquvchilari tashkil etdi) Inchxondan Chedjudoga olib borayotgan edi . SOS signali Byunpongdan 20 kilometr uzoqlikda joylashgan hududda mahalliy soatda 09:00da ekipaj tomonidan yuborildi. Shu zahotiyoq Koreya qirgʻoq nazorati, Harbiy dengiz kuchlari va vertolyotlar hodisa joyiga yetib borishdi. Baʼzi taxminlarga koʻra bortda umumiy 476 kishi, ulardan 325 kishi oʻrta maktab oʻquvchilari va ularning oʻqituvchilari bor boʻlgan. Paromda shuningdek 150 ta avtomobillar ham boʻlgan .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Dengizga choʻkayotgan paromda oʻlik holda 27 yoshli ayol, ekipaj aʼzosi topildi. Bitta oʻquvchi tez tibbiy yordam joyiga yetkazilgandan soʻng vafot etdi. Rasmiylar shuningdek 13 ta yaradorlar borligini, 293 kishi esa dom-daraksiz yoʻqolganini xabar qilishdi . 17-aprelga koʻra 9 kishi oʻlik holda topilgan, 184 kishi qutqarilgan, 187 kishi dom-daraksiz yoʻqolgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Janubiy Koreyaning Sewol paromi halokatga uchradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ushbu tizmada Oʻzbekiston hududida tarixda va hozirda foydalananilgan bayroqlar koʻrsatilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ozarbayjon ashuglari sanʼati(ozarb. Azərbaycan aşıq sənəti) — sheʼriyat, hikoyalar soʻzlash sanʼati, raqs va ozarbayjon ashuglarining vokal instrumental musiqa majmuasidir. Ashuglar Ozarbayjonda doimo xalq orzusini ifodalashgan, sevgi ozodligini himoya qilishgan, vatanga sadoqat haqida kuylashgani sababli azaldan „El anasi“ (ozarb. Elanası — „Xalq onasi“), deb atalgan . Ozarbayjon ashugi sanʼati milliy birdamlik ramzi va ozarbayjon tili, adabiyoti va musiqasining asrovchisi hisoblanadi. 209 yilda YUNESKOning nomoddiy merosini himoya qilish Qoʻmitasining Abu-Dabidagi (BAA) toʻrtinchi sessiyasida ozarbayjon ashuglari sanʼati YUNESKOning Nomoddiy madaniy merosining reprezentativ roʻyxatiga kiritilgan . Asosan erkin boʻlgan ashug sanʼati tarkibi boʻyicha kengligi va xilma-xilligi bilan ajralib turgan. Ashug sanʼati epik doston, xalqning erkinligi va qahramonligini madh etuvchi qoʻshiqlar, shuningdek, doʻstlik va sevgi madh etiladigan satirik va yumoristik qoʻshiqlarni oʻz ichiga oladi. Ashug sanʼati sintetik sanʼat hisoblanadi, ashug oʻzi sheʼr yozadi, musiqa bastalaydi, sozda chaladi va oʻzi raqsga tushadi. Koʻpincha ashug ijrochisiga balaban ijrochisi va puflab chalinadigan asboblar ansambli joʻrlik qiladi, lekin ashugning asosiy musiqa asbobi soz hisoblanadi. Ashug sanʼatining eng keng tarqalgan janri dostondir, xususan mardonavor — epik dostonlardir. Dostonlardagi vokal — instrumental qismlari sheʼrdagi dialog fragmentlari bilan navbatma-navbat keladi. Feodal va bosqinchilarga qarshi kurashgan, XVI asrning ozarbayjon xalq qahramoni Goʻrogʻli haqidagi doston ayniqsa mashhurdir. Bu dostonda Goʻroʻgʻlining jasoratlarini madh etuvchi bir nechta qoʻshiqlar mavjud. Ularga „Goʻroʻgʻli djengisi“, „Atli Goʻroʻgʻli“, „Piyada Goʻroʻgʻli“, „Goʻroʻgʻli“ va boshqa qoʻshiqlar kiradi. Qahramonlik mavzusidagi „Misri“ qoʻshigʻi ashuglar dialogida koʻp ijro etiladi. Bunday dialogda muayyan mavzuda improvizatsiya qilayotgan ikkita, uchta va xatto toʻrtta ashuglar ishtirok etishi mumkin.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Zamonaviy ensiklopedik lugʻatda „ashug“ soʻzi arab va turkiy „ashug“ — „oshiq“ soʻzidan kelib chiqqanligi koʻrsatilgan. Katta ensiklopedik lugʻatida ham „ashug“ turkiy tilda „oshiq“ maʼnosini bildirishi koʻrsatilgan . „Ashug“ soʻzi arab tilidan kelib chiqib avval „ehtiros bilan sevgan, ilohiy sevgi bilan yonayotgan“ maʼnosini bildirgan, soʻng esa u turkiy tilga oʻtib, va asta sekin arman va gruzin tiliga „qoʻshiqchi-shoir“ maʼnosi bilan oʻtgan deb hisoblanadi . XII asrning turkiy shoir-tasavvufchisi Ahmad Yassaviy oʻzining „Haqiqat oshiqlari“ sheʼrida soʻfiy darvishlarini „ashuglar“ deb atagan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ozarbayjon madaniyatida ashug anʼanasi ashug Gurbani yashab ijod qilgan vaqtda- XV-XVI asrlardan boshlab rivojlana boshlaydi, lekin sanʼatning oʻzi bundan ham qadimroq tarixga ega, masalan ozanlar X—XI asrlardanoq ijod qilishgan. Ozanlar oʻz hikoyalarini gopuz ijrosi bilan kuzatgan va oguzlar orasida alohida diniy taʼsirga ega boʻlgan oguz baxshi va qoʻshiqchilari boʻlishgan. Ozanning mashhur yodgorliklariga oguz qahramonlik eposi „Buvam Korkut kitobi“ kiradi. Tarixda Dede Korkut, Dede Abbas, Dede Yadigyar, Dede Gasim, Dede Kerem („Dede“ soʻzi oguzlarda „diniy ota“ maʼnosini bildirgan) kabi ozanlar mashhur. XVII asrda ozanlar tarixiy sahnadan butkul ketgan. Islom taʼsirini kuchayishi va uning turkiy-oguzlar jamiyatidagi mafkurasi bunga sabab boʻlgan. Arab tili va adabiyotining tarqalishi, va umuman islom gʻoyalariga yoʻnaltirilgan madaniyatining tarqalishi ozan sanʼati gʻoyalarini buzgan . Gurbani davrida oʻz chiqishlarini gopuz bilan bezatgan ozanlar oʻrniga qoʻshiqlarini sozda chalgan ashuglar kelishgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Milliy sheʼriyatning asosiy janrlari — goshma, doston, ustadname, shuningdek, ularning sheʼriy shakllari — gerayli, divani, goshma, tedjnis — ashuglar ijodining eng sevimli shakllaridir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Xalq sheʼriyatining eng keng tarqalgan shaklidir. „Goshmada“ boʻgʻinlar soni oʻn birga yetadi. „Goshma“ bir nechta kichik turlarga boʻlinadi: „gyuzelleme“ — gyuzel — chiroy soʻzidan tabiiy goʻzallik yoki ajoyib insoniy hususiyatlarini madh etiladigan shakldir; „kochaklama“ — qahramonlik amallari yoki qahramonlarning oʻzi madh etiladigan shakldir; „tashlama“ — jamiyat yoki insonlarning kamchiliklari tanqid qilinadigan turi, „agit“ xotirlashga atalgan qoʻshiq.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Nafaqat sharqiy balki gʻarbiy sheʼriyatda mashhur boʻlgan janr (shu jumladan xalq oʻrtasida). „Dostonlarda“ ashuglar mardlik, sevgi qissalari, muhim tarixiy voqealar haqida hikoya qilishgan. Uslubiy va boʻginli maʼnoda koʻpincha „koshma“ ni eslatadi, lekin undan toʻrt misraliklarning soni, mavzu, maʼno va musiqa mavzusi bilan farq qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Anʼanaviy mavzular qoʻshiq — oʻgitlardan va qoʻshiq — nasihatlardan tashkil topgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Gyuzelleme bu „Goshma“ turlaridan biri boʻlib, unda tabiiy goʻzalliklar tavsiflanadi yoki ajoyib insoniy hususiyatlarni madh etish boʻladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ozarbayjon ashuglarining ijro uslubi mahalliy ijodning oʻziga hos hususiyatlari bilan ajralib turgan. Masalan, Gyandja, Kelbadjar, Gazax, Tovuz, Borchalining har bir hududini aks ettiradigan ashuglar oʻzining individual mahorati bilan ajralib turadi va katta matonat bilan ashug sanʼatining anʼanalarini asrashadi. Koʻp hollarda ashug ijrosiga balaban ijrochisi va puflab chalinadigan cholgʻular ansambli hamrohlik qiladi, lekin ashugning asosiy cholgʻu asbobi bu sozdir. Asosiy ozarbayjon xalq cholgʻu asboblari bu: tor, def (mugʻomchilar triosida), soz (ashuglar ijodida), nogʻora, gosha-nogʻora (bayram udumlarida). Ijodiy hususiyatlariga koʻra ashuglar quyidagicha farqlanadi:","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ashuglar repertuari faqatgina dostonlar bilan cheklanib qolmaydi; u janrlari boʻyicha xilma-xildir va mavzusi boʻyicha juda aniq, doimo ijtimoiylik bilan qayralgan. Ashuglar ertak (nagil), sevgi-lirik qoʻshiqlar, madh etish qoʻshiqlari (gyozelleme), axloqiy qoʻshiqlar (ustadname), satirik qoʻshiqlarni bilishadi. Bunday beshlik (muhammas) va ikkilik (dubeyt) kabi sheʼriy shakllarda ijod qilishadi, shuningdek lab yopilishini talab etmaydigan (dodax-deymez), fonemalarda qurilgan sheʼrlardan keng foydalanishadi. Koʻp ashuglar 50-60 dostonlar, oʻnlab hikoya, qissa va ertaklarni (misol uchun Gokchidan mashhur ashug Alesker) yodda tutishgan . Oldin ashuglar choyxona, karvon-saroy, bozor maydonlarida chiqishlar qilishgan. Ularning repertuarida koʻp ajoyib sheʼriy namunalar boʻlgan. Ashuglar hirgoyilari musiqiy jihatdan qiyin emas, lekin ritmik aniqdir. Bu hirgoyilar anʼanaviydir va avloddan avlodga oʻtib boradi. Bu bilan bir motivlar faqatgina qahramonlik sheʼrlariga, boshqalari esa — faqat lirik sheʼrlarga toʻgʻri keladi. Bitta tarona turli ashuglarda har xil uslubda ijro etiladi va shaxsiy did va temperamentga bogʻliq. Ashuglar ijodining eng koʻp tarqalgan janri bu sevgi lirikasidir. Lekin ashug ijodining eng qiziqarli shakli bu musiqali — sheʼriy bellashuv — deyishmedir, uning ishtirokchilari (ashuglar) topishmoq, savol va javoblarda bellashadilar. Bunda ashuglardan biri raqibiga sheʼriy shaklda javob qaytara olmasa yoki topishmoqni topa olmasa, gʻolib magʻlubning sozini olib qoʻyishga haqli boʻlgan va magʻlub ashug unvonidan mahrum boʻlgan .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Zamonaviy Ozarbayjonda professional ashuglarni ikki toifaga ajratishadi: ashug-ijrochilar va ashug — shoirlar. Ashug — ijrochilar professional baxshi boʻlib sheʼriy ijod bilan shugʻullanmaydilar. Oʻzining individual mahorati va oʻz folklori xususiyatlarining nozik jihatlarini tushunganligi tufayli oʻz doston, qissalari, ayniqsa ularning prozaik shakllariga turli xil variatsiya va oʻzgartirishlar kiritishadi. Ashug — shoirlar esa baxshilik faoliyati bilan bir qatorda sheʼriy ijod bilan ham shugʻullanishadi. Ozarbayjonda bunday ashuglarni ustodlar deb atashadi, ozatbayjon tilidan tarjima qilganda u „Oʻz ishining yetuk ustasi“ maʼnosini biladiradi. Ustodlar shogirdlariga ashug sanʼati asoslarini oʻrgatgan oʻz maktablariga ega boʻlgan. Ustodlarga Gurbani (XVI asr.), Tufarganlik Ashug Abbas (XVII asr.), Xeste Kasum (XVIII asr), Ashug Valex (XVIII asr), Ashug Alesker (1821—1926), Bozalganlik Ashug Guseyin (1875—1949), Sayat — Nova kabi va koʻpgina boshqa isteʼdodli shoirlarni keltirish mumkin. Ular nafaqat ashuglik sheʼriyatiga, balki Ozarbayjonning butun yozma adabiyotiga ham katta taʼsir koʻrsatishdi .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ozarbayjon xalq artisti Brilliant Dadasheva Ozarbayonda eng mashhur ashuglardan hisoblanadi. Shuningdek, Ozarbayjon parlamenti deputati Borchalilik (Gruziya) Zelimxan Yagub ham ashugdir. Davrimizning mashhur ashuglaridan Ashug Zulfiya, Ilham Aslan, Ali Tovuzli va boshqalarni misol qilish mumkin.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"30 -yillardan boshlab, SSSR xalqlarining barcha xalq musiqa madaniyati kabi ashug musiqasi ham davlatning qattiq nazorati ostiga tushadi va bu bilan oʻzining eng yomon davrlarini boshdan kechiradi. Ozarbayjon milliy musiqasini xalqaro maydonlarga yoʻlini koʻp yillarga yopib qoʻyishadi. Ashug musiqasi va mugʻomni primitiv sanʼat sifatida odamlar ongiga quyishadi, lekin bular ziyolilarning katta qismini ogʻzaki musiqa anʼanasiga boʻlgan katta qiziqishini pasaytirmadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"XX asrning yetmishinchi yillarida, boshchiligida 1971 yilda Moskvada, 1973 yilda Olma-Otada va 1978 va 1983 yillarda Samarqandda birinchi anʼanaviy musiqa xalqaro simpozium va festivallari oʻtkazilgan YUNESKO saʼyi harakatlari oqibatida mugʻom qayta tiklana boshladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2004 yil iyulida Sumgait shahrining Uzeir Gadjibekov nomidagi madaniyat saroyida „Sazin sozyunsexrinyagyal !“ nomli ashug musiqasi bayrami oʻtkazildi. Festival „respublika ashuglari uyushmasi“ shahar boʻlinmasi tashabbusi bilan tashkillashtirilgan edi va bayram aʼlo darajada oʻtdi. Konsertda Ali Tovuzli, Ilham Aslan kabi ashug va shoirlar, shuningdek, „Peri gizlar“ mejlisining Telli Borchali, Kyamalya Gubadli kabi aʼzolari sahnaga chiqishdi. Ular improvizatsiyada yetuk mahoratlarini va folklordagi bilimlarini namoyish qilishdi. Ozarbayjon ashuglari Uyushmasining sumgayit boʻlimi raisi shoira Ganira Mextixanli hisoblanadi. Shaharda ushbu xalq sanʼati bilan shugʻullanadigan 20 ortiq ashug — professionallar mavjud. Ular ashug musiqasi targʻiboti bilan faol ravishda shugʻullanishadi, yordam konsertlari bilan korxona, harbiy qismlarda ishtirok etishadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ozarbayjon mustaqillikka erishganidan soʻng, Ozarbayjon madaniyatini dunyoga targʻib qilish imkoniyati tugʻildi, buning uchun ozarbayjon ashuglariga davlat koʻmagi koʻrsatilmoqda va dunyo boʻylab gastrollar tashkil etilmoqda.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Turoncha, Turkiy yoki Turon Tili umumiy Turkiy til proyekti.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1186-yil. Bu davrda turli xalqlarda Yuliy, musulmon, Eron va boshqa taqvimlar ishlatildi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":".mk — Makedoniya uchun yuqori darajali milliy domen.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Neptun — Quyosh sistemasida Quyoshdan uzoqligi boʻyicha 8-sayyora. Koʻzga koʻrinmaydi, belgisi if yoki T. Fransuz astronomi U. Leveryening matematik hisoblari asosida 1846 yil nemis astronomi I. Galle kashf etgan. Quyoshdan oʻrtacha uzokligi 30,071 astronomik birlik (4498,6 mln. km). Orbitasining ekssentrisiteti 0,008, orbita tekis-ligi ekliptika bilan G46’ burchak tash-kil etadi. Quyosh atrofidagi aylanish davri 164,788 yil, oʻz oʻqi atrofida 16 soatda aylanib chiqadi. N.ning ekvatorial radiusi 24750 km, massasi Yer massasining 17,25 baravariga teng . N. moddasining oʻrtacha zichligi boshqa gigant-sayyoralarniki kabi 1,71 g/sm³ ga teng . Ekvatorda ogʻirlik kuchi tezlanishi 15m/s2, N. sirtida ikkinchi kosmik tezlik 25 km/s. N. atmosferasi vodorodning metan bilan bir oz aralash-masidan iborat molekulalaridan tashkil topgan. N. tashki qatlamining temperaturasi 200° atrofida. Oddiy koʻz bilan N.ni kuzatib boʻlmaydi. Teleskopda burchak diametri taxminan 2,5\" boʻlgan yashil disk boʻlib koʻrinadi. N.ning 8 ta ta-biiy yoʻldoshi boʻlib, ulardan 2 tasi katta — Nerida va Triton bor.N.ning kashf etilishi astronomiyaning katta yutuqlaridan biridir. Uran kashf etilgandan ikki yil oʻtgandan keyin, 1783 yil rus astronomi A. N. Lek-sel (1740—84) uning harakatini oʻrga-nib, Uranning hisoblangan yoʻldan muntazam ravishda ogʻishini aniqladi, bu ogʻish 8-nomaʼlum sayyoraning taʼsiri ekanligini aytgan. Bu gipotezani fransuz fizigi D. F. Arago qoʻllab-quvvatlagan. J. K. Adame va U. Leveryelar bir-biridan mustaqil holda uning oʻrnini mustaqil ishlab chiqqan. Neptun Quyosh tizimining Quyoshdan uzoqliligi bo'yicha sakkizinchi o'rinda turuvchi sayyoradir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"The Big Bang Theory (ingl. Katta Portlash nazariyasi) Amerika telekanali CBS uchun suratga olingan sitkom teleserialdir. Mualliflar - Chuck Lorre va Bill Prady.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Nada Surf 1992-yili tuzilgan amerikalik rock-guruhdir. Aʼzolari: Matthew Caws, Daniel Lorca va Ira Elliot.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 3642 Katta Ayiq yulduz turkumidagi Sbc tipli galaktikadir. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Suzoq tumani - (qir. Сузак району) Qirgʻiziston Respublikasining Jalolobod viloyatidagi tuman. Maʼmuriy markazi - Suzoq qishlogi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tuman 1919-yilda Jalolobod tumani nomi bilan tuzilgan. 1940-yilda Suzoq tumani boʻlib oʻzgargan. Avval Suzoq tumani hududida 3 tuman boʻlgan: 1935-yilda Kugart tumani tashkil topgan boʻlib, u 1937-yilda Oktyabr tumani boʻlib oʻzgargan, 1944-yili Achi tumani tashkil topgan boʻlib, 1954-yilgacha mustaqil tuman boʻlgan. 1959-yilda ushbu tumanlar birlashib, Suzoq tumani deb nomlangan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tuman viloyatning janubi-sharqiy qismida joylashgan Oʻsh viloyati Qirgʻiziston va Andijon viloyati Oʻzbekiston bilan chegaradosh. Suzoq tumani gʻarbda va shimoli-gʻarbda Bozor-Qoʻrgʻon tumani, janubi-sharda Oʻzgan tumani, shimoli-sharqda Toqqʼiz-Toʻra tumani, janubida va janubi gʻarbida Oʻzbekiston respublikasi bilan chegaradosh. Maydoni 2,8 ming kv. km . Tumanning yeri viloyatdagi aholi zich joylashgan hududlar qatoriga kiradi. Xalqning oʻrtacha zichligi 1 kvadrat kilometrga 50 dan oshiq kishi toʻgʻri keladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Suzoq tumani 13 ovul okrugiga (qishloqga) boʻlinadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tumanning iqtisodiyotini asosan dehqonchilik (don, paxta, tamaki, sabzavotlar, uzum va boshqalarni oʻstirish) va chorvachilik (qoʻy, echki, mol, yilqi, choʻchqa, va boshqalar) tuzadi. Tumanda 410 dehqon xoʻjaligi, 8200 tacha hususiy xoʻjalik, 45 fermerlik sut mahsulotlari xoʻjaligi faoliyat olib boradi. Qishloq xoʻjaligiga yaroqli 206,4 ming ga yerning 46,1 ming gasi haydashga moslashgan (28,0 ga sugʻorishga moslashgan, 18,1 ming ga yeri lalmikor yerlar)  12,7 ming gasi pichanzorlar, 143,5 gasi yaylovlar. 8,4 ming gasi bogʻ-daraxtlar, 106 gasi botqoqliklar? 5315 gasi tomorqa. Ekin maydonlariga don ekinlari (24,2  ming ga),  bugʻdoy (20,3 ming ga;  2001-yilgi ekin yigʻimi  57,3 ming tonna), arpa (220 ga; 450t), juxori (2071  ga; 11,8 ming t), suli (1645  ga; 4311 t); paxta (5895 ga; 15,3 ming t),  tamaki  (694 ga;  1700  t); kartoshka  (1340  ga; 12,9  ming t),  sabzavot  (2565  ga;  43,7 ming t), qovun-tarvuz (110 ga; 2200 t), moy oʻsimliklari (7818 ga; 8055 t); mevalar (685 ga; 4580 t)  oʻstiriladi (2001). Tumanda 2001-yilda 41,2 ming qora mol (uning 24,4 ming sigir), 152,9 qoʻy (uning 97,5 mingi soliq qoʻy), 11,7 ming yilqi (uning 4,5 ming biya),  131,5 ming tovuq  boqilib, 10 ming tonna goʻst, 54,5 tonna jun, 57 ming dona tuxum yetishtirilgan Tumanda uzumchilik ham rivojlangan, 1293 ga maydonda uzum yetishtiriladi. (2001-yilda 5900 tonnag yetgan) Sugʻorish uchun Kampirobod suv omborining va tuman hududidan oʻtuvchi Qoradaryo kanalining ahamiyati ulkan. Sanoat korxonalari tuman hududida joylashgan. Koʻkyongʻoq shahrida Koʻkyongʻoq shaxtasi, Gulaziq (non zavodi). Jetigen (elektr isitgichlar va bolalar velosipedi) hissadorlik jamiyati, Kenje [ususiy korxonasi. Suzoq qishogʻidagi pahta zavodi va boshqalar faoliyat olib boradi. Suzoq tumani hududidan Bishkek-Oʻsh, Jalolobod-Qazarman avtomobil yoʻllari,  Koʻkyongʻoq-Jalolobod-Qorasuv, Jalolobod-Toshkent temir yoʻllari oʻtadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Suzoq tumaning aholisi 2009 yilgi oʻtkazilgan aholini sonini roʻyxatga olish natjalariga koʻra qirgʻizlar 147662 kishi(61,2 %). Tuman aholisi 241198 kishi, oʻzbeklar — 83551 kishi yoki 34,6 %, turklar — 4654 kish yoki 1,9 %, kurdlar — 1561 kishi yoki 0,6 %, ruslar — 1061 kishi yoki 0,4 %, ozarbayjonlar — 875 kishi 0,4 %, uygʻurlar — 410 kishi yoki 0,2 %, tatarlar — 361 kishi 0,2 %.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tumanda 95 davlat maktabi. 2 xususiy litsey faoliyat koʻrsatadi. Ularning 70 tasi oʻrta taʼlim maktabi, 23 tasi umumtaʼlim, 2 tasi boshlangʻich maktab. Davlatning umumtaʼlim maktablarida 49,5 ming oʻquvchi bilim olb, 3096 oʻqituvchi, xususiy litseylarda 416 oʻuvchi bilim olib, 45 oʻqituvchi faoliyat olib boradi. Tumanda birinchi ochilgan maktablar: Suzoq qishlogʻidagi maktab-1924-yilda, Oktyabr qishlogʻidagi maktab-1927-yilda, Yolgʻiz-Yongʻoq, Toshloq qishlogʻidagi maktab- 1938-yilda Oʻrta Osiyo qishlogʻidagi maktab- 1937-yilda ochilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Oria Ispaniyaning Andalusiya mintaqasida joylashgan munisipalitetdir. Almería provinsiyasi tarkibiga kiradi. Maydoni – 235 km 2 . Aholisi – 2888 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Krakow am See Olmoniyaning Mecklenburg — Vorpommern yerida joylashgan shahardir. Güstrow tumani tarkibiga kiradi. Maydoni – 87,07 km 2 . 3294 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Rötgesbüttel Olmoniyaning Quyi Saksoniya yerida joylashgan kommunadir. Gifhorn tumani tarkibiga kiradi. Maydoni – 10,83 km 2 . 2294 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kasdorf Olmoniyaning Rheinland-Pfalz yerida joylashgan kommunadir. Rhein-Lahn-Kreis tumani tarkibiga kiradi. Maydoni – 4,06 km 2 . 221 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Pisticci Italiyaning Basilicata mintaqasida joylashgan kommunadir. Matera provinsiyasi tarkibiga kiradi. Maydoni – 231 km 2 . 17 855 nafar aholi istiqomat qiladi (2004).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Cusino Italiyaning Lombardia mintaqasida joylashgan kommunadir. Como provinsiyasi tarkibiga kiradi. Maydoni – 9 km 2 . 260 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bardonecchia Italiyaning Piemont mintaqasida joylashgan kommunadir. Turin provinsiyasi tarkibiga kiradi. Maydoni – 132 km 2 . 3117 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Lichtensteig Shveysariyaning Sankt Gallen (kanton) kantonida joylashgan kommunadir. Maydoni – 2.82 km 2 . 1923 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 200 Uchburchak yulduz turkumidagi SBb   R () tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 1809 Hamal yulduz turkumidagi SBb (ixcham choʻziq galaktika) tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 2864 Arslon yulduz turkumidagi S (spiral galaktika) tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Chidester AQShning Arkansas shtatida joylashgan shahardir. Ouachita okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"335 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 24,3 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 13,8 km 2 . Shundan 13,8 km 2 quruqlik, 0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 72 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Rockwell City AQShning Iowa shtatida joylashgan shahardir. Calhoun okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1709 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 156,4 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 10,93 km 2 . Shundan 10,93 km 2 quruqlik. Dengiz sathidan oʻrtacha 375 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Smiley AQShning Texas shtatida joylashgan shahardir. Gonzales okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"453 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 335,8 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,3 km 2 . Shundan 1,3 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 95 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Scott City AQShning Kansas shtatida joylashgan shahardir. Scott okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"3816 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 560,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 6,81 km 2 . Shundan 6,81 km 2 quruqlik. Dengiz sathidan oʻrtacha 908 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* City Website","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bergen AQShning Shimoliy Dakota shtatida joylashgan shahardir. McHenry okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"7 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 3,7 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,92 km 2 . Shundan 1,92 km 2 quruqlik. Dengiz sathidan oʻrtacha 481 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Louin AQShning Mississippi shtatida joylashgan shahardir. Jasper okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"339 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 21,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 15,8 km 2 . Shundan 15,7 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 129 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Mason AQShning Ohio shtatida joylashgan shahardir. Warren okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"31,039 nafar aholi istiqomat qiladi (July2011-USBureau). [[Aholi zichligi – har kvadrat kilometrga 482,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 45,7 km 2 . Shundan 45,6 km 2 quruqlik, 0,1 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 247 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* imaginemason.org","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Crofton AQShning Maryland shtatida joylashgan shahardir. Anne Arundel County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"20091 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 13 km 2 . Shundan 13,0 km 2 quruqlik, 0,0 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"McBaine AQShning Missouri shtatida joylashgan shahardir. Boone County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"17 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 0,6 km 2 . Shundan 0,6 km 2 quruqlik, 0,0 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Elverson AQShning Pennsylvania shtatida joylashgan shahardir. Chester County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1180 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 2,6 km 2 . Shundan 2,6 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 198 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Fort Washington AQShning Pennsylvania shtatida joylashgan shahardir. Montgomery County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"3680 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 7,1 km 2 . Shundan 7,1 km 2 quruqlik, 0,0 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Hyde AQShning Pennsylvania shtatida joylashgan shahardir. Clearfield County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1491 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 4,3 km 2 . Shundan 4,3 km 2 quruqlik, 0,0 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Saint-Christophe Fransiyaning Auvergne mintaqasida joylashgan kommunadir. Allier departamenti Vichy tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"443 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 15,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 27,9 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Biermont Fransiyaning Pikardiya mintaqasida joylashgan kommunadir. Oise departamenti Compiègne tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"144 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 36,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 3,9 km 2 . Dengiz sathidan 63 – 92 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"'''L'Étoile''' Fransiyaning Pikardiya mintaqasida joylashgan kommunadir. Somme departamenti Amiens tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1305 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 165,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 7,9 km 2 . Dengiz sathidan 7 – 113 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Marquivillers Fransiyaning Pikardiya mintaqasida joylashgan kommunadir. Somme departamenti Montdidier tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"161 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 28,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 5,7 km 2 . Dengiz sathidan 58 – 100 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Anzat-le-Luguet Fransiyaning Auvergne mintaqasida joylashgan kommunadir. Puy-de-Dôme departamenti Issoire tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"205 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 2,8 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 73,8 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Oʻrqazgʻan () — Qirgʻiziston Respublikasining Oʻsh viloyati Oʻzgan tumaniga qarashli qishloq. Iyri-Suv ovul okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Aholisi - 359 kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Russ Fransiyaning Elzas mintaqasida joylashgan kommunadir. Bas-Rhin departamenti Molsheim tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1182 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 101,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 11,6 km 2 . Dengiz sathidan 265 – 850 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Oberbruck Fransiyaning Elzas mintaqasida joylashgan kommunadir. Haut-Rhin departamenti Thann tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"454 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 105,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 4,3 km 2 . Dengiz sathidan 455 – 1120 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Frénois Fransiyaning Burgundiya mintaqasida joylashgan kommunadir. Côte-d'Or departamenti Dijon tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"67 nafar aholi istiqomat qiladi (2004). Aholi zichligi – har kvadrat kilometrga 2,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 25,5 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Fontenay-sous-Fouronnes Fransiyaning Burgundiya mintaqasida joylashgan kommunadir. Yonne departamenti Auxerre tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"73 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 5,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 12,3 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Asketizm (yun. asketes — biror narsa bilan mashg‘ul bo‘lish) — q. Zohidlik.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Asma, Qrim qora uzumi—xalq se-leksiyasi yo‘li bilan yaratilgan o‘rta-pishar ho‘raki uzum navi. Kuban va Krimda o‘stiriladi. Tupi kuchli o‘sadi, bargi yirik, uch bo‘lmali, tuksiz. Guli ikki jinsli. Uzum boshi yirik, dumaloq yoki cho‘ziq. G‘ujumi yirik, pillasimon, to‘q binafsha-qora. Po‘sti qalin, eti sershi-ra, hosili faol harorat 3050 — 3300° da 160 — 175 kunda pishib yetiladi. Hosildorligi 80—120 s/ga. Kasalli-701klarga chidami o‘rtacha, sovuqqa bardoshi past. Uzoq saqlash va uzoqqa yuborishga chi-damli. O‘zbekistonda r-nlashtirilmoqda (1995 y.dan).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Galatiya — qadimda Kichik Osiyo ya.o.ning markaziy qismida joylashgan mamlakat. Galatlar qabilasi nomidan olingan. Miloddan avvalgi 25 yildan Rim imperiyasi, soʻngra Vizantiya tarkibida. Mil. 11a. da saljukiylar, 14-asr da esa usmonli turklar tomonidan egallab olingan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Lioux-les-Monges Fransiyaning Limuzen mintaqasida joylashgan kommunadir. Creuse departamenti Aubusson tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"42 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 5,3 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 8,0 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Pipin pakana (Pippinus Brevis) (714—768) — franklar qiroli (751 yildan). Mayordom boʻlaturib (741—751), 751 yil merovinglar sulolasidan boʻlgan soʻnggi qirolni taxtdan agʻdargan va karolinglar sulolasiga asos solgan. Qirollikdan ajrab chiqqan Akvitaniyani boʻysundirgan, arablarga qarshi yurish qilib Septimaniyani tobe etgan. 754 va 756 yillarda Italiyaga yurish qilgan, langobardlardan tortib olgan yerlarning bir kismini papaga bergan, bu bilan Papa viloyatiga asos solingan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Sabron, Savron — Turkiston shahrining shim.da mavjud boʻlgan qad. shahar va viloyat. Maxmud Koshgʻariyning yozishicha, S. yirik turk qabilasi — oʻgʻuzlar qoʻlida boʻlgan. S. 10-a.da kuchli chegara qalʼa hisoblangan. Maqdisiyning yozishicha, u 7 qator devor bilan oʻralgan. 11-a.dan shahar bir necha asr oʻz ahamiyatini yoʻqotgan, chunki Chingizxon yurishlari haqidagi asarlarda S. umuman tilga olinmaydi. Yoqut Hamaviy (13-a.) ham uning ajamlar (arab boʻlmagan xalqlar), yaʼni turkiy xalqlar shahri boʻlganligini taʼkidlaydi. S. oʻtuzlar hududi bilan qoʻshni turkiy qabila — kimaklar (qipchoqlarning bir toifasi) yeri chegarasida joylashgan boʻlib, baland devorlar bilan ihota qilingan. 1065 y. S saljuqiy sultonlardan boʻlgan Alp Arslon tomonidan zabt etilgan. 13-a.da Joʻji ulusining sharqiy kismi — Oq Oʻrdaga tobe boʻlgan. Amir Temurning Oltin Oʻrdaga kilgan yurishlari davrida qattiq shikastlangan. Shayboniylar davrida muhim strategik qalʼa hisoblangan. 16-a.ga kelib baland devor va chuqur xandaklar bilan oʻralgan mustahkam qalʼa sifatida qayd etilgan. Mashhur avliyo Mir Arab S.lik boʻlgan. 200 ta hind qullari kavlagan, dunyoda tengi yoʻq 2 ta koriz qurdirgan. Sdan 1 farsax narida boʻlgan korizning boshlanishi ustiga qalʼa qurilgan. Suv, hoʻkiz bilan aylantirilgan chigʻir orqali yuqoriga olib chiqilgan. 1582 y. Abdullaxon II shaharni egallagan, kanal qazish, dehqonchilik ishlarini yana yoʻlga qoʻygan, lekin S. oz fursatdan soʻng qozokdar hukmronligiga oʻtgan. Rossiya imperiyasining bosqini paytida qalʼa sifatida mavjud boʻlmagan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tixonov - Nikolay Semyonovich [1896.22.11(4.12), Peterburg [979] — rus yozuvchisi, jamoat arbobi. Oʻzbekiston xalq shoiri (1974). 1-jahon urushi (1914—18), fuqarolar urushi (1918—20) va 2jahon urushi (1941 — 45) qatnashchisi. SSSR Yozuvchilar uyushmasi boshqaruvi kotibi (1944 yildan). 20-yillarda \"Serapion muridlari\" adabiy toʻgaragi ishtirokchisi. Ilk dostoni \"Sami\" (1920). T. 20—30-yillarda Gruziya, Armaniston va Oʻrta Osiyo boʻylab sayohat kilgan. Taassurotlari asosida \"Vamberi\" (1925), \"Dengizdan dengizgacha\" (1926), \"Urush\" (1931) qissalarini, \"Xavfli odam\", \"Harbiy otlar\" (1927), \"Abadiy tranzit\" (1934), \"Koʻchmanchilar\" kabi hikoyalar va ocherklar kitoblarini (1931), \"Kaxetiya haqida sheʼrlar\" (1935) toʻplamini yozgan. \"Gruziya bahori\" turkum sheʼrlari (1948)da urushdan keyingi Kavkazning maftunkor tabiati, kishilarining tinch turmushi, xalkdar doʻstligi ifodalangan. Tinchlik uchun kurashuvchilarning xalqaro xarakatida koʻp yillar ishtirok etishi, Sharq va Gʻarb mamlakatlariga kilgan sayohatlari uning \"Dust soyasi\" (1936), \"Ikki oqim\" (1951), \"Tinchlik tarafdorlarining ikkinchi umumjahon kongressida\" (1953) kabi turkum sheʼrlarida, \"Oq moʻʼjiza\" (1956), \"Yashil zulmat\" (1966) kabi qissalari hamda \"Qoʻsh kamalak\" (1964) kitobida aks etgan. Asarlari oʻzbek tilida nashr qilingan. Gʻ. Gʻulom, Oybek, Zulfiya va boshqa oʻzbek shoirlarining sheʼrlarini rus tiliga tarjima kilgan. == Manbalar == * Pokiston haqida hikoyalar, T., 1953; Vamberi [qissa], T., 1963; Yashil zulmat [qissalar], T., 1972. Turkum:Rus yozuvchilari Turkum:Ikkinchi jahon urushi qatnashchilari","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Oydin () — Oʻzbekiston Respublikasi Qashqadaryo viloyati Nishon tumaniga qarashli shaharcha. 2009-yilda shaharcha maqomi berilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"'''Mil. av. 721'''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":".pt — Portugaliya uchun yuqori darajali milliy domendir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Gʻayb ( - insondan goyib hodisalar) -inson sezgi aʻzolari bilan his eta olmaydigan, bilish imkonlari bilan idrok eta olmaydigan hodisa. Inson oʻzining nechogʻli bilimdonligi bilan gʻururlanmasin, uning bilganidan bilmagani koʻp boʻlib qolaveradi. Oʻsha gʻayb narsalarni bilishda insonning birdan-bir vositasi bor, u ham boʻlsa, ilohiy vahiydir.Qolgan barchasi taxmin va gumonlardan boshqa hech narsa emas. Moʻmin-musulmonlar Gʻaybga iymon keltirish bilan boshqalardan ajralib turadilar. Chunki, aqida bobi, asosan, Gʻaybga, yaʻni, koʻzi bilan koʻrib, qoʻli bilan ushlamagan narsalarga ishonishdan iboratdir. Allohga imon keltirish ham gʻaybga imondir. Shuningdek, farishtalarga, ilohiy kitoblarga, Paygʻambarlarga, qiyomat kuniga, jannatga, doʻzaxga, yaxshi-yu yomon qadarning Allohdan boʻlishiga imon keltirish ham Gʻaybga ishonishdir. Ushbular va bundan tashqari insonni har tarafdan oʻrab turgan, oʻtmishni, hozirni va kelajakni ilohiy parda ortida tutib turgan son-sanoqsiz narsalar gʻaybiyotdir. Inson gʻaybni bilish borasvda gʻoyat ojizdi. U birinchi inson - Odamatoning qaerda va qachon paydo boʻlganini bilmaydi. Bilishi mumkin boʻlgan narsa - Qurʻoni karimdagi maʻlumotlar. Boshqa hammasi taxmin, gumon, faraz va hokazo. Inson hatto oʻz boshiga kelajakda qanday hodisalar kelishini bilmaydi. Oʻziga tegishli narsalarni bilmaganidan keyin, olamdagi boshqalarga aloqador narsalarni umuman bilmaydi. Alloh taolo esa, ularning hammasini bilguvchidir. Gʻaybning kalitlari Alloh taoloning Oʻzidaligi shundadir. Bu kalitni hatto Paygʻambarlar ham bilmaydilar. Kimki, gʻayb ilmini daʻvo qilsa, kofirlardan boʻladi. Aqoid ilmida \"gʻaybiyot\" deb nomlangan, iymon keltirish lozim boʻlgan narsalardan, Arshni, Kitobni va bilishni aytish mumkin.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 1530 Camelopardalis yulduz turkumidagi SBb tipli galaktikadir. Ushbu obyektni Wilhelm Tempel 1877-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 4933 Sunbula yulduz turkumidagi S0-a tipli galaktikadir. Ushbu obyektni William Herschel 1784-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Mos Ispaniyaning Galicia mintaqasida joylashgan shahardir. Pontevedra provinsiyasi tarkibiga kiradi. Maydoni – 52 km 2 . Aholisi – 14818 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Pontils Ispaniyaning Kataloniya mintaqasida joylashgan munisipalitetdir. Tarragona provinsiyasi tarkibiga kiradi. Maydoni – 68,55 km 2 . Aholisi – 131 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ansbach Olmoniyaning Bavariya yerida joylashgan shahardir. Maydoni – 99,92 km 2 . Aholisi – 40253 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Aichstetten Olmoniyaning Baden-Württemberg yerida joylashgan kommunadir. Ravensburg tumani tarkibiga kiradi. Maydoni – 33,75 km 2 . 2745 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Starzach Olmoniyaning Baden-Württemberg yerida joylashgan kommunadir. Tübingen tumani tarkibiga kiradi. Maydoni – 27,82 km 2 . 4439 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Neu-Eichenberg Olmoniyaning Hessen yerida joylashgan kommunadir. Werra-Meißner-Kreis tumani tarkibiga kiradi. Maydoni – 27,53 km 2 . 1815 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bardowick Olmoniyaning Quyi Saksoniya yerida joylashgan kommunadir. Lüneburg tumani tarkibiga kiradi. Maydoni – 23,25 km 2 . 6392 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Reichenbach-Steegen Olmoniyaning Rheinland-Pfalz yerida joylashgan kommunadir. Kaiserslautern tumani tarkibiga kiradi. Maydoni – 15,12 km 2 . 1443 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kastel-Staadt Olmoniyaning Rheinland-Pfalz yerida joylashgan kommunadir. Trier-Saarburg tumani tarkibiga kiradi. Maydoni – 5,23 km 2 . 392 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Dederstedt Olmoniyaning Saksoniya-Anhalt yerida joylashgan kommunadir. Maydoni – 8,67 km 2 . 446 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kunrau Olmoniyaning Saksoniya-Anhalt yerida joylashgan kommunadir. Salzwedel (tuman) tumani tarkibiga kiradi. Maydoni – 22,98 km 2 . 920 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Emmelsbüll-Horsbüll Olmoniyaning Schleswig-Holstein yerida joylashgan kommunadir. Nordfriesland tumani tarkibiga kiradi. Maydoni – 35,73 km 2 . 954 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Gütersloh  Olmoniya tumanlaridan biridir. Shimoliy Reyn-Vestfaliya yeri tarkibiga kiradi. Poytaxti – Gütersloh. Maydoni – 967.18 km 2 . 354 159 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* http://www.kreis-guetersloh.de","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Carasco Italiyaning Liguria mintaqasida joylashgan kommunadir. Genuya provinsiyasi tarkibiga kiradi. Maydoni – 9 km 2 . 3491 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Cavaria con Premezzo Italiyaning Lombardia mintaqasida joylashgan kommunadir. Varese provinsiyasi tarkibiga kiradi. Maydoni – 3 km 2 . 4787 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Palazzo Pignano Italiyaning Lombardia mintaqasida joylashgan kommunadir. Cremona provinsiyasi tarkibiga kiradi. Maydoni – 8 km 2 . 3590 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Hörbich Avstriyaning Yuqori Avstriya yerida joylashgan kommunadir. Rohrbach (okrug) okrugi tarkibiga kiradi. Maydoni – 11 km 2 . 410 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Amstetten Avstriyaning Quyi Avstriya yerida joylashgan shahardir. Amstetten (okrug) okrugi tarkibiga kiradi. Maydoni – 52.22 km 2 . 23 046 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Weiten  Avstriyaning Quyi Avstriya yerida joylashgan shaharchadir. Melk (okrug) okrugi tarkibiga kiradi. Maydoni – 28.48 km 2 . 1137 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 2798 Arslon yulduz turkumidagi Sc (ixcham spiral galaktika) tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":" Baldwin Park AQShning California shtatida joylashgan shahardir. Los Angeles okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"75390 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga auto nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 17,575 km 2 . Shundan 17,174 km 2 quruqlik, 0,400 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 114 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* http://www.baldwinpark.com/","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Carthage AQShning Indiana shtatida joylashgan shahardir. Rush okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"928 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 628,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Lexington AQShning Oklahoma shtatida joylashgan shahardir. Cleveland okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2152 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 378,1 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 5,5 km 2 . Shundan 5,5 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 315 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Mentor-on-the-Lake AQShning Ohio shtatida joylashgan shahardir. Lake okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"8127 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 1921,4 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 4,3 km 2 . Shundan 4,3 km 2 quruqlik, 0,1 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 189 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"*  Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Brielle AQShning New Jersey shtatida joylashgan shahardir. Monmouth County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"4852 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 6,1 km 2 . Shundan 4,6 km 2 quruqlik, 1,5 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bolivia AQShning Shimoliy Karolina shtatida joylashgan shahardir. Brunswick County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"176 nafar aholi istiqomat qiladi (2006).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,7 km 2 . Shundan 1,7 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 11 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Montréal-les-Sources Fransiyaning Rhône-Alpes mintaqasida joylashgan kommunadir. Drôme departamenti Nyons tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"22 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 2,0 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 11,0 km 2 . Dengiz sathidan 427 – 1301 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Anthon Fransiyaning Rhône-Alpes mintaqasida joylashgan kommunadir. Isère departamenti Vienne tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"917 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 104,2 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 8,8 km 2 . Dengiz sathidan 182 – 249 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Servoz Fransiyaning Rhône-Alpes mintaqasida joylashgan kommunadir. Haute-Savoie departamenti Bonneville tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"818 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 60,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 13,5 km 2 . Dengiz sathidan 758 – 2324 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Beaulieu Fransiyaning Auvergne mintaqasida joylashgan kommunadir. Cantal departamenti Mauriac tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"137 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 17,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 7,8 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Aix-la-Fayette Fransiyaning Auvergne mintaqasida joylashgan kommunadir. Puy-de-Dôme departamenti Ambert tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"100 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 7,7 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 13,0 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Wintzenheim Fransiyaning Elzas mintaqasida joylashgan kommunadir. Haut-Rhin departamenti Colmar tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"7180 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 377,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 19,0 km 2 . Dengiz sathidan 202 – 827 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Montmartin-sur-Mer Fransiyaning Quyi Normandiya mintaqasida joylashgan kommunadir. Manche departamenti Coutances tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1208 nafar aholi istiqomat qiladi (2005). Aholi zichligi – har kvadrat kilometrga 123,3 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 9,8 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Sainte-Colombe-sur-Seine Fransiyaning Burgundiya mintaqasida joylashgan kommunadir. Côte-d'Or departamenti Montbard tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1042 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 64,3 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 16,2 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Janubiy bug — Ukrainaning jan.gʻarbidagi daryo. Uz. 806 km. Havzasining mayd. 63,7 ming km. Volin-Podoliya qirlaridan boshlanib, Qora dengizining Bug limaniga kuyiladi. Mavsumiy qor va yomgʻirlardan suv oladi. Oʻrtacha suv sarfi quyilish joyida 90 m3/sek. Suvi sugʻorishga sarflanadi. Noyab.ning boshidan yanvarning oʻrtalarigacha muzlaydi. Asosiy irmoqlari: oʻngda — Bakshala, Volk, Zgar, Rov, Kodima, Savranka, Chichikleya, chapda — Sob, Sinyuxa, Mertvovod, Ingul. Vinnitsa sh. yaqinida va Voznesensk sh.dan kema qatnaydi. J. b. sohilida Nikolayev, Pervomaysk, Vinnitsa, Gayvoron, Xmelnitskiy sh.lari bor. GES qurilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Infraqizil texnika - infra-kizil nurlardan foydalanish bilan boglik boʻlgan texnika. Choʻgʻlanma lampalar, impulsli lampalar, kvant generatorlar infraqizil nur manbalari, bolometrlar, termoelementlar, fotorezistorlar va fotoelementlar ularning qabul qilgichlari hisoblanadi. I. t. ga infraqizil nurlarni sezadigan va oʻlchaydigan asboblar, qorongʻ-ida kuzatish va fotosuratga olish asboblari, qizigan jismlar t-rasini uzoqdan turib oʻlchash asboblari, yashi-rin signalizatsiya, kosmik aloqa vo-sitalari, masofa oʻlchagichlar, yer, suv va osmondagi nishonlardan ajraladigan infraqizil nurlardan foydalanib, ularni qidirib topadigan asboblar, snaryad va raketalarni moʻljalga oʻzi toʻgʻrilaydigan qurilmalar kiradi. Infraqizil nur manbalari va qabul qilgichlar, infraqi-zil nurlarni ajratib beradigan yorugʻlik filtrlari, spektrning infra-qizil sohasi uchun shaffof boʻlgan materiallar va b. ni ishlab chiqish va yaratish bilan ham shugʻullanadi. I. t. dan yogʻoch va lok-boʻyoq qoplamalarni quri-tishda, moddalarni spektral analiz (taxlil) qilishda, ichki nuqsonlarni aniqlashda, kasalliklarni tashhis qilishda, uzoqdagi yulduzlar spektrini va sayyoralar atmosferasini tekshirishda, kosmik kemalarning trayektoriyalarini nazorat qilish, ularni avtomatik boshqarish va b. da foydalaniladi (yana q. Infraqizil nurlanish).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Oy sunʼiy yoʻldoshlari - Oy atrofidagi orbitaga chiqarilgan kos-mik uchish apparatlari. Oy sunʼiy yoʻldoshlari y. orbitasi barcha sayyoralarning yoʻldoshlari orbitasiga oʻxshaydi. Orbitaning Oy markaziga eng yaqin nuqtasi periseleniye, eng uzoq nuqtasi aposeleniye deyiladi. Birinchi Oy sunʼiy yoʻldoshlari y. — \"Luna-10\" 1966 yil 31 martda uchirilgan (q. \"Luna\"). 1966—69 yillarda hammasi boʻlib \"Luna\" (SSSR) tipida beshta, \"Lunar Orbiter\" (AQSH) tipida beshta Oy sunʼiy yoʻldoshlari y. uchiriddi. Oy sunʼiy yoʻldoshlari y. yordamida Oy atrofidagi kosmik fazo, Oyning tortish maydoni va radiatsiya mintaqalari oʻrganildi, Oy sathining fotosuratlari olinib, Yerga uzatildi, televizion kamera yordamida Oyni doimo kuzatish imkoni tugʻildi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Fizioterapiya (yun. physis tabiat va therapy — davolamoq) — klinik tibbiyotning bir sohasi; tabiiy (kuyosh nuri, havo, suv, shifobaxsh balchiq) va sunʼiy fizik omillar (elektr toki, magnit maydoni, sunʼiy yorugʻlik manbalari, ultratovush va boshqalar) taʼsiri mexanizmini oʻrganadi va ularni davolashprofilaktika maqsadida qoʻllash usullarini ishlab chiqadi. Qad. Sharq mamlakatlari, xususan, Yunoniston va Qad. Rimda tabiiy omillardan (ayniqsa, quyosh, maʼdanli suv) davo maqsadida foydalanilgan. 18-asrga kelib fizikaning rivojlanishi va elektr toki kashf etilishi tufayli F., asosan, elektr bilan davolash vujudga keldi. Keyinchalik galvanik tok (galvanizatsiya, elektroforez), asimmetrik oʻzgaruvchi tok (franklinizatsiya), yukrri chastotali tok (darsonvalizatsiya, diatermiya) kabi fizik omillar kashf etilib, davo amaliyotida qoʻllanila boshlandi. F. tibbiyotning ilmiyamaliy maxsus boʻlimi sifatida rivojlandi. I.M.Sechenov, N.Ye.Vvedenskiy, I. P. Pavlov ishlarida F.ning nazariy asoslari yoritib berilgan. Ilmiy va amaliy F.ning keyingi rivojiga Oʻzbekistonda M.Faybushevich, Ya.K.Moʻminov, R.A.Katsenovich, Z.A.Dolimov va boshqalar katta qissa qoʻshdilar. Keyingi yillarda Oʻzbekiston olimlari (N. M. Majidov, K. I. Yoʻldoshev, A.L.Alyavi, S.N. Bobojonov, G.A.Sodiqova, M.Yu.Aliaxunova, Z.R.Zunnunov va boshqalar) tomonidan gidroaeroionizatsiya, ultratovush, quyosh va sunʼiy qizil impulsli hamda kogerent nurlari, iqlim, maʼdanli suvlar, bishofit, bentonit, magnit, shifobaxsh oʻsimliklar bilan davolash usullari, shuningdek, fizioterapevtik muolajalarni hujayra darajasida tajribaviy oʻrganish keng yoʻlga qoʻyildi. F.da davolash maqsadida tashqi muhitning tabiiy (landshaft, iklim, yoruglik, suv, peloidlar) va sunʼiy fizik omillari (elektr va mexanik energiyaning oʻzgartirilgan usuli) ishlatiladi. Fizik omillar odamga uning butun evolyutsion taraqqiyoti davomida taʼsir etgan. Shuning uchun fizioterapevtik davo tadbirlari dori moddalariga qaraganda organizmga fiziologik jihatdan koʻproq ijobiy taʼsir etadi va noxush oʻzgarishlar kam kuzatiladi. Fizioterapevtik omillar organizmga eng kichik dozada berilganda aʼzolar maxsus himoya tizimi, yalligʻlanishga qarshi jarayonlarni tiklab, katta terapevtik samaraga erishishi mumkin. Fizik omillarning aʼzolarga taʼsiri zamirida tanada hosil boʻluvchi maxsus biokimyoviy reaksiyalar yotadi. Fizioterapevtik muolajalardan nafas, yurakqon tomir tizimi, ovqat hazm qilish, boʻgʻim, nerv tizimlari va boshqa xastaliklarning oldini olish hamda davolash maqsadida foydalaniladi. Zamonaviy F.da past, yuqori, ultrayukrri va oʻrta yuqori chastotali magnit, elektr va elektromagnit maydonlaridan (induktotermiya, UYUCH — terapiya va boshqalar), turli yorugʻlik nurlari (infraqizil nurlaridan tortib ultrabinafsha va monoxromatik kogerent lazer nurlarigacha), mexanik tebranishlar (infratovushlardan ultratovushlargacha) va boshqa dan ham foydalaniladi. Keng qoʻllaniladigan fizioterapevtik omillarga galvanizatsiya, dorili elektroforez, elektrouyqu, DDT, interferens tok, amplipuls terapiya, flyuktorizatsiya, darsonvalizatsiya, induktotermiya, ultratovushli terapiya kiradi. Undan tashqari, iqlim bilan davolash, aeroterapiya, gelioterapiya, talassoterapiya, psammoterapiya, tuzli gʻor, gidroterapiya, shifobaxsh loy bilan davolash, mexanoterapiya va boshqa tabiiy fizioterapevtik omillardan hisoblanadi. Hozirgi Oʻzbekistonda Tibbiy tiklanish va fizioterapiya ilmiy tadqiqot instituti va uning Termiz filiali, shuningdek, tibbiyot intlarining fizioterapiya kafedralarida katta ilmiy izlanishlar olib borilmokda.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"H:* H H (lotin), Н (kirill):","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Philip Seymour Hoffman (; 23-iyul, 1967 – 2-fevral, 2014) amerikalik aktor va rejissor boʻlgan. 2005-yili Capote biografik filmi uchun Eng yaxshi aktor nominatsiyasida Akademiya mukofotini olgan, bir necha marta Akademiya mukofotiga nomzod boʻlgan. Hoffman ijodini 1991-yilda boshlab, 1992-yildan kinolarda suratga tushib keldi. U diqqatga loyiq bir necha filmlarda, jumladan Ayol isi (1992), Twister (1996), Boogie Nights (1997), The Big Lebowski (1998), Patch Adams (1998), Magnolia (1999), The Talented Mr. Ripley (1999), Almost Famous (2000), Red Dragon (2002), 25th Hour (2002), Punch-Drunk Love (2002) va Cold Mountain (2003) filmlarda ikkinchi plan rollarni oʻynab tanildi. 2005-yilda Hoffman Capote filmida bosh rolni ijro etib, Akademiya mukofotini erishdi. U shuningdek ''Charlie Wilson's War (2007), Doubt (2008) va The Master'' (2012) filmlaridagi rollari uchun Akademiya mukofotiga nomzod boʻldi. Tanqidchilardan ijobiy baholar olgan boshqa filmlariga Owning Mahowny (2003), ''Before the Devil Knows You're Dead (2007), The Savages (2007), Synecdoche, New York (2008), Moneyball (2011) va The Ides of March'' (2011) kiradi. 2010-yilda Hoffman Jack Goes Boating filmiga rejissorlik qildi. Hoffman 2014-yil 2-fevral kuni vafot etdi. The New York Times gazetasi nekrologda Hoffman haqida \"ehtimol, oʻz avlodining eng tirishqoq va izzatli amerikalik aktori\" deb yozdi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Baidu ensiklopediyasi (, Bǎidù Bǎikē) — xitoy tilidagi onlayn-ensiklopediya, Baidu qidiruv tizimi tomonidan taʼminlab turiladi. 2006-yil 20-aprelda test rejimida ishga tushirilgach, keyingi uch oy ichida undagi maqolalar soni 90 mingga yetdi va bu koʻrsatkich boʻyicha Xitoycha Vikipediyadan oʻzib ketdi. Xitoy hukumati talablariga asosan ensiklopediyada siyosiy mavzular senzuralab turiladi . 2014-yil aprel oyi statistikasiga koʻra Baidu ensiklopediyasida 7 milliondan ortiq maqola mavjud, roʻyxatdan oʻtgan foydalanuvchilar soni esa 4 milliondan ortiq .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Loyiha yaratuvchilari ensiklopediyani tenglik, hamkorlik va maʼlumotlarni erkin almashish gʻoyalariga asoslanib tuziladigan ochiq internet-ensiklopediya sifatida ifodalashadi . Maqolalar roʻyxatdan oʻtgan foydalanuvchilar tomonidan yoziladi va masʼul adminstratorlar taqrizidan oʻtgandan soʻnggina chop etiladi. Quyidagi turdagi mazmundan iborat maqola va fikrlar oʻchiriladi:","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Afgʻoniston — Afgʻoniston Islom Davlati — jan.-gʻarbiy Osiyoning eng chekka sharqiy qismida joylashgan mamlakat. Geografik oʻrniga binoan Oʻrta Sharq mamlakatlari qatoriga ham kiritiladi. Maydoni 652,2 ming km 2 . Aholisi 25 mln. 782 ming kishi (2000). Poytaxti — Qobul shahri Afgʻoniston maʼmuriy-hududiy tuzilishiga koʻra 31 viloyatga boʻlinadi. Eron, Pokiston, Xitoy, Tojikiston, Turkmaniston, Oʻzbekiston bilan chegaradosh. Afgʻoniston bilan Oʻzbekiston oʻrtasidagi chegaraning uzunligi — 137 km.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Afgʻoniston hududining 4/5 qismini togʻlar va yassitogʻliklar egallagan. Shim.-gʻarbida Paropamiz, Safedkoʻh, Bandi Turkiston, shim.-sharqida Hindikush togʻi tizmalari asosan kenglik boʻylab yoʻnalgan. Markazining asosiy qismini Hazorajat va Gʻazni-Qandahor yassitogʻliklari egallagan boʻlib, ularga gʻarb. va jan. tomonlardan boshqa togʻliklarning tizmalari qoʻshilib ketgan (Bandi Bayon, Chixilabadalon, Zang tizmasi, Koʻhi Xurd, Mazor va boshqa). Mamlakat hududining jan. va jan.-gʻarbiy qismlari baland tekisliklardan iborat boʻlib, ularda Registon va Garmsir qumli hamda tosh va gilli Dashti Morgʻo choʻllari joylashgan. Botiqlarda koʻllar va shoʻrxoklar mavjud (Sabari, Puzak, Gaudi-Zira va boshqalar). Afgʻonistonning jan.-sharqiy chegarasi boʻylab Sulaymon togʻlarining gʻarbiy tizmalari choʻzilgan. Afgʻonistonda foydali kazilmalar kam oʻrganilganiga qaramay, u yerda toshkoʻmir (Ish pushta, Kar kar, Darayi-Soʻf, Karux va boshqakonlar), tabiiy gaz (Xoʻja gugurtak), temir rudasi (Palangsor), xrom rudasi (Shadal ketkay), oltin (Argandab, Sanglech, Nuraba), berilliy (Darayi-Pech, Darayi-Nur), qoʻrgʻoshin-rux (Farinjol, Mirzaka), mis rudasi (Jigdalay), osh va tosh tuzlari, oltingugurt hamda qimmatbaho tosh konlari mavjud. Hirot va Bomiyon viloyatlarida maʼdanli suv buloqlari ochilgan. Afgʻoniston hududining katta qismi quruq subtropik iqlim mintaqasida joylashgan boʻlib, iqlimi kontinental. Yozi issiq va quruq (iyulning oʻrtacha temperaturasi tekisliklarda 32—35 °C, togʻlarda 10— 14 °C), kishi iliq, togʻlarda sovuq (yanvar ning oʻrtacha temperaturasi tekisliklarda 0ye dan 8 °C gacha; — 30 °C sovuqlar ham kuzatiladi, togʻlarda 0 °C dan past, ayozli kunlar koʻp boʻladi). Yillik yogʻin miqdori shim. hududlarda 170 – 280 mm, choʻl hududlarida 40 – 50 mm, togʻ yon bagʻirlarida 800 mm gacha boradi. Yirik daryolari — Amudaryo va uning irmogʻi — Panj hamda Hilmand, Farrohrud, Herirud, Murgʻob va boshqa Qobul daryosi Hind okeani havzasiga quyiladi. Daryolarning suvlaridan sunʼiy sugʻorishda hamda elektr energiya hosil qilishda foydalaniladi. Mamlakat sugʻorma dehqonchilik hududlarida boʻz va toʻq boʻz tuproq hamda sur-koʻngʻir tuproklar tarqalgan. Katta qismini qumli tuproq egallagan. Asosan choʻl va dasht oʻsimliklari oʻsadi. Shim.-sharqiy va sharqiy qismlaridagi togʻlarda keng bargli (2000–2400 m li balandlikda) hamda ignabargli (3300 – 3400 m gacha boʻlgan balandlikda) oʻrmonlar mavjud. Afgʻonistonda yovvoyi hayvonlardan boʻri, sirtlon, tulki, qoplon, ayiq, jayron va boshqalar uchraydi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Shimoliy Afgʻonistonda baʼzi viloyatlarda oʻzbeklar keng tarqalgan boʻlib ular hozirgacha oʻzbek tilida gaplashishadi. Bunday shahar va viloyatlarga misol: Yirik shaharlari: Qobul, Mozori Sharif, Qandahor, Hirot, Jalolobod, Qunduz, Bag`lon .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Hozirgi Afgʻoniston hududida miloddan avvalgi 1-mingʻ yillikda bir qancha mayda davlatlar boʻlgan. Baqtriya ularning eng kuchlisi edi. Ular uzoq asrlar davomida Axomaniylar, Salavkiylar, Arab xalifaligi, G`aznaviylar, Moʻgʻullar, Temuriylar, Boburiylar, Safaviylar hukmronligi ostida boʻlgan. 1747-yilda Ahmadshoh Durroniy Xuroson, Seiston, Sind, Balujiston, Panjob, Kashmir va Balxni, shuningdek Amudaryoning soʻl sohilidagi ayrim hududlarni egallab, birinchi bor mustaqil Afgʻoniston davlatiga asos soldi. Lekin u 1818-yilda bir qator xonliklar (Kobul, Qandahor, Hirot va Peshovar)ga boʻlinib ketdi. 1825-yilda Kobul hokimi Doʻstmuhammad afgʻon yerlarini bir butun davlat qilib birlashtirishga harakat qildi, lekin bunga Angliyaning bosqinchilik urushlari toʻsqinlik qildi (1838 — 42, 1878 — 80 yillardagi urushlar). Angliya Afgʻonistonni oʻz mustamlakasiga aylantira olmadi, lekin 1879-yilda tashqi siyosat uning nazorati ostiga oʻtdi. 19-asr oxiri — 20 — asr boshlarida Afgʻonistonda markazlashgan davlatni shakllantirish jarayoni yakunlandi. Birinchi Jahon urushida Afgʻoniston oʻzini betaraf deb eʼlon qildi. Qulay xalqaro sharoitning vujudga kelishi Afgʻoniston amiri Omonulloxonga 1919-yil 28-fevralda Afgʻonistonni mustaqil deb eʼlon qilishga imkon berdi. 1919 — 28 yillarda Omonulloxon mamlakatda qoloqlikni bartaraf qilish va ishlab chiqarish munosabatlarini rivojlantirishga yoʻnaltirilgan bir qancha islohotlarni amalga oshirdi. 1923 yilda Afgʻonistonning birinchi konstitutsiyasi eʼlon qilindi. 1929-yilda Angliya tomonidan uyushtirilgan isyon natijasida Omonulloxon taxtdan ketdi. Hokimiyatni muxolifat kuchlari rahbarlaridan biri, Bachai Saqo (amir Habibullo nomi bilan) egalladi va u barcha islohotlarni bekor qildi. Lekin shu yilning oʻzida Bachai Saqo hokimiyati agʻdarib tashlandi. Taxtga oʻtirgan Nodirshoh hukumati mamlakatni jadal rivojlantirish yoʻlini davom ettirdi. 1933-yil taxtga uning oʻgʻli Muhammad Zohirshoh oʻtirdi. 2 - Jahon urushi davrida Afgʻoniston betaraflikni saqlab qoldi. Urushdan keyingi yillarda davlat tizimini demokratlashtirish, mamlakat iqtisodiy taraqqiyotini jadallashtirish uchun muxolifat harakati kuchaydi (1947, 1950 — 51 yillardagi chiqishlar, 1965 — 66 yil Kobul shahridagi namoyishlar). 1973-yil 17-iyuldagi qon toʻkilmay oʻtkazilgan davlat toʻntarishi natijasida monarxiya tugatildi va mamlakat respublika deb eʼlon qilindi. Chuqur islohotlarni oʻtkazishga soʻz bergan Muhammad Dovud hukumati oʻz vaʼdasini bajarmadi. Mana shunday sharoitda 1978-yilning 27-aprelda yana davlat toʻntarishi amalga oshirildi. Hokimiyatga Afgʻoniston Xalq demokratik partiyasining rahbari Nurmuhammad Taraqqiy boshchiligidagi kuchlar keldi va mamlakat Afgʻoniston Demokratik Respublikasi, 1987-yildan Afgʻoniston Respublikasi nomini oldi. N. Taraqqiy hokimiyati salkam bir yarim yildan keyin H. Amin tomonidan agʻdarildi, uning oʻzi oʻldirildi. Mamlakatda qirgʻinbarot boshlandi. Lekin H. Amin hokimiyati ham uzoqqa bormadi. U 1979-yil 27-dekabrda agʻdarildi hamda hokimiyat avval B. Karmal, 1986-yildan Najibullo rahbarligidagi Afgʻoniston Xalq demokratik partiyasi va Inqilobiy kengash qoʻliga oʻtdi. 1978-yil aprel toʻntarishidan keyin Afgʻoniston Xalq demokratik partiyasi mavjud sharoitni hisobga olmasdan amalga oshira boshlagan islohotlar afgʻonlarning asrlar davomida shakllangan anʼanalari va urf-odatlariga zid edi. Bu, ayniqsa, yerga egalik qilishda va undan foydalanishda, taʼlim tizimida hamda ayollarning jamiyatda tutgan oʻrnida yaqqol koʻzga tashlanar edi. Shuning uchun ham islohotlarning aksariyati xalqqa chuqur norozilik tugʻdira boshladi. Bu esa mamlakatdagi hamda Pokiston va Erondan boshpana toptan afgʻon muxolifat kuchlariga qoʻl keldi. Keyinchalik Afgʻoniston Xalq demokratik partiyasi yuqoridagi xatoliklarini tuzatishga harakat qildi. Lekin vaqt qoʻldan boy berilgan, mamlakat ichidagi nizolar chuqurlashgan edi. Mana shunday sharoitda Afgʻoniston hukumatini qoʻllab kelayotgan, shuningdek oʻz tashqi siyosatini kommunistik mafkurani dunyo boʻylab yoyish orqali taʼsir doirasini kengaytirish asosida qurgan SSSR qoʻshinlarining 1979-yil 25-dekabrda. Afgʻoniston ga kiritilishi dunyodagi barcha taraqqiyparvar xalqlar tomonidan keskin qoralandi. Koʻp yillik urush mamlakatga 20 mlrd. dollar zarar yetkazdi. 1 mln. afgʻon halok boʻldi, 4 mln. kishi chet ellarga bosh olib ketdi. 1989-y, fevralda sobiq sovet qoʻshinlari Afgʻonistondan olib chiqib ketildi. 1992-yil aprelda Najibullo hokimiyati agʻdarildi. Islomiy kuchlar hokimiyatni qoʻlga oldi. Shu yildan mamlakat Afgʻoniston Islom Davlati deb atala boshladi. Sobiq sovet qoʻshinlari Afgʻonistondan chiqib ketgandan keyin ham mamlakat juda muhtoj boʻlib turgan siyosiy tinchlik va iqtisodiy qayta qurish davriga oʻta olmadi. Mamlakatda ichki fuqarolar urushi boshlanib, u sovet bosqinchilaridan koʻra kattaroq vayronagarchilik olib keldi. „Tolibon“ harakatining oʻzaro kurashga qoʻshilishi Afgʻonistonda yangi vaziyatni vujudga keltirdi. Bu harakatning harbiy kuchlari 1994-yil kuzida dastlabki muvaffaqiyatga erishdi. 1996-yil 27-sentabrda ular Kobulni ishgʻol qilib, prezident B. Rabboniy va G. Hikmatyor hukumati agʻdarib tashlanganini, mamlakatda shariat qonun-qoidalariga asoslangan „chin islom boshqaruvi“ joriy etilganini bildirdi. B. Rabboniy bilan Hikmatyor hukumati Mozori Sharifga borib oʻrnashdi. 1996-yil 27-sentabr kuni Afgʻonistonning sobiq prezidenta M. Najibullo sud qilinmay qatl etildi. 1996-yil 10-oktyabrda mamlakat shimolida toliblarga qarshi koalitsiya tuzildi. Xinjon shahrida harbiy rahbarlar — Afgʻoniston R. Doʻstum, Afgʻoniston Sh. Masʼud, Afgʻoniston K. Xaliliy harbiy ittifoq haqida bitam imzoladilar va Oliy mudofaa kengashi (OMK) tuzdilar. OMK shim.dagi 9 viloyatning oʻziga xos hukumati boʻlib, uning qarorgohi Mozori Sharif edi. Bu hukumat avvalgi barcha davlat tuzilmalari ishlay berishini, chet ellardagi diplomatiya va konsullik vakolatxonalari Afgʻoniston manfaatlarini himoya qilishini maʼlum qildi. 1997-yil iyunida OMK tarqatilib, uning oʻrniga Afgʻoniston Birlashgan islom najot fronti tuzildi. Front toliblar bilan muzokara oʻtkazishga tayyor ekanini bildirdi. 1997-yil oktyabrda „Tolibon“ harakati mamlakatning nomi Afgʻoniston amirligi deb oʻzgartirilganini rasmiy eʼlon qildi. 1999-yil oxirida toliblar mamlakat hududining 80 % dan ortigʻini nazorat qilar edi. Toliblar maʼmuriyatini 3 davlat: Pokiston, Saudiya Arabistoni va Birlashgan Arab Amirliklari tan olgan. Jahon hamjamiyati prezident B. Rabboniy boshchiligidagi Afgʻoniston hokimiyatini hamon birdan-bir qonuniy hukumat deb tan oladi. BMT da ham B. Rabboniy hukumatidan vakil qatnashadi. Iqtisodiy raqobatchilik va etnik kelishmovchilik kabi omillar ham Afgʻonistondagi har xil jamoa va qabilalar oʻrtasidagi qarama-qarshiliklarni chuqurlashtirdi. Soʻnggi 20 yil ichida boʻlib oʻtgan voqealar Afgʻonistonda kuch bilan hech nimaga erishib boʻlmasligini, faqat oʻzaro kelishuv natijasida tinchlikka erishish va mamlakatdagi barcha siyosiy kuchlarni qanoatlantiruvchi hokimiyat oʻrnatish mumkinligini koʻrsatdi . Afgʻonistonning yaqin qoʻshnilaridan boʻlmish Oʻzbekiston ana shularni eʼtiborga olib, Afgʻoniston muammosini tinch bartaraf etishga intilib keldi. Oʻzbekiston Respublikasi prezidenta I. Karimov 1993-yil BMT Bosh Assambleyasining 48-sessiyasida bu mamlakatdagi chigal ahvolga jahon jamoatchiligining eʼtiborini qaratdi, 1995-yil 50-sessiyada bu muammoni bartaraf qilish xususidagi takliflarini bayon etdi. 1997-yil Oʻzbekiston Respublikasi prezidenta Afgʻonistonga chegaradosh 6 mamlakat hamda AQSH va Rossiya ishtirokida muloqot oʻtkazish tashabbusi bilan chikdi. Shu tashabbus amalga oshib, „6+2“ guruhi tashkil etildi. Uning birinchi uchrashuvi oʻsha yil 16-okt. da Nyu-Yorkda boʻldi. Nihoyat, 1999-yil 19-iyulda Toshkentda shu guruhning navbatdagi uchrashuvi oʻtkazildi. Unda Eron, Xitoy, Pokiston, Tojikiston, Turkmaniston, Oʻzbekiston, shuningdek AQSh va Rossiya vakillari qatnashdi, BMT shafelik qildi. Unda Afgʻonistondagi nizolashayotgan tomonlar: „Tolibon“ harakati va Afgʻoniston Birlashgan fronti moʻtabar namoyandalari ishtirok etishi katta voqea boʻldi. Anjuman nihoyasida „Afgʻonistondagi mojaroni tinch yoʻl bilan bartaraf etishning asosiy tamoyillari toʻgʻrisida“ Toshkent Deklaratsiyasi imzolandi. Deklaratsiya „Tolibon“ bilan Birlashgan front oʻrtasida va ular b-i „6+2“ guruhi aʼzolari oʻrtasida bevosita muloqatni yoʻlga qoʻyishga asos boʻldi. BMT Xavfsizlik Kengashi „6+2“ guruhining Toshkent uchrashuvi yakunlarini yuqori baholadi. Qabul qilingan Toshkent deklaratsiyasi BMT hujjati maqomini olgan. Afgʻoniston— 1946-yildan BMT aʼzosi. Oʻzbekiston Respublikasi bilan Afgʻoniston oʻrtasida diplomatiya munosabatlari 1992-yil oktyabrda oʻrnatilgan. Asosiy siyosiy partiya va tashkilotlari. Afgʻoniston islom jamiyati (Rahbari — Burhoniddin Rabboniy); Afgʻoniston islom partiyasi (Rahbari — Gulbiddin Hikmatyor); „Tolibon“ harakati (Rahbari — Mulla Muhammad Umar); Afgʻoniston Milliy islom harakati (Rahbari — Abdul Rashid Do`stum); Afgʻoniston milliy najot jabhasi (Rahbari — Sibg`atulloh Mujaddadiy); Afgʻoniston ozodlik islom harakati (Rahbari — Abdu Rasul Sayyof); Afgʻoniston milliy islom jabhasi (Rahbari — Sayid Ahmad Giyloniy); Afgʻoniston islom birligi partiyasi (Rahbari — Muhammad Haliliy). Ammo hozirgi kunda zikr etilgan partayalarning aksariyati Pokiston hududida joylashgan boʻlib, Afgʻoniston hududida esa „Tolibon“ harakati bilan Shim. Ittifoq qolgan. Shim. Ittifoq tarkibiga „Afgʻoniston islom jamiyati“, „Afgʻoniston islom birligi partiyasi“, „Afgʻoniston ozodlik ittifoqi harakati partiyasi“, „Afgʻoniston milliy islom harakati“ siyosiy partiyalari va ularga qarashli kuchlar kirgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Afgʻoniston — Agrar mamlakat. Uning xoʻjaligi koʻp ukladli. Mamlakatning shim. viloyatlarida, Kobul atroflarida hamda Qandahor va Hirot viloyatlarida kapitalistik ishlab chiqarish munosabatlari bir oz rivojlangan. Afgʻoniston iqtisodiy jihatdan dunyoda eng qoloq va kambagʻal mamlakatlarning biridir. Yalpi milliy mahsulotning 4/5 qismi qishloq xoʻjaligida yaratiladi. Afgʻoniston iqtisodiyotining asosini sugʻorma dehqonchilik va yaylov chorvachiligi tashkil etadi. Sugʻorma dehqonchilik Qunduz, Ko`kcha, Balx, Daryoyi-Safed, Murg`ob daryolarining vodiylarida rivojlangan boʻlib, u yerlarda bugʻdoy, arpa, sholi, joʻxori, paxta, kunjut, qand lavlagi yetishtiriladi. Nangarhar viloyatida sholi, joʻxori bilan bir qatorda shakarqamish, sitrus mevalari ham yetishtiriladi. Bogʻ va tokzorlarning asosiy qismi Qobul, Hirot, Argandab hamda shim. va gʻarbiy viloyatlardagi daryo vodiylariga toʻgʻri keladi. Sabzavotchilik va polizchilik keng tarqalgan. Mamlakatda qishloq xoʻjaligiga yaroqli 17 mln. gektar yer boʻlib, uning 8 mln. gektari haydaladigan yerlardir. Sugorma yerlar 2,5 mln. gektarni tashkil etadi. Gʻallaning yalpi hosili 4 — 5 mln. tonna boʻlib, uning deyarli yarmi bugʻdoy, 1/6 qismi — arpa. Paxta (yiliga 200 ming t), sabzavot va poliz ekinlari (yiliga 200 ming t), uzum (yiliga 500 ming t), meva, zaytun (yiliga 150 ming t) yetishtiriladi. Chorvachilikda qoʻychilik asosiy oʻrin egallaydi. Qoʻylarning 1/4 qismi qorakoʻl qoʻylaridan iborat. Echkichilik, yilqichilik, tuyachilik ham rivojlangan. Parrandachilik xam mavjud. Sugorma dehqonchilik hududlarida pillachilik rivojlangan. Mamlakatda 3 mln.ga yaqin kishi koʻchmanchilik bilan turmush kechiradi. Sanoat asosan mahalliy xom ashyoga asoslangan boʻlib, aholining kundalik ehtiyojlarini qondirishga yoʻnaltirilgan yengil va oziq-ovqat sanoati barpo qilingan. Elektr energiyasi Mozori Sharifdagi quvvati 36 ming kVt li, Kobul, Gulbahor, Qandahor, Hirot va Bagʻlondagi quvvati 2 ming kVt li issiklik elektr stansiyalarda hosil qilinadi. Kobul daryosida GES kaskadi (har biri 100 ming kVt li uchta va 15 ming kVt li bitta) mavjud, jan.da Hilmand daryosida (100 ming kVt gacha boʻlgan), uning irmogʻi Argandabda 15 ming kVt li, Qunduz daryosida 15 ming kVtli „Puli-Xumri“ elektr stansiyalar barpo etilgan. Shim.dagi sanoat (gaz, neft, koʻmir, tosh tuzi va boshqalar) korxonalari 1997 yilning oʻrtalarigacha mahsulot ishlab chiqardi. Kobulda metallsozlik, yogʻochni qayta ishlash, qurilish mate-riallari, ip gazlama, charm poyabzal korxonalari, Mozori Sharifda azot oʻgʻitlari zavodi, toʻqimachilik korxonasi, Puli-Xumrida sement zavodi, toʻqimachilik korxonasi, Jalolobod, Balx, Qandahorda jun gazlama fabrikasi, Aqcha-da charm poyabzal korxonasi mavjud. Oziq-ovqat sanoati korxonalari deyarli barcha shaharlarda joylashgan. Sanoat markazlari — Kobul, Mozori Sharif, Qandahor, Hirot. Afgʻonistonda gilamdoʻzlik yaxshi rivojlangan. Balx, Jauzjon, Faryob, Badxiz, Hirot, Farroh viloyatlirida qoʻlda gilam toʻqiladi. Afgʻoniston chetga hoʻl va quruq mevalar, teri va charm, qorakoʻl, paxta, jun, gilam, moyli urugʻlar, shifobaxsh oʻtlar, tabiiy gaz chiqaradi. Chetdan turli mashina va jihozlar, neft mahsulotlari, shinalar, toʻqimachilik mollari, dori-darmon, tamaki, qand, choy, bugʻdoy, tayyor kiyimlar oladi. Temir yoʻl transporti rivojlanmagan (bundan uzunligi 11 km boʻlgan Kushka-Torgundi temir yoʻl istisno). Asosiy transport turi —avtomobil transporta. Avtomobil yoʻllarining umumiy uzunligi 20 ming km boʻlib, uning 3 ming km asfaltlangan. Transport vositasi sifatida ot-eshak hamda tuyalardan keng foydalaniladi. Kobul va Qandahor shaharlarida xalqaro aeroportlar mavjud. Pul birligi — Afg`oni. Maorif, matbuot, tibbiy xizmat va ichki hayotga tegashli boshqa sohalarga soʻnggi yillardagi urush sezilarli taʼsir koʻrsatgan. Shu bois hozirgi kunda bu sohalarga oid biron bir maʼlumot mavjud emas.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Afgʻoniston adabiyotining rivojida pushtu va fors-kobuliy tilidagi xalq ogʻzaki ijodining taʼsiri katta. 10 — 15 — asrlar mumtoz adabiyotining namoyandalari Rudakiy, Firdavsiy, Saʼdiy va boshqa shoirlar ijodiyotini Eron, A, Tojikiston xalqlari oʻzlarining umumiy adabiy merosi deb hisoblaydilar. 15-asrda yashab ijod etgan Boyazid Ansoriy saj (qofiyali nasr) uslubidagi asarlarida diniy-falsafiy, ijtimoiy fikrlarini bayon etdi. Uning izdoshlari, „ravshaniy shoirlar“ nomi bilan mashhur boʻlgan Davlat Lohoniy, Mulla Arzoniy, Mirzaxon Ansoriylar 17-asrda Afgʻoniston adabiyotida ijtimoiy va demokratik mayllarni targʻib qildilar. 17 — 18-asrlarda Xushholxon Hattak, Abdurahmon Rahmonbobo, Abdulhamid, Abdulqodirxon Hattak, Kozimxon Shaydo, Pirmuhammad Kokar, Ahmadshoh Durroniy kabi zabardast shoirlar yetishib chiqdi va Afgʻoniston adabiyoti rivojida sermahsul davr boshlandi. Afgʻoniston adabiyotaga fors-tojik va oʻzbek adiblaridan Umar Xayyom, Hofiz, Jomiy, Xisrav Dehlaviy, Alisher Navoiy, Bedil ijodi barakali taʼsir oʻtkazdi. 19-asrda afgʻonlarning ingliz bosqinchilariga qarshi qahramonona kurashi Hyp Sohib, Nuriddin, Hamid Kashmiriy kabi yozuvchilar ijodida aks ettirildi. Mahmud Tarziy 20-asr boshlarida taniqli maʼrifatparvar boʻlgan. Oʻsha paytda Solih Muhammad, Gʻulom Muhiddin Afgʻoniy va boshqa muhim ijtimoiy muammolar xaqida yozdilar. 19-asr oxiri — 20-asr boshlarida Peshovarda nasrchilik rivojlana boshladi. Mavlaviy Axmad afgʻon adabiyotida hikoyanavislikka asos solganlardan biri boʻladi. U pushtu tilida „Odamxon va Durxoniy“ ertagi asosida qissa va „Afgʻon ganjinasi“ hikoyalar toʻplamini yezdi. Ahmadshoh Rizvoniy sheʼr va hikoyalar ijod etdi. Afgʻoniston mustaqillika erishgach (1919), adabiyotda maʼrifatparvarlik mavzui ustun boʻldi, vatanparvarlik ruhidagi asarlar dunyoga keldi. Turli adabiy uslub va yoʻnalishlar bir-biri bilan qoʻshila bordi. 1937-yilda Kobuldagi „Anjumane adabiy“, Qandahordagi „Pushtu“ jamiyatlari birlashuvi natijasida „Pashtu tolina“ (Afgʻon akademiyasi) tashkil topdi. Akademiya olimlari pushtu tilidagi adabiyot va sanʼatni rivojlantirish bilan shugʻullandilar. Ikkinchi jahon urushidan keyin tuzilgan „Bedor yoshlar“ tashkiloti aʼzolari matbuotda va adabiy asarlarda jamiyatda jiddiy oʻzgarishlar qilish va mamlakatni ogʻir iqtisodiy ahvoldan qugkarish talablarini ilgari surdilar. Aning mashhur yozuvchilari: Abdurauf Benavo, Gul Pocho Ulfat, Nurmuhammad Taraqqiy, Gʻulom Hasan Sofiy, Qiyomiddin Xodim, Sadikulla Rishgin, Abdulhaq Betob, Xalilulla Xaliliyil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Afgʻoniston hududida miloddan avvalgi 4 — 3 ming yillarda barpo etilgan Mundigak manzilgohi qoldiqlari saqlanib qolgan. Yunon-Baqtriya podshohligi davri meʼmorligi va sanʼatida ellinizm taʼsiri seziladi. Baqtra yaqinida, Bomiyon daryosi vodiysida 1 — 8- asrlarga mansub budda ibodatxonalari, ehrom va haykallari saqlanib qolgan. Bomiyon majmuining eng eʼtiborli qismi Buddaning qoyaga ishlangan bahaybat haykalidir. Bu davrda zargarlik, shisha va metalldan badiiy buyumlar yasash ham rivojlandi. Afgʻoniston oʻrta asrlar meʼmorligi va sanʼatida Eron hamda Turkiston meʼmorligi va sanʼati bilan oʻxshashligi koʻp. Gʻaznaviylar davri (977— 1186) dagi mahobatli binolarda ayvonlar, peshtoqlar paydo boʻldi. Istyohkom shaharlar, hashamatli saroylar, masjidlar, makbaralar qurildi. 12-asr meʼmoriy obidalaridan Gʻazna atrofidagi minoralar alohida ahamiyatga ega. Jom yaqinidagi minoraning ulugʻvorligi, mutanosibligi, undagi nafis naqshni meʼmorlik durdonasi desa boʻladi. Temuriylar hukmronligi davrida qurilish ishlari avj oldi. Shaharlar qurish doirasining kengligi, binolarning dabdabali shakllari, ularning bezaqdorligi — bu davr meʼmorligi va sanʼatining asosiy xususiyatidir. Hirotda katta qurilish ishlari olib borildi. Jome masjidi tiklandi, shahar atrofida bogʻlar, saroylar qurildi. Masjid, Madrasa, maqbara, minora va boshqalardan iborat kurkam Musallo majmuasi tashkil topdi. Balxdagi Xoʻja Abu Nasr Porso maq-barasi (15-asr) mashhur. 11 — 15-asrlarda amaliy-badiiy bezak sanʼati ravnaq toddi. Metall, yogʻoch oʻymakorligi, kulolchilik, gilam toʻqish keng rivojlandi. Hirot, Qandahorda ishlangan patnis, latan, koʻza, shamdon, qalamdon, qurol-aslaxa, egar-jabduklar kurkam va nafis. Hirotning gilamlari oʻzining koʻp rangli geometrik va oʻsimliksimon naqshlari bilan mashhur. Bu yerda miniatyura sanʼati juda rivojlandi. Shoxrux va uning oʻgʻli Boysungʻur homiyligidagi kutubxonada Firdavsiyning „Shohnoma“, Nizomiyning „Xamsa“, Saʼdiyning „Boʻston“ kabi mumtoz asarlarini Turkiston va Erondan keltirilgan xattotlar koʻchirdi, musavvirlar bezadi. Hirot miniatyura maktabi rasmlari koʻrkamligi, nafisligi, rangdorligi va mohirona tuzilgan kompozitsion qurilishi bilan ajralib turadi. Hirotda Mirak Naqqosh (Behzodning ustozi), Behzod kabi mashhur musavvirlar ijod qildilar. 16- asr obidalari orasida Bobur maqbarasi diqqatga sazovor. 18- asr obidalaridan Ahmadshoh Durroniy maqbarasi mashhur. Milliy sanʼatning rivojlanishida 1921 yilda Kobulda tashkil etilgan tasviriy, amaliy sanʼat va hunar maktabi katta rol oʻynadi. Abdulgʻofur Breshna va uning shogirdlari, Gʻavsiddin, Xayr Muxammad, Vafo va boshqa ijodida manzara, maxalliy ozodlik kurashi tarixidan olingan voqealar, xalq hayotini koʻrsatuvchi lavhalar katta oʻrin egallaydi. Portretchi rassom Humoyun E`timodiy ijodida koʻproq oʻrta asr miniatyurachiligi oʻrin olgan. Afgʻon xalqi amaliy sanʼatining anʼanalari xam saqlanib kelmoqda.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"10 — 12-asrlarda Gʻaznaviy shohlar saroyida ommaviy tomoshalar qoʻyish rasm boʻlgan edi. Xalq orasida ayiqboz, maymunboz va qoʻgʻirchokbozlar tomosha koʻrsatib kelishgan. Afgʻoniston mustaqillikka erishgach, xavaskorlik teatr truppalari paydo boʻldi, keyinroq Kobulda Yevropa tipidagi birinchi teatr ochildi. Ichki siyosiy ziddiyat kuchayishi natijasida 20-yillar oxirida teatr yopildi. 1941 yil xalq tomoshalari bosh-qarmasi tashkil etildi. Kuchma truppalar asosida „Poxini nindore“ (40-yillarning oʻrtalarida) va „Di Kobul nindore“ (1947) maydonga keldi. Kobul teatrlari tarixiy mavzuda Afgʻoniston Karimiyning „Vatanga sadoqat“, Y. Koʻhzodaning „Ahmadshoh bobo“, zamonaviy mavzuda Afgʻoniston Breshnaning „Soliqchi“, G. M. Ayyubiyning „Nomaʼlum odat qurbonlari“, Afgʻoniston Benovaning „Maktabdosh doʻstlar“. Afgʻoniston Ixlosning „Akramxon va Laʼlixon“, R. Latifiyning „Kumush shamdonlar“ asarlarini sahnalashtirdi. Afgʻon xalqi orasidan M. Afgʻoniston Ravnaq, Besad, Isir, Mash`al, Habiba, Jayla, Raʼno singari aktyorlar yetishib chiqdi. 1956 yil Qobulda teatr maktabi ochilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Afgʻoniston musiqasi rang-barang taronalarga boyil Xalq musiqasida bir ovozli, bayt qoʻshiqlar keng tarqalgan; chorbayt, gʻazal kabi anʼanaviy va yangi shakldagi janrlar mavjud. Afgʻon va qashqar ruboblari, dilrabo, dilnavoz va tanbur kabi torli sozlar koʻp. Sanʼat arboblaridan — sozanda-xonanda Usto Gʻulom Husayn va Usto Mamad Umar, shoir, xonanda-bastakor Hofizulla Hiyol va Jamil Zalond, Salim Sarmast va Faqir Nangolay kabi bastakor-mehtarlar, Xadicha Parvin, Hamida Ruxshona, Qubra Jilo, Abduraim Sarbon, Abduvahob Mamadiy, Sora Zalond singari xonandalarning nomi koʻp mamlakatlarda maʼlum. 1965 yil mamlakatda birinchi musiqa maktabi ochildi. Kobuldagi Akademiya birinchi afgʻon qoʻshiqlari toʻplami („Pashtani san-diri“)ni nashr etdi. Oʻzbekiston sanʼatkorlari Afgʻonistonda, afgʻon artistlari (Usto Gʻulom Husayn, Hofizulla Hiyol) Oʻzbekistonda koʻp marta gastrollarda boʻlishgan. Mamlakatning taniqli musiqachilari orasida Qosim Afgʻon, Muhammadin Zayxeya va boshqa bor . Abduhakim Qayumov.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"24-avgust — Grigoriy taqvimida yilning 236- (kabisa yilida 237-) kuni. Yil yakuniga 129 kun qoladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:24-avgust bayramlari'' * Ukraina mustaqilligi kuni (1991)","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:24-avgust voqealari''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:24-avgustda tugʻilganlar''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:24-avgustda vafot etganlar''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"*  days.peoples.ru","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"1189-yil. Bu davrda turli xalqlarda Yuliy, musulmon, Eron va boshqa taqvimlar ishlatildi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"'''Mil. av. 120-lar'''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 575 Baliq yulduz turkumidagi SBc tipli galaktikadir. Ushbu obyektni Edouard Stephan 1876-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 2806 Qisqichbaqa yulduz turkumidagi * tipli yulduzdir. Ushbu obyektni Johann Dreyer 1876-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 3583 Katta Ayiq yulduz turkumidagi SBb tipli galaktikadir. Ushbu obyektni William Herschel 1788-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Alicún Ispaniyaning Andalusiya mintaqasida joylashgan munisipalitetdir. Almería provinsiyasi tarkibiga kiradi. Maydoni – 6 km 2 . Aholisi – 253 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tivenys Ispaniyaning Kataloniya mintaqasida joylashgan munisipalitetdir. Tarragona provinsiyasi tarkibiga kiradi. Maydoni – 53,5 km 2 . Aholisi – 925 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Alpanseque Ispaniyaning Castilla y León mintaqasida joylashgan munisipalitetdir. Soria provinsiyasi tarkibiga kiradi. Maydoni – 54,62 km 2 . Aholisi – 84 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Mauth Olmoniyaning Bavariya yerida joylashgan kommunadir. Freyung-Grafenau tumani tarkibiga kiradi. Maydoni – 28,89 km 2 . Aholisi – 2371 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Schönsee Olmoniyaning Bavariya yerida joylashgan shahardir. Schwandorf tumani tarkibiga kiradi. Maydoni – 50,27 km 2 . Aholisi – 2679 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bocholt Olmoniyaning Shimoliy Reyn — Vestfaliya yerida joylashgan shahardir. Borken tumani tarkibiga kiradi. Maydoni – 119,37 km 2 . 73 170 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Itzehoe Olmoniyaning Schleswig-Holstein yerida joylashgan shahardir. Steinburg tumani tarkibiga kiradi. Maydoni – 28,03 km 2 . 32 368 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Langeneß Olmoniyaning Schleswig-Holstein yerida joylashgan kommunadir. Nordfriesland tumani tarkibiga kiradi. Maydoni – 11,57 km 2 . 123 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Plodio Italiyaning Liguria mintaqasida joylashgan kommunadir. Savona provinsiyasi tarkibiga kiradi. Maydoni – 8 km 2 . 616 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Priocca Italiyaning Piemont mintaqasida joylashgan kommunadir. Cuneo provinsiyasi tarkibiga kiradi. Maydoni – 9 km 2 . 1967 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Casciana Terme Italiyaning Toskana mintaqasida joylashgan kommunadir. Pisa provinsiyasi tarkibiga kiradi. Maydoni – 36 km 2 . 3696 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Sestola Italiyaning Emilia-Romagna mintaqasida joylashgan kommunadir. Modena provinsiyasi tarkibiga kiradi. Maydoni – 52 km 2 . 2646 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Miesenbach bei Birkfeld Avstriyaning Shtiriya yerida joylashgan kommunadir. Weiz (okrug) okrugi tarkibiga kiradi. Maydoni – 14.62 km 2 . 737 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Siebnen Shveysariyaning Schwyz kantonida joylashgan Посёлокdir. March okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 3540 Sunbula yulduz turkumidagi S0-a (spiral galaktika) tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"IC 5010 Pavo yulduz turkumidagi Sb (ixcham choʻziq galaktika) tipli galaktikadir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"'''St. Pete Beach''' AQShning Florida shtatida joylashgan shahardir. Pinellas County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"9929 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 51,5 km 2 . Shundan 5,8 km 2 quruqlik, 45,7 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tompkinsville AQShning Kentucky shtatida joylashgan shahardir. Monroe okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2660 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 280,9 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 9,9 km 2 . Shundan 9,5 km 2 quruqlik, 0,5 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 280 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"The Village AQShning Oklahoma shtatida joylashgan shahardir. Oklahoma okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"10157 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 1544,3 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 6,6 km 2 . Shundan 6,6 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 372 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kingsport AQShning Tennessee shtatida joylashgan shahardir. Sullivan, Hawkins County, Tennessee|Hawkins okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"48,205 nafar aholi istiqomat qiladi (2006–2008). Aholi zichligi – har kvadrat kilometrga 393,4 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 116,6 km 2 . Shundan 114,4 km 2 quruqlik, 2,4 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 369 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"*  Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Shanor-Northvue AQShning Pennsylvania shtatida joylashgan shahardir. Butler County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"4825 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 17,5 km 2 . Shundan 17,4 km 2 quruqlik, 0,1 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Saint-Martin-des-Bois Fransiyaning Centre mintaqasida joylashgan kommunadir. Loir-et-Cher departamenti Vendôme tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"589 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 15,8 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 37,3 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Kœtzingue Fransiyaning Elzas mintaqasida joylashgan kommunadir. Haut-Rhin departamenti Mulhouse tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"491 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 96,3 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 5,1 km 2 . Dengiz sathidan 281 – 370 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Bonn universiteti, Fridrix Vilgelm nomidagi Reyn unti— Germaniyadagi eng yirik untlardan biri. 1777 yil Akademiya sifatida tashkil etilgan. 1786 yildan unt deb nomlangan. Bonn universiteti iqtisodiyot, huquq, falsafa, mat., tibbiyot, k,, x., teologiya va boshqa sohalar boʻyicha mutaxassislar tayyorlaydi. 40 mingga yaqin talaba taʼlim oladi. Kutubxonasida 1 mln.dan ortiq asar saqlanadi. Reyn universiteti, Fridrix Vilgelm nomidagi Reyn universiteti — q. Bonn universiteti.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Anabena (Anabaena Bory) — ko‘k-yashil suvo‘tlar bo‘limiga mansub o‘simliklar turkumi. Ko‘pincha chuchuk suv va tuproqda o‘sadi. A. qulay sharoitda tez ko‘payib, suvning \"gullashi\"ga sabab bo‘ladi. A.ning bir necha turi havodagi erkin azotni o‘zlashtirib, turli murak-kab organik birikmalar hosil qilish xususiyatiga ega. Shuning uchun ulardan tuproq unumdorligini oshirishda foy-dalaniladi. O‘rta Osiyo suv havzalari va tuproqlarida A.ning 60 ga yaqin turi bor.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"La Ville-ès-Nonais Fransiyaning Bretan mintaqasida joylashgan kommunadir. Ille-et-Vilaine departamenti Saint-Malo tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"681 nafar aholi istiqomat qiladi (1999). Aholi zichligi – har kvadrat kilometrga 158,4 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 4,3 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Gavharshod begim meʼmoriy majmuasi - 1) Mashhad (Eron) markazida Hirot hukmdori Shohrux Mirzoning xotini Gavharshod begim sharafiga (meʼmor Qavomiddin Sheroziy) qurilgan (1405—19) masjid. Atrofi ayvonli katta hovli (55x45 m) ning toʻrt tarafida toʻrt xona boʻlib, ularning jan.dagisi katta va gumbazli. Unga minorali ulkan peshtoq orqali kirilgan. Minoralar tepasi qafasa bilan bezatilgan. Masjidga rangli koshinlardan nafis va goʻzal bezaklar ishlangan. Masjidning shim. tomonida Imom Rizo maqbarasi, sharq tomonida Madrasa, gʻarbida esa shahar karvon saroyi joylashgan boʻlib, bular masjid bilan yoʻlakcha orqali oʻzaro bogʻlangan. 2) Hirot (Afgʻoniston) Musallosidagi katta meʼmoriy yodgorlik (1418— 38). Masjid, Madrasa va temuriylar avlodi maqbarasidan iborat boʻlib, Shoxruxning xotini Gavharshod begim saʼyehtimomi bilan 20 y. mobaynida qurilgan (keyinchalik maqbaraga Gavharshod begimning oʻzi, oʻgʻli Boysungʻur Mirzo dafn etilgan). Bosh meʼmor — Shohruxning saroy meʼmori Qavomiddin Sheroziy. Maqbara yoniga keyinchalik Husayn Boyqaro mahobatli Madrasa va xonaqoh qurdirgan. Katta kismi, jumladan madrasaning oʻzi ham saqlanmagan, maqbara, 8 minoradan 1 tasi, masjid va madrasaning harobalarigina saklanib qolgan. Musalloning bosh binosi — masjid 106x64 m maydonni egallaydi. Baland peshtoqdan masjid hovli (52x49 m) siga kiriladi. Hovlining atrofi 4 ayvon va ikki qavatli turli xonalar bilan oʻralgan, u qurbon va roʻza hayitlari, juma namozlarini oʻqishga moʻljallangan. Gavharshod begim madrasasi hovlining shim.da boʻlib, masjidning ham, madrasaning ham burchaklarida minoralar boʻlgan, ular marmar va koshin qoplab bezatilgan. Murabba tarhli maqbara 1432 y.da qurib tugallangan, ayniqsa, uning qovurgʻali gumbazi oʻziga xos jozibali. Gumbaz sirkor gʻisht terib naqshlangan, uning qurilishida meʼmor Imomiddin, hirotlik ustalar — Xoja Mirali Hiraviy va Xoja Mirak Hiraviylar katnashgan. Ichkaridagi nozik va nafis naqqoshlik bezaklarini Boysungʻur Mirzo yaratgan","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil ‎","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Noailhac Fransiyaning Limuzen mintaqasida joylashgan kommunadir. Corrèze departamenti Brive-la-Gaillarde tumani tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"323 nafar aholi istiqomat qiladi (2005). Aholi zichligi – har kvadrat kilometrga 23,4 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 13,8 km 2 .","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Yosh (huquqda) — qonunchilikda hisobga olinadigan omil. Qonun muayyan huquqiy oqibatlar boshlanishida odamning yoshini nazarda tutadi. Chunonchi, shaxe maʼlum yoshdan muomalaga layoqashlilik, harbiy xizmatni oʻtash, pensiyalar tayinlanish va sh. k. bilan bogʻliq huquklarga ega boʻladi. Balogʻat yoshi, yaʼni 18 yoshga toʻlgan shaxe siyosiy huquq va erkinliklar (vakolatli organlarga saylash va saylanish huquqi va h. k.)dan foydalanadi. Yo.ning boshqa huquqiy munosabatlar uchun ham ahamiyati bor. Chunonchi, nikoh yoshi Oʻzbekiston Respublikasida erkaklar uchun 18 yosh, ayollar uchun 17 yosh etib belgilangan. Mehnatga oid huquqiy munosabatlarda voyaga yetmaganlar mehnati bilan bogʻliq masalalar hisobga olinadi. Oʻzbekiston Respublikasi Mehnat kodeksida yoshlar uchun qoʻshimcha kafolatlar belgilangan. 18 yoshga toʻlmagan shaxslarning mehnat huquqlari, ular mehnatidan foydalanish taqiqlanadigan ishlar, ular uchun qisqartirilgan ish vaqtining muddati, mehnat taʼtili berish va sh. k. belgilab qoʻyilgan. Oʻzbekiston Respublikasi JK ga koʻra, sodir etilgan jinoyat uchun 16 yoshga toʻlgan jismoniy shaxslar, javobgarlikni ogʻirlashtiradigan holatlarda qasddan odam oʻldirganlik uchun — 13 yoshga toʻlgan shaxslar javobgarlikka tortiladi. Odamning necha Yo.daligini fuqarolik holatlari hujjatlarini qayd etish idoralari bergan guvohnoma tasdiqlaydi. Agar bunday hujjat yoʻq takdirda, amaldagi qonunchilikda boshqa tartib nazarda tutilmagan boʻlsa, Yo. toʻgʻrisidagi masala sud tomonidan koʻrib chiqiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Munofiqlik - soʻzi bilan ishi birbiriga toʻgʻri kelmaslik, nosamimiylik, ikkiyuzlamachilikni, soʻzidan qaytishni ifodalovchi salbiy axlokiy sifat. Halollik, toʻgʻrilik, samimiylik tushunchalariga zid. Qurʼonda tilida imon keltirib, dilida kofir boʻlib qolgan kishilarning munofiq ekanliklari taʼkidlanadi (Munofi-qun surasi).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Nyufaundlend va Labrador (, МФА:, , МФА: ) - Kanadaning sharqiy qismidagi provinsiya. Atlantika okeani sohilida. Nyufaundlend o. va Labrador ya.o.ning shim.-sharqiy qismida. Maydoni 405,2 ming km². Axrlisi 533,8 ming kishi (2012), 54% shaharlarda yashaydi. Maʼmuriy markazi va eng katta porti — Sent-Jons shahri Nyufaundlend va Labradorning yer yuzasi sertepa tekislik. Dare va koʻl koʻp. Hududining katta qismi oʻrmon, shim. tundra. Xoʻjaligi eksport mahsulot tayyorlashga ixtisoslashgan. Temir rudasi, qoʻrgʻoshin, pyx va mis qazib olinadi. Sellyuloza-qogʻoz, neft kimyosi, transport mashinasozligi, oziq-ovqat (xususan, baliqni qayta ishlash) sanoatlari rsvojlangan. Qishloq xoʻjaligi yordamchi ahamiyatga ega. N.ga 11-asrda dastlab normannlar borgan. 1497 yilda u yerda ingliz ekspeditsiyasi boʻlgan. 1713 yildan Nyufaundlend va Labrador Angliya mustamlakasi. Mahalliy aholi (indeys va eskimoslar) juda kam qolgan. 1917 yildan dominion, 1949 yilning martdan Kanada tarkibidagi provinsiya.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Narzi Rajabov (1924, Buxoro viloyati, Jondor tumani — 1944.22.8, Ungeni shahri, Moldaviya) — 2-jahon urushi qatnashchisi, oddiy askar. 1942 yil yanvardan frontda. 2Ukraina fronti 52armiya 31oʻqchi diviziyasining 818-oʻqchi polki pulemyotchisi boʻlgan. R. 1944 yil Cherkassi viloyatining Zvenigorodka rnidagi Rijanovka qishlogʻini va Moldaviyaning bir qancha qishloqlarini ozod etishda pulemyotdan oʻt ochib, dushmanning bir necha oʻt ochish nuqtasini oʻchirgan, 200 dan ortiq gitlerchini qirib tashlagan. Janglardan birida (22 avg .) qahramonlarcha halok boʻlgan. 1944 yil 13 sentabrda Qahramon unvoni berilgan. R.ning yurtida byusti oʻrnatilgan, oʻrta maktabga nomi berilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Serer — Senegal (1,32 mln. kishi, 1990y.lar oʻrtalari) va Gambiya (10 ming kishidan ortiq) dagi xalq. Serer tilida soʻzlashadi. Anʼanaviy eʼtiqodlar sak;1angan. S. dehqonchilik, chorvachilik bilan shugullanadi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Saʼdi Hasanovich Sirojiddinov (1920.10.5, Qoʻqon 1988.29.4, Toshkent) — matematik olim va jamoat arbobi, Oʻzbekiston FA akad. (1966), Oʻzbekistonda xizmat koʻrsatgan fan arbobi (1971), fizikamat.fanlari d-ri (1953), prof. (1956). Oʻrta Osiyo universitetini tugatgan (1942). Moskva universitetida katta ilmiy xodim (1953—56). Oʻrta Osiyo universitetida prof. (1956 yildan). 1958 yildan. kafedra mudiri. Oʻzbekiston FA matematika instituti direktori (1957 —67), ToshDU rektori (1966—70; 1983—87), Oʻzbekiston FA vitseprezidenti (1970— 1983). Ilmiy ishlari koʻp oʻzgaruvchili klassik koʻphadlarning muhim xossalariga bagʻishlangan. S.ning Markov zanjirlari uchun limit teoremalarni umumlashtirish va asimptotik yoyilmalar sohasidagi tadqiqotlari 50y. larda Toshkent mat. maktabining yanada yuksalishiga olib keldi. S. ehtimollar nazariyasi sohasidagi yutuqlarni matematik statistikaga qoʻlladi. 60y.larda S. va uning shogirdlari oʻzaro bogʻliq boʻlmagan va Markov zanjirini tashkil qiluvchi tasodifiy miqdorlar hamda tasodifiy vektorlar yigʻindisi uchun limit teoremalariga doir muhim masalalarni hal qiddilar; shu masalalar bilan bogʻliqtekis baxrlashlarga oid tadqiqotlari katta tatbiqiy ahamiyatga ega. S. ommaviy xizmat koʻrsatish nazariyasi, statistikaning turli sohalari, statsionar jarayonlar nazariyasi va boshqa sohalarda ham keng koʻlamda tadqiqot olib borgan. Oʻrta Osiyo mutafakkirlarining ilmiy merosini oʻrganishda, Oʻrta Osiyo, ayniqsa, Oʻzbekiston uchun yuqori malakali matematik mutaxassislar tayyorlashda S.ning xizmatlari katta. S, shuningdek, yosh matematiklar maktabini tashkil etish, Respublika yosh matematiklar olimpiadasini oʻtkazishda muayyan hissa qoʻshgan. S. Bernulli nomidagi xalqaro matematik statistika va ehtimollar nazariyasi jamiyati (Gollandiya)ning haqiqiy aʼzosi (1966). Beruniy nomidagi Oʻzbekiston Davlat mukofoti laureati (1973), \"Buyuk xizmatlari uchun\" ordeni bilan mukofotlangan (2002).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Predelnie teoremi dlya markovskix protsessov, T., 1955; Kompleks oʻzgaruvchining funksiyalari nazariyasi, T., 1970 (hamkorlikda); Additivnie zadachi s rastushim chislom slagayemix, T., 1975 (hamkorlikda).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Talk (nem. Talk; arab — talg) — varaqsimon silikatlarning kichik sinfiga mansub mineral. Kimyoviy tarkibi Mg3[Si4O10](OH)2 boʻlib, unda MgO31,7%, SiO263,5%, H2O 4,8%. Baʼzan magniy Fe, Ni, Al, Cr bilan oʻrin almashishi mumkin. T.ning villemseit (nikelli), minnesotait (temirning miqdori 50— 80%), steatit (gilvatasimon yogʻli mineral; zich massivli) agalit (ingichka tolali) turlari mavjud. Oʻta asosli togʻ jinslarining magnezial silikatlarini gidrotermal oʻzgarishi mahsuli. Agregatlari varaq va tangachasimon shaklda, ushlaganda yogʻliqsimon. Yupqa varaqchalari shaffof yoki qisman nur oʻtkazadi. Yaltirashi shishadek, sadaf kabi tovlanib turadi. Varaqchalari egiluvchan, lekin qayishqoq emas. Bargsimon yoki ingichka donali, baʼzan 10 sm gacha boʻlgan notoʻgʻri shaklli plastinkasimon, ulanish tekisligida egiluvchan shaffof tangachalarga oson ajraluvchi moʻrt agregatlar hosil qiladi. Rangi oq, yashilroq. Qattiqligi 1, zichligi 2,6— 2,8 g/sm³. Olovbardosh, issiklik va elektrni yaxshi oʻtkazmaydi. T. konlari magnitga boy boʻlgan togʻ jinslarining oʻzgarish mahsulot, kontakt metasomatik jarayonlar bilan bogʻliq boʻlib, koʻpincha gidrotermal bosqichda dolomitlar bilan intruziv jinslar kontaktida yuzaga keladi. T. slanetslar va listvenitlarning jins hosil qiluvchi minerali. T.dan lokboʻyoq, rezina, qogʻoz, atirupa sanoatida toʻldiruvchi, texnikada qattiq surkama, kislota va olovga chidamli material sifatida, ayniqsa keramikada koʻp ishlatiladi. Temirsiz steatitli T.dan bezak toshlari sifatida foydalaniladi. Oʻzbekistonda Nurota, ZirabuloqZiyovuddin, ChatqolQurama togʻlarida T. namoyonlari, Sulton Uvaysda esa kichik koni mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tamaraxonim (taxallusi; asl ismi va familiyasi Tamara Artyomovna Petrosyan) [1906.16(29).3, hozirgi Yangi Margʻilon shaharchasi — 1991.30.6, Toshkent] — qoʻshiqchi va raqkosa, baletmeyster, oʻzbek professional raksi asoschilaridan. Oʻzbekiston xalq artisti (1932). Moskva teatr texnikumida oʻqigan (1923—24). Yoshligidan sanʼatga qiziqqan: dastlab Margʻilon, Fargʻona ayollari orasida raqsga tushib, koʻshik aytgan. Yusufjon qiziq Shakarjonov, Us t a Olim Komilovlardan oʻzbek raqs harakatlarini, Hamza, K. Stanislavskiy, NemirovichDanchenko va boshqalardan qoʻshiqchilik, aktyorlik mahoratini qunt bilan oʻrgandi. Sahna faoliyatini 1919 y. Hamza Hakimzoda Niyoziy truppasida boshlagan. Keyinchalik Yusufjon kiziq truppasida ishlagan. 1921 — 22 yillar Toshkent rus opera va balet teatrida, 1924 yildan Muhiddin Qoriyoqubov rahbarligidagi konsert truppasi (1926 yildan Oʻzbek davlat konsertetnografik ansambli, 1929 yildan Oʻzbek davlat musiqali teatri)da faoliyat koʻrsatgan. 1925 y. Parijda boʻlib oʻtgan Jahon bezak sanʼati koʻrgazmasida M. Qoriyoqubov bilan birgalikda ishtirok etib, oʻzbek sanʼatini ilk bor Yevropada namoyish etgan. T. oʻzbek lapar va yalla namunalarini sahnaviy ijro sharoitiga moslashtirib, yangicha ifodaviy vositalar (mimika, raqs, dialog va boshqalar) bilan boyitib, ular negizida bir necha kichik musikiy inssenirovkalarni yaratdi, milliy ommabop (estrada) sanʼat rivojiga asos soldi. T. ijrosidagi qoʻshiq va laparlar (\"Lolaxon\", \"Qorasoch\", \"Bilaguzuk\", \"Oyijon\", \"Fabrikaning yoʻlidan\", \"Qizlar, shitobingiz nima?\", \"Gulyor\", \"Yetimlar yigʻisi\", \"Tuygʻunoy\", \"Erk bolalari\" va boshqalar), \"Sinaxiroj\", \"Dilxiroj\", \"Qarinavo\", \"Usmoniya\" singari raqslari xalqqa manzur boʻlgan. 1925—29 yillar Andijon, Qoʻqon, Samarkand teatrlarida sahnalashtirilgan musiqali dramalarda Halima (F. Zafariy, \"Halima\"), Shirin (Xurshid, \"Farhod va Shirin\"), Gulchehra (U. Hojibekov, \"Arshin mol olon\") singari rollarni ijro etdi. 1929—34 yillar Samarkanddagi Oʻzbek davlat musiqali teatri (1931 i. teatr Toshkentga koʻchirilgan)da, 1934—35 yillar Xorazm teatrida ishladi. 1934 y. M. Yanovskiyning \"Ferenji\" baletida Indra rolini oʻynadi. Oʻzi tashkil qilishda qatnashgan respublika balet maktabi 1935—47 yillar T. nomi bilan yuritilgan. 1935 y. Londonda boʻlib oʻtgan birinchi xalqaro xalq raqsi va musiqa sanʼati festivalida (Us t a Olim Komilov, Toʻxtasin Jalilov, Abduqodir Ismoilovlar bilan) qatnashib oltin medal olishga sazovor boʻlgan. 1937 y. Moskvada boʻlib oʻtgan birinchi oʻzbek sanʼati dekadasida ham ishtirok etgan. 1936— 41 yillar Oʻzbek davlat filarmoniyasi, ayni vaqtda, Oʻzbek davlat musiqali teatri (1939 yildan Oʻzbek davlat opera va balet teatri)da raqqosa va baletmeyster. 1941—69 yillarda Oʻzbek davlat filarmoniyasining musiqa ansamblida badiiy rahbar, baletmeyster va aktrisa. T. 2jahon urushi yillarida konsert brigadalari bilan armiya qismlarida xizmat kildi. T. qaysi xalq qoʻshiq va raqsini ijro etmoqchi boʻlsa, oʻsha xalqning tarixi, etnografiyasi, mahalliy urfodatlari, sanʼati va madaniyatini batafsil oʻrganib, soʻng ijro etgan. Uning ijrosida \"Erta bilan\" (qoʻqoncha), \"Yallama yorim\" (margʻiloncha), \"Omonyor\" (andijoncha), \"Fargʻonacha raqs\", \"Buxorocha raqs\", \"Mavrigi\", \"Lazgi\" (xorazmcha), \"Bibijon\" (turkmancha), \"Yangi oy\" (moʻgʻulcha), \"Nikoh toʻyi\" (gruzincha), \"Eshikni qoqma\" (ozarbayjoncha), \"Gulizor\" (turkcha), \"Chando\" (indonezcha), \"Xumor koʻzlar\", \"Binti shalobiya\" (arabcha), \"Banday togʻi\" (yaponcha), \"Choʻpon raqsi\", \"Torazi\" (koreyscha), \"Shirin zabon\" (afgʻoncha), \"Nilufar\" (hindcha), \"Parizodoy\" (qirgʻizcha), \"Joʻra jonim\" (tojikcha), \"Garmonchi\" (tatarcha), \"Oy da Galya i Sultan\" (ukraincha) kabi 500 dan ortiq qoʻshiq va raqslar 86 tilda yangragan. U ustozi Us t a Olim Komilov bilan koʻplab oʻzbek xalq raqslarini sahnalashtirib, oʻziga xos (ayollar va erkaklar raqsi harakatlarini mujassam etgan) uslubini yaratdi, yangi zamonaviy raqslar, teatrlashgan raqs syujetlarini, yangi xoreografik kompozitsiyalarni (\"Gul oʻyin\", \"Sadr\", \"Zang\", \"Pilla\", \"Kema oʻyini\" kabi) ijod qildi. U oʻzbek xalq raqs harakatlari bilan Yevropa mumtoz balet raqslari harakatlarini uygʻunlashtiruvchi dasturlar (\"Bahor\", \"Navo\", \"Qizil va oq atirgullar urushi\" va boshqalar) yaratdi, bular milliy oʻzbek baletini yuzaga kelishida, milliy xoreografiyani rivojlantirishda muhim omil boʻldi. U birinchi oʻzbek baletlaridan \"Gulandom\" (Ye. Brusilovskiy, 1938) librettosini Uygʻun va M. Yanovskiylar bilan birgalikda yaratdi, uni sahnalashtirib, bosh rolni oʻzi ijro etdi. M. Turgʻunboyeva, G. Rahimova, R. Karimova, G. Mavayeva, H. Komilova, I. Okilov, L. Pepgrosova kabilar T.ning shogirdlaridir. T. Fransiya, Norvegiya, Germaniya, Italiya, Turkiya, Eron, Hindiston kabi davlatlarda gastrolda boʻlgan. Toshkent sh. koʻchalaridan biri (oʻzi yashagan koʻcha)ga T.nomi berilgan. Toshkentda Tamaraxonim uy muzeyi faoliyat koʻrsatmokda. Vafotidan soʻng \"Buyuk xizmatlari uchun\" ordeni bilan mukofotlangan (2001).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Xoja doniyor maqbarasi - Samarqanddagi meʼmoriy yodgorlik (20-a. boshlarida qurilgan). Afrosiyob qoʻrgʻonining kunchiqar tomonida, Siyob arigʻi yoqasida. Avliyo Xoja Doniyor qabri ustida qurilgan. Choʻziq (15 m ga yaqin) toʻrtburchak tarhli, peshtoq, besh gumbazli xonadan iborat. Peshtogʻi (shim. tomonda) hamda uning ikki yonidagi qubbali, koʻzasimon kursili guldastalari ganch oʻymakorligi bilan bezatilgan, yon tomonlariga ham ravoqlar ishlangan. Maqbara ichida choʻzinchoq daxma bor. Maqbara yaqinidagi buloq aholi orasida tabarruk hisoblanadi. Abu Tohirxojaning \"Samariya\" asarida yozilishicha, Xoja Doniyor (Doniyol) Kusam ibn Abbosning safdoshlaridan boʻlgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Xo‘ja Doniyor maqbarasi Samarqanddagi eng mo‘‘tabar va mashhur ziyoratgohlardan hisoblanadi. Xo‘ja Doniyor maqbarasini uch din – islom, xristianlik va iudaizm vakillari bir xil darajada aziz va tabarruk deb ziyorat qiladilar. Doniyor, Daniil, Daniel – bu musulmon, nasroniy va yahudiy adabiyotlaridagi bitta aziz avliyoning nomidir. Injilda talqin etilishicha, Daniil yahudiy tilidan tarjimasi «Olloh hakam» ma’nosini bildiradi. Doniyor Iyerusalimda eramizdan avvalgi 603 yilda tug‘ilgan bo‘lib, shoh Dovud va Sulaymon (Solomon) larning avlodiga mansubdir. Er. avv. 586 yilda Isroil, Bobil shohi Novoxudonosor tomonidan bosib olinganidan so‘ng, Doniyor, Bobil (Iroq) ga boshqa zodagonlarning bolalari bilan olib ketiladi. Ular turli xil fanlarni o‘rganishadi. Doniyor eng qobiliyatli yaxudiy yoshlardan hisoblangan. U o‘zining diniy e’tiqodlari mustahkamligini namoyon qilgan, sharob va may ichishdan, go‘shtli ovqatlardan voz kechib faqat sabzavotlarni iste’mol qilgan holda diniy qoidalarga rioya qilgan. Shuning uchun uning donishmandligi, dinga taqvodorligi Injilda talqin etilishicha, Ollohning mukofoti deb bayon etiladi. Shoh Novoxudonosorning tushi ta’birini donishmandlik bilan izohlab bergani uchun uni katta ehsonlar bilan siylaydi va o‘zining yaqin kishilari qatoriga qo‘shadi. Forslar kelishi bilan, shoh Doriy Doniyorni mamlakatni boshqaradigan kishilar qatoriga ko‘tardi. Bunday iltifotlar shohga yaqin saroy xodimlarining rashkini keltiradi. Bu kishilar Doniyorga tuhmat uyushtirib, shoh farmoni bilan uni och sherlar chohiga tashlaydilar, lekin hayvonlar unga tegishmaydi ham. Shunda shoh buyrug‘i bilan bo‘htonchilarning o‘zini chuqurlikka tashlashadi va sherlar ularni tilka pora qilishadi. Afsonaviy avliyo yahudiy asirlarning fors shohi tomonidan ozod etilishigacha bo‘lgan davrgacha yashagan, lekin keksayganligi sababli vataniga qayta olmaydi va Suz shahrida hozirgi Mosul (Iroq) shahrida izzat-hurmat bilan ko‘miladi. Shundan avliyoning ko‘milgan joyi to‘g‘risida tarixchilarning ba’zi chalkashishlari kelib chiqqan. Olimlar o‘rtasida haligacha, qachon va qay tarzda Samarqandda Doniyor payg‘ambarning maqbarasi paydo bo‘lganligi to‘g‘risida yagona fikr mavjud emas. Keng tarqalgan afsonaga muvofiq, buyuk sarkarda Amir Temur o‘zining Kichik Osiyoga (1397-1404) yetti yillik yurishi vaqtida, buyuk sarkarda bo‘lishiga qaramay, Suzni zabt eta olmagan. Sohibqiron xudojo‘ylardan, shaharni avliyo Daniilning tabarruk xoki asrab keladi deb eshitadi. Shunda Amir Temur qamal qilinganlar bilan ahdlashib, ularning mol-mulkiga tegmaslikka va asirlarni qullikka olib ketmaslikka va’da berib, buning evaziga avliyoning bir qism xokini, ya’ni o‘ng qo‘lini Samarqandga olib ketishni, toki saltanatini har xil ofatlardan saqlasin deb taklif etadi. Avliyo Samarqandga ko‘milganidan so‘ng qabrning bosh tarafidan buloq otilib chiqadi va shahar aholisi, uning atrofidagilar bu suvni tabarruk deb biladilar va undan foydalanadilar. Lekin bu afsona islom dini udum va qoidalariga zid bo‘lib chiqadi, ya’ni o‘tganlarni bezovta qilish mumkin emasdir. Haqiqatga yaqini balki, buyuk sarkarda Samarqandga Suzdan bir qism xoklarini olib kelgan bo‘lsa kerak va uning buyrug‘i bilan maqbara harbiy yurishning muvaffaqiyatli g‘alabasi nishonasi sifatida qurilgandir. Amir Temurning tarjimai holi tadqiqotchilraining yozuvlarida ham bu voqea to‘g‘risida hech qanday ma’lumotlar yo‘q. Ba’zi tarixchilarning ta’kidlashicha, fors tarixchisi Istahriy Movarounnahrga, Temur tug‘ilganidan to‘rt yuz yil oldin kelgan va hazrati Doniyor maqbarasi shaharda o‘sha davrda mavjud ekanligini yozadi. Ba’zi bir tadqiqodchilarning ishonchli asoslariga ko‘ra esa, Samarqandga hazrati Doniyorning tabarruk xokini islom dinigacha mavjud bo‘lgan yahudiylar diniy jamiyati olib kelgan bo‘lib, mahalliy otashparastlar bu dindorlarga hurmatda bo‘lib, shahar chetida ibodatxona qurishga ruxsat etganlar. Buning tasdig‘i sifatida maqbaraning atrofidagi madaniy qoldiqlar arxeologlar tomonidan er.av. VII-VI asrlarga tegishli bo‘lib, Injilda ko‘rsatilganidan Doniyor payg‘ambarning yashab o‘tgan davriga to‘g‘ri keladi. Samarqandga payg‘ambarning xokini nasroniylar ham olib kelishlari mumkin edi, chunki ma’lumki, Vizantiya hukmdori Zenon davrida, Doniyorning bir qism xoki Konstantinopolga (hozirgi Istambul) ko‘chirilgan edi. Va nihoyat, shunday mulohaza ham borki, maqbarada haqiqatdan ham Doniyorning - Muhammad Payg‘ambarning amakisining o‘g‘li Qusam ibn Abbos safdoshining xoki ko‘milgan. Bu haqda Samarqandlik tarixchi Abu Tohirxo‘ja «Samariya» kitobida shunday yozadi: «Xo‘ja Doniyorning qabri Samarqand shahrining chetida, Afrosiyob qo‘rg‘onining shimoliy devori pastida joylashgan. Maqbaraning yaqinidan Siyob daryosi oqadi. Avom bu qabrni Doniyor payg‘ambarning qabri deb biladi, lekin uning qabri Mosul viloyatidadir. Aytishlaricha, bu qabr Qusam ibn Abbos safdoshlaridan birining qabridir. Olloh rahmat qilsin! Qabr Zarafshonning toshlari bilan qoplangan. Aytishlaricha, Xo‘ja Doniyor juda taqvodor, xudojo‘y bo‘lgan. Qabrning bosh tomonida, Siyob arig‘i yaqinidan Xo‘ja Doniyor buloq-chashmasi ham bor. Xalq uni tabarruk bilib ichadilar va cho‘miladilar. Uni ko‘p kasallar shifosiga sabab deb biladilar. U kishiga tangrining rahmati bo‘lsin!.» Bu haqda Abul Hakim Samarqandiyning «Qandiya» kitobida quyidagilarni yozadi:» Samarqandda bir chashma borkim, jannat chashmalaridandur va Obi Rahmat arig‘i yaqinidadur. Tarixchilarning aytishlariga qaraganda, ushbu suv Doniyor Payg‘ambar qabrlari bosh tarafidan oqadi va mazkur chashma shifo-salomatlik sababchisidir va bu suvning bir qismi Bog‘i Maydon tomon oqar va Obi Rahmatga qo‘shilur. Yuqorida Doniyor Payg‘ambarning qabri bo‘lib, ul zot baraka keltiruvchi Payg‘ambar hisoblanganlar». Yana bir O‘rta Osiyo manbalari bizga Doniyor Payg‘ambarning xizmatlari haqida ma’lumot beradi – bu Binoiyning «Tush ta’biri» kitobidir. Bunda ko‘pgina hikmatli so‘zlar «Doniyor alayhissalom keltiradilarkim»- so‘zi bilan boshlanadi. Maqbaraning shimoliy tomonida 500 yoshlik pista daraxti hamon ko‘karib turibdi. Yarim qurigan bu pista daraxti 1996 yili Moskva va Butun Rossiya patriarxi Aleksiy II tomonidan qabrni ziyorat qilib va daraxtni muqaddaslashtirilganidan so‘ng, yana gullab ketishi diqqatga sazovordir. Maqbara ichida dunyodagi eng uzun qabrni ko‘ramiz, u 18 metr uzunlikka ega. Qabrning balandligi janub tomonida 90 sm, shimol tomonida – 160 sm, shimol tarafi birmuncha kengroq – 2m chunki, bu tomondan to‘rtburchak sag‘ona o‘rnatilgan. Sag‘ona pishiq g‘isht bilan terilib, qumshuvoq qilingan va qur’oniy yozuvlarga ega bo‘lgan marmar panellar bilan bezatilgan. Sag‘onaning qarama-qarshi tomonida, maqbaraning shimolga qaratilgan derazasining tokchasida, hajmi uncha katta bo‘lmagan, mahalliy aholi «niyat-toshi» deb atalgan, arabiy yozuvlarga ega bo‘lgan tosh bor. Ziyoratchilar Hazrati Doniyor qabrini bir yoki uch marta niyat qilib aylanadilar va bu toshni ko‘tarishga yoki hech bo‘lmasa qimirlatishga xarakat qiladilar. Qabrning uzunligi to‘g‘risida bir necha rivoyatlar bor. Ularning birida aytilishicha, olib kelingan turbat-muqaddas hisoblanganligi uchun, yomon niyatli kishilar   qoldiqlarni kovlab olib ketishlari mumkin edi. Shuning uchun uzun qabr kovlanib, Payg‘ambarning qoldiqlari uning qayerigadir ko‘milgan. Boshqa mulohazalarga qaraganda (bu ingiliz olimi Stounga tegishli) dunyoda o‘sadigan qabrlar bor emish. Va Doniyor Payg‘ambarning qabri shu qabrlar sirasiga kiradi. Bu fikrga ko‘ra, har 100 yilda payg‘ambarning suyaklari bir gazga (72 sm) o‘sar ekan, shuning uchun qabr shunday uzunlikka ega ekan. Pirovardida, agar qabrning ikki tomoni aylana shaklida birlashib, yer sharini qamrasa, yer yuzida jannat bo‘lar ekan. Doniyor payg‘ambar maqbarasi turli davrlarda turlicha ko‘rinishga ega bo‘lgan. Chor Rossiyasi davrida nashr etilgan kitobda Doniyor Payg‘ambarning 1870-1980 yillardagi gravyura surati aks ettirilgan. Undan shu ma’lum bo‘ladiki, o‘sha davrlarda Doniyor Payg‘ambar qabri usti daryo toshlari bilan terilgan va uning atrofida kichik ayvon va xona (masjid) mavjud bo‘lib, qabr atrofida ruhoniy va avliyolarning belgisi bo‘lgan oltita tug‘ o‘rnatilgan. Tug‘lar maxsus toshlarga o‘rnatilgan bo‘lib, hozirda ham ushbu tug‘larni ushlab turgan toshlar bor, lekin tug‘lar saqlanmagan. XIX asr oxirlarida ushbu qabr ustida maqbara qurildi. Unga boradigan asosiy yo‘l qadimiy Afrosiyob shaharchasidan bo‘lib, maqbaradan sal balandroqda kirish darvozaxona-ayvoni qurilgan. Uning qoldiqlari hanuzgacha saqlanib kelinmoqda va u ham maqbara qurilgan paytda bino etilgan. Hazrati Doniyor qabri ustidagi mavjud bo‘lgan maqbara XX asrning boshida Samarqand sovunpazlarining ustozi Mahmud oqsoqol tomonidan bunyod etilgan, chunki Hazrati Doniyor sovunpazlarning piri hisoblanadi. Ba’zi ma’lumotlarga ko‘ra, maqbaraning qurilishida Miroshnichenko ismli rus tadbirkor-savdogar ham o‘z hissasini qo‘shgan. Maqbarada ko‘pgina ta’mirlash ishlari amalga oshirilgan. Ziyoratgoh atrofi devor bilan o‘ralib, ziyoratgohga chiqish uchun 3 qismli zinapoya qurildi. Shu bilan birgalikda qabr atrofi oniks va qora marmar bilan qoplandi. XX asrning boshlarida olingan bir fotosuratda maqbara olti gumbazli bo‘lgan, hozirgi vaqtda esa gumbazlarining soni beshta bo‘lib, ular keyinchalik buzilib, qaytatdan tiklangan bo‘lishi mumkin. Maqbaraning shimol tomonida imoratning yuqori qismini ikki burchagidan pishiq g‘ishtdan terilgan qubbalar bezatadi. Ular yevropacha uslubda qurilgan. Ichki qismida, o‘sha davrda qo‘llaniladigan, qalqonsimon langarlar, hamda gumbazlarni ko‘tarib turgan ravoqlar ishlatilgan. 2001 yilda majmua atrofida arxeologik qazishlar olib borildi. XIV asrga tegishli masjid qoldiqlari topildi. Masjidning mehrob tokchasi Makka tomoniga qaratilgan. Qariyalarning aytishlaricha, masjit ikkinchi jahon urushi davrida noma’lum sabablarga ko‘ra buzilgan. Imoratning devorlari cho‘pkori uslubida qurilgan bo‘lib, tagsinch bolori pishiq g‘ishtli asosga yotqizilgan edi. Masjidning shimoliy qismida maydoni 25 kv.m. li ayvoni va masjidga kirish eshigi shu yerdan bo‘lgan. Ayvonning shimoli-g‘arbiy burchagida uzunligi 80sm., eni 40sm., qalinligi 20sm. kattalikdagi ikkita to‘g‘ri burchakli tosh plitasi topildi. Ular qabr toshlar yasash uchun xomashyo edi. Masjid janubiy devorining tag qismi sinchiklab o‘rganilganda u yerda XVII asrga oid g‘ishtlar topildi. Mehrobli devor esa, ancha qadimgi devor o‘rnida, jarlikning yonbag‘rini ushlab turish uchun qurilgan ekan. Bu yerdagi va janubiy devor tagidagi g‘ishtlar XIV asr oxiri va XV asr boshlariga oiddir. Quyiroqda, buloq tomon boradigan yo‘lakda esa, IV- VII asrga va hatto I- II asrlarga oid buyumlar topildi. Islom dinigacha, mahalliy zardushtiylar shunday buloqlar oldida turli diniy marosimlarni bajargan. Bu yerda ham islomgacha bo‘lgan davrda muqaddas hisoblangan qandaydir maskan bo‘lgan bo‘lishi ehtimoldan holi emas. Lekin bu borada hali aniq xulosa chiqarish erta, chunki arxeologik izlanishlarni davom ettirish lozim. Bularning barchasi Hazrati Doniyor payg‘ambarning muqaddas majmuasi haqida, bizlarga hali o‘z sirlarini to‘lasincha ochgan emas. Arxeologik qazish ishlari davom ettirilmoqda va kelgusida maqbara to‘g‘risida kengroq ma’lumotlar olinadi degan umiddamiz. 1995 yildan boshlab maqbara va uning atrofidagi maydonlarda katta qurilish-ta’mirlash va obodonlash-tirish ishlari olib borildi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Hozirda maqbara va uning atrofi to'liq ta'mirlangan. Maqbara yonidan o'tuvchi anhor atrofi ko'kalamzorlashtirilgan, xorijiy mehmonlar uchun barcha shart-sharoitlar yaratilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Chumakov Ivan Davidovich (1906. 17.4, Qozogʻiston, hozirgi Jambul viloyati — 1980.9.11, Toshkent) — geologiyarazvedka texnikasi sohasidagi olim. Oʻzbekistonda xizmat koʻrsatgan fan va texnika arbobi (1966), texnika fanlari dri (1963), prof. (1969). Oʻrta Osiyo universiteti fizikamatematika ftining geol. boʻlimini tugatgan (1930). Turkmaniston, Oʻzbekiston va Tojikistonda geol. boshqarmalarida ishlagan. Oʻrta Osiyo Geol. va mineral xom ashyo i.t. institutida direktor oʻrinbosari (195762), 1962 yildan shu intda razvedka texnikasi ishlari rahbari. Asosiy ilmiy yoʻnalishi togʻli sharoitlarda konlarni razvedka qilish texnikasi va texnologiyasi boʻlib, uni tashkil etishning ratsional usullarini ishlab chiqqan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Shoburhon ota masjidi — Buxoro viloyati (Qorakoʻl tumani)dagi meʼmoriy yodgorlik (14-asr). Maqbara va katta xonaqohli masjid, gʻarbdan masjidga tutashgan 2 binodan tashkil topgan. Shim.da goʻrxona, jan.da chillaxona bor. Tarzlari peshtoqli, besh ravoqli uzun ayvon boʻlib, yon tomonlariga keyinroq tepasi fonusli qilib minora — guldasta ishlangan. Masjid bezaksiz.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Ekslibris (lot. — kitobdan) — kitobning biror kimsaga mansubligini koʻrsatuvchi belgi. Kitobning muqovasi yoki zehiga relyef hosil qilib ishlanadigan (superekslibris) va muqovaning ichkari tomoniga yopishtirib qoʻ’yiladigan (qogoz E.) xillari bor. Gravyura usulida tayyorlanadigan E. Germaniyada 16-asrda paydo boʻlgan. E. yirik grafika ustalari (A. Dyurer, X. Xolbeyn Kichkina, A. I. Kravchenko. V. A. Favorskiy va boshqalar) tomonidan yaratilishi grafikaning mustaqil janrini yuzaga keltirdi. Oʻzbekistonda rassomlar V. Kaydalov, V. Kedrin, Q. Basharov, M. Kagarov, M. Starovoyt, V. Parshin va boshqalar koʻplab E.lar yaratgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Qayumars — turkiy va forsiy xalqlar ogʻzaki ijodi va yozma adabiyotida keng tarqalgan afsonaviy obraz. Q. haqidagi afsonaning turli variantlari qadimiy yozma manbalardan \"Avesto\", \"Tarixi Tabariy\" (Tabariy), \"Qadimgi xalqlardan qolgan yodgorliklar\" (Beruniy) va boshqalar asarlarda bor. Q. \"Avesto\"da Gaya Maretan, Gaya Martan deb yuritilgan. S.P. Tolstovning fikricha, Q. — \"Gavomard\" soʻzidan kelib chiqib \"Buqa odam\", maʼnosini anglatgan va u Xorazmda yashagan. Beruniy Q.ning \"Girshoh\" (Togʻ shohi) hamda \"Gilshoh\" (Loyshoh) degan laqablari boʻlganini yozadi va Q. soʻzining tarjimasi \"tirik\", \"soʻzlovchi\" ekanini bildiradi. Q. haqidagi afsonaning Beruniy asaridagi bayoniga koʻra, Ahrimanning qilmishlaridan xudo hayratda qoladi va uning peshonasidan ter chiqadi. Terni artib tashlaganda, ter donasidan Q. paydo boʻladi. Xudo Q.ni Ahriman yoniga joʻnatadi. Q. Ahriman yoniga kelib, uning yelkasiga minib oladi va shu holda dunyoni aylana boshlaydi. Ahriman hiyla bilan Q.ni yelkasidan uloqgirib tashlaydi va ustiga minib olib, bosh tomonidan yeya boshlaydi. Beliga yetganida Q urugʻdonidan yerga ikki dona urugʻ tushadi. Ulardan oʻsimlik unib chiqadi. Oʻsha oʻsimliklardan bir qiz va bir oʻgʻil (Meshi va Meshona) paydo boʻladi. Ularni forslar Odamato va Momohavo deb, xorazmliklar Mard va Mardona deb ataydilar. Bu afsonaning boshqa variantlari ham koʻp. Q. haqidagi barcha afsonalarda Q adolat uchun qurashuvchi, kishilarni jamiyat boʻlib yashashga oʻrgatuvchi, hayot va yaxshilik timsoli sifatida namoyon boʻladi, doimo yovuzlikka (devlar va insjinslarga) qarshi kurashadi. Q obrazi tasviriy sanʼatda ham aks etgan; 1932 yil Tallibarzu (Samarqand yaqini)da Q.ning yarim hoʻkiz, yarim odam shaklidagi tasviri chizilgan sopol buyumlar topilgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Oʻzbek xalq ogʻzaki poetik ijodi, T., 1980.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Hazoragi () - fors tilida soʻzlashadigan hazoralar dialekti.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"11-iyun — Grigoriy taqvimida yilning 162- (kabisa yilida 163-) kuni. Yil yakuniga 203 kun qoladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:11-iyun bayramlari''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:11-iyun voqealari''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:11-iyunda tugʻilganlar''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"''Sh. qarang: Turkum:11-iyunda vafot etganlar''","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"*  days.peoples.ru","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Jin arabcha (arab tilida: جن) Islomiyatda va Islomiyatdan avvalgi arab mifologiyasida notabiiy mahluqlar guruhi, irqini anglatadi. Jinlar odamlar koʻziga koʻrinmiydi, lekin oʻzi xohlaganda yoki Xudodan buyruq olganda koʻrinishi mumkin. Jinlar insonlar bilan parallel dunyoda yashiydi. ular tozza otashdan yaratilgan boʻlib, Allah'ga ishongan va ishonmagan, Yomon va yaxshilari bor.koʻpchilik oʻzbeklar jinlarga salbiy qarashadi, chunki shayton ham otashdan yaratilgan ekan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Los Anjeles (Los Anjelos) (,, shuningdek, -{L.A.}- va -{City of Angels}- — Farishtalar shahri nomlari bilan mashhur) — Tinch okeani boʻyida joylashgan AQShning Kaliforniya shtatidagi shahar. Shtatning aholi soni boʻyicha eng yirik shahri, mamlakatda esa ikkinchi (2006-yilga aholi soni 3 849 378 ni tashkil etdi ). Los Anjelesda yashovchilarni \"Angelenos\" deb ataydilar. Los-Anjeles - AQShning jan.gʻarbiy qismidagi shahar, Kaliforniya shtatida. Aholisi 3,6 mln. kishi (2000, shahar atrofi bilan 7 mln.dan ortiq). Shim.dan janubga tomon 80 km ga choʻzilgan. Mamlakat gʻarbidagi asosiy iqtisodiy, yetakchi sanoat va ilmiy markazlardan biri. Tinch okean sohilidagi ikkinchi muhim port (yillik yuk ortib-tushirish 25 mln. t). Transport yoʻllari tuguni. Aeroporti xalqaro ahamiyatga ega. Mamlakatning yirik aviaraketa sanoati markazi. Kosmik apparatlar ishlab chiqariladi. Radioelektronika (jumladan, EHM va asosan, harbiy maqsadlar uchun jihozlar ishlab chiqarish), priborsozlik, metallsozlik, avtomobilsozlik, kemasozlik sanoati korxonalari bor. Neftni kayta ishlash, metallurgiya, kimyo, poligrafiya, tikuvchilik, mebel, oziq-ovqat sanoati rivojlangan. Neft olinadi (sohilboʻyi qismida). Kinosanoat va videobiznesning asosiy markazi (Gollivud). Dengiz buyi iqlim kurorti. Turizm rivojlangan. 3 universitet (jumladan, Kaliforniya unti f-tlari, Jan. Kaliforniya universiteti) va boshqa oʻquv muassasalari bor. Shaqarga 1781 yil ispanlar tomonidan Yangi Ispaniya vitse-qirolligi tarkibidagi Meksika hududida asos solingan. Meksika mustaqillikka erishgach, Meksika davlati tarkibiga kirdi. Amerika—Meksika urushi davrida (1846—48) AQSH tomonidan egallab olindi. Shahar qatʼiy reja asosida qurilgan. Zamonaviy meʼmoriy yodgorliklardan Benning-xaus (1911), Doj-xaus (1916), badiiy galereya, cherkov va boshqa binolar, muzeylar, rasadxona bor. Harbiy dengiz bazasi. L.-A.da 1932 yilda 10-Olimpiya, 1984 yilda 13-Olimpiya oʻyinlari boʻlib oʻtgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Yekaterina Vikorovna Xilko (1982-yil 25-mart tug`ilgan) - Oʻzbekistonlik gimnastchi, Oʻzbekiston Respublikasida xizmat ko'rsatgan sportchi, xalqaro toifadagi sport ustasi. Pekinda bo'lib o'tgan 2008-yilgi Yozgi Olimpiada o'yinlari bronza medali sohibasi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 336 Kit yulduz turkumidagi S/P tipli galaktikadir. Ushbu obyektni Francis Leavenworth 1885-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"NGC 2171 Mensa yulduz turkumidagi *Cloud tipli yulduzdir. Ushbu obyektni John Herschel 1835-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Uztárroz Ispaniyaning Navarra mintaqasida joylashgan munisipalitetdir. Navarra provinsiyasi tarkibiga kiradi. Maydoni – 58,19 km 2 . Aholisi – 184 kishi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Uztárroz","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Singhofen Olmoniyaning Rheinland-Pfalz yerida joylashgan kommunadir. Rhein-Lahn-Kreis tumani tarkibiga kiradi. Maydoni – 15,67 km 2 . 1808 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Risum-Lindholm Olmoniyaning Schleswig-Holstein yerida joylashgan kommunadir. Nordfriesland tumani tarkibiga kiradi. Maydoni – 36,03 km 2 . 3638 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Tremsbüttel Olmoniyaning Schleswig-Holstein yerida joylashgan kommunadir. Stormarn tumani tarkibiga kiradi. Maydoni – 10,33 km 2 . 1918 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Groß-Gerau  Olmoniya tumanlaridan biridir. Hesse yeri tarkibiga kiradi. Poytaxti – Groß-Gerau. Maydoni – 453.05 km 2 . 253 502 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* http://www.kreis-gross-gerau.de","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Mozzagrogna Italiyaning Abruzzo mintaqasida joylashgan kommunadir. Chieti provinsiyasi tarkibiga kiradi. Maydoni – 13 km 2 . 2055 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Acri Italiyaning Calabria mintaqasida joylashgan shahardir. Cosenza (provinsiya) provinsiyasi tarkibiga kiradi. Maydoni – 198 km 2 . 21 669 nafar aholi istiqomat qiladi (2004).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Gussola Italiyaning Lombardia mintaqasida joylashgan kommunadir. Cremona provinsiyasi tarkibiga kiradi. Maydoni – 25 km 2 . 2799 nafar aholi istiqomat qiladi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Cavacurta Italiyaning Lombardia mintaqasida joylashgan kommunadir. Lodi provinsiyasi tarkibiga kiradi. Maydoni – 7 km 2 . 903 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Lardirago Italiyaning Lombardia mintaqasida joylashgan kommunadir. Pavia provinsiyasi tarkibiga kiradi. Maydoni – 5 km 2 . 1248 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Auditore Italiyaning Marche mintaqasida joylashgan kommunadir. Pesaro va Urbino provinsiyasi tarkibiga kiradi. Maydoni – 20 km 2 . 1628 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Costacciaro Italiyaning Umbria mintaqasida joylashgan kommunadir. Perugia provinsiyasi tarkibiga kiradi. Maydoni – 41 km 2 . 1323 nafar aholi istiqomat qiladi (2008).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Riedlingsdorf Avstriyaning Burgenland yerida joylashgan shaharchadir. Oberwart (okrug) provinsiyasi tarkibiga kiradi. Maydoni – 16.1 km 2 . 1646 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Sankt Peter im Sulmtal Avstriyaning Shtiriya yerida joylashgan kommunadir. Deutschlandsberg (okrug) okrugi tarkibiga kiradi. Maydoni – 10.95 km 2 . 1354 nafar aholi istiqomat qiladi (2005).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"* Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Needham AQShning Alabama shtatida joylashgan shaharchadir. Choctaw okrugi tarkibiga kiradi. Maydoni – 1,5 km 2 . 97 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 64,7 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"New Scotland AQShning New York shtatida joylashgan shahardir. Albany okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"8,648 nafar aholi istiqomat qiladi (2010).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 151,2 km 2 . Shundan 150,4 km 2 quruqlik, 0,9 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 203 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Hampden AQShning Shimoliy Dakota shtatida joylashgan shahardir. Ramsey okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"48 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 109,0 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 0,44 km 2 . Shundan 0,44 km 2 quruqlik. Dengiz sathidan oʻrtacha 479 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Middletown AQShning Indiana shtatida joylashgan shahardir. Henry okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"2322 nafar aholi istiqomat qiladi (2010). Aholi zichligi – har kvadrat kilometrga 872,7 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"*  Rasmiy sayti","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Sallis AQShning Mississippi shtatida joylashgan shahardir. Attala okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"114 nafar aholi istiqomat qiladi (2000). Aholi zichligi – har kvadrat kilometrga 105,6 nafar kishi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,1 km 2 . Shundan 1,1 km 2 quruqlik, 0,0 km 2 esa suv maydonidir. Dengiz sathidan oʻrtacha 99 m balandlikda joylashgan.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Martin City AQShning Montana shtatida joylashgan shahardir. Flathead County okrugi tarkibiga kiradi.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"331 nafar aholi istiqomat qiladi (2000).","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"},{"value":"Maydoni – 1,2 km 2 . Shundan 1,2 km 2 quruqlik, 0,0 km 2 esa suv maydonidir.","sentiment":"uz","name":"Uzbek","natural":"oʻzbekcha/ўзбекча"}]}