{"lines":[{"value":"Buxoro amirligi — Buxoro xonligini 1753 y.dan keyingi nomi; ashtarxoniylar o‘rniga kelgan mang‘itlar sulolasi vakillari o‘zlarini amir deb atashgan. Shunga ko‘ra, davlat B.a. deb atala boshlangan. 1920 y. Buxoro boskini natijasida tugatilgan. 1758-yil Rahimbiy vafotidan soʻng mangʻitlar amirlik taxtiga uning amakisi Miyonkoʻl hokimi Doniyorbiy (1758-1785-yy.) nomzodini surishadi. Lekin u qatʼiy markaziy hokimiyatni saqlab qololmadi. Mangʻitlarning tarafdorlari va gʻanimlari oʻrtasidagi oʻzaro janjallar, joylardagi hokimlarning mustaqillikka boʻlgan intilishlari oʻn yillarga choʻzilib ketdi. 1784-yili Doniyorbiyning boʻshligidan norozi boʻlgan Buxoro ahli qoʻzgʻolon koʻtardi va amir hokimiyatni oʻgʻli Shohmurodga (1785-1800-yy.) topshirdi. Shohmurod yangiliklarni Arkda saroy ahli guvohligida ikkita yirik amaldor - Davlat qushbegi va Nizomiddin qozikalonni qatl etishdan boshladi. Shundan soʻng Shohmurod Buxoro ahliga ularni bir necha soliqdan ozod etuvchi imtiyozli hujjatni tantanali tarzda topshirdi. Hujjatning matni tosh lavhada kesilgan boʻlib, u katta jomeʼ masjidining ayvoniga oʻrnatildi. Shohmurod „joʻl“(„jul“) deb nomlangan va urush holatida qoʻshin saqlash maqsadida foydalaniladigan yangi soliq turini joriy qildi. Hokimiyatni oʻz qoʻlida jamlab olgach, u xonlik unvonidan voz kechdi va amirlik darajasida qoldi. Taxtga esa Shohmurod Chingizxon avlodlaridan boʻlgan Donishmandchini, keyinroq esa Abulgʻozini koʻtardi, lekin ular amalda hokimiyatga ega emasdilar. 1785-yili Shohmurod pul islohotini oʻtkazdi hamda 0,7 misqollik (3,36 g) toʻla qimmatli kumush tangalar va bir xil shakldagi oltin tangalarni zarb etishni yoʻlga qoʻydi. U sud mahkamasiga ham shaxsan rahbarlik qildi. Shohmurod Buxoro amirligi tarkibiga Amudaryoning chap sohilidagi hududlarni, jumladan, Balx va Marvni qaytardi. 1786-yili u Karmanada xalq qoʻzgʻolonini bosdirdi, keyin Shahrisabz va Xoʻjandga muvaffaqiyatli yurishlarni amalga oshirdi. Shohmurod afgʻon hukmdori Temurshohdan ustun kelib, asosan o`zbeklar va tojiklar yashaydigan janubiy Turkistonni oʻz qaramogʻida saqlab qolishga erishdi. Amir Haydar (1800-1826-yy.) otasidan soʻng taxtga oʻtirgan vaqtda butun Mavorounnahr uning hukmiga boʻysinar edi. Haydarning taxtga koʻtarilishi ommaviy qoʻzgʻolonlar va qatllar bilan toʻgʻri keldi. 1800-yili Marv turkmanlari bosh koʻtarishdi. Ichki janjallarga koʻp oʻtmasdan Qoʻqon bilan Oʻratepa uchun urush qoʻshildi. Haydar ushbu shaharni tasarrufida saqlab qolishga muvaffaq boʻldi. Amir Haydar davrida siyosiy tizim yakka hokimiyatchilik tomon intilayotgan markazlashgan monarxiyadan tashkil topgan edi. Amirga 4 ming kishigacha yetadigan byurokratik mahkama xizmat qilardi. Armiyaning miqdori oshdi. Faqat Buxoroning oʻzida 12 ming harbiydan iborat qoʻshin turardi. Ahmad Donishning yozib qoldirishicha, Amir Haydar boshqaruv vaqtiga „har 3-6 oyda yuzaga keladigan toʻxtovsiz feodal urushlar davri“ deya baho berish mumkin. Haydardan soʻng taxtga uning oʻgʻli Nasrullo (1826-1860-yy.) oʻtirdi. Unga hokimiyat sari yoʻl ochish maqsadida akalari Husayn va Umar oʻldirildi. Armiya va ruxoniylarga suyangan Nasrullo zodagonlarni jilovlash maqsadida feodal tarqoqlikka qarshi qatʼiy kurash olib bordi. Hukmronligining birinchi oyida u har kuni 50-60 tadan kishini qatl qildi. Nasrullo shu paytgacha amirlik tarkibiga faqat nomigagina kirgan viloyatlarni birlashtirishga erishdi. Viloyatlarni boshqarishga oʻziga muteʼ boʻlgan „nasl-nasabsiz“ kishilarni tayinladi. Nasrullo amirligi chogʻida Xiva va Qoʻqon xonliklari bilan Marv, Chorjoʻy, Oʻratepa, Xoʻjand kabi chegarada joylashgan alohida hududlar uchun boʻlgan tinimsiz urushlar davom etib turdi. Shahrisabz va Kitob hukmdorlarining qarshiligi, ayniqsa kuchli boʻldi. Bir necha harbiy yurishlardan soʻng 1853-yilga kelib ular Buxoroga boʻysindirildi. Amirlik tarkibiga faqat Zarafsxon daryosining oʻrta va quyi oqimidagi vohagina barqaror kirgan edi.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"* OʻzME. Birinchi jild. Toshkent, 2000-yil","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"Imomat hukmlari a) Imomlikka eng haqli kishi qavm ichidagi Allohning kitobida eng mohiri (tajvidga usta, ko'p yod olgan, qiroati chiroylisi...)dir. Agar bu borada teng bo'lsalar, sunnatni yaxshiroq biluvchilari imomlik qiladi. Agar sunnatni bilishda ham teng bo'lsalar, eng avval hijrat qilganlari, hijratda ham teng bo'lsalar, yoshi kattalari, agar shunda ham teng bo'lsalar, eng birinchi islomga kirganlari imomlik qiladi.b) Bir kishi egalik qiladigan joyda ikkinchi kishi uning ruxsatisiz hargiz imomlik qilmasin, masalan, mehmon mezbonning uyida agar mezbon imomlikka yaroqli bo'lsa. Tik turishga qodir kishi o'zidan ojiz kishi orqasida turib namoz o'qimaydi. Faqatgina mahalla imomi kabi rotib imom kasalligi tufayli o'tirib namoz o'qisa, ma'mumlar ham o'tirib namoz o'qiydilar. Agar imom tahoratsiz yoki biror joyiga najosat tekkan holida namoz o'qib bersa va buni faqat namoz o'qib bo'lgandan keyingina bilsa, u ham uning ortida namoz o'qiganlar ham namozni qaytadan o'qimaydilar. Tahoratsiz o'qigan holatdagina imomning o'zi namozini qaytadan o'qiydi. Qavmning aksar qismi imomni yomon ko'rsa, imom bunday qavmga imomlik qilishi makruh. Tahoratli kishi tayammum qilgan imomning ortida turib namoz o'qishi joizdir. Manba:http://www.islamnuri.com","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"1178-yil. Bu davrda turli xalqlarda Yuliy, musulmon, Eron va boshqa taqvimlar ishlatildi.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"1831-yil — shanba kuni boshlanuvchi yil (taqvimni bu yerda koʻring). Bu davrda turli xalqlarda Grigoriy, musulmon, Eron va boshqa taqvimlar ishlatildi.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"'''Mil. av. 996'''","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":".iq — Iroq uchun yuqori darajali milliy domen.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"Muhaddis (arab. - hadis rivoyat qiluvchi) - hadislarni toʻplash, saralash va sharhlash bilan shugʻullangan ilohiyotchi. Muhammad (S.A.V) vafotidan keyin hadislarni toʻplash keng aʼnanaga aylana boshlanishi natijasida ilohiyotchilarning bir qismi bu sohada uxtisoslashgan va ular muhaddislar deb nom olgan. Hadis toʻplamlari islom anʼanasida eʼtibor qozonib, muhaddislar (mas., Imom al-Buxoriy, Muslim ibn alhajjoj, Ibn Moja va boshq.) islom tarixida mashhur boʻlib ketgan.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"Muhaddis (arab. — hadis rivoyat qiluvchi) — hadislarni toʻplash, saralash va sharxlash bilan shugʻullangan ilohiyotchi. Muhammad (sav) vafotidan keyin hadislarni toʻplash keng anʼanaga aylana boshlanishi natijasida ilohiyotchilarning bir qismi bu sohada ixtisoslashgan va ular M.lar deb nom olgan. Hadis toʻplamlari islom anʼanasida eʼtibor qozonib, M.lar (mas, Imom al-Buxoriy, Muslim ibn alhajjoj, Ibn Moja va boshqalar) islom tarixida mashhur boʻlib ketgan. * O`zbekiston Milliy Ensiklopеdiyasi","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"Tay Uchun (tay. พรรคเพื่อไทย, Pxak Pxuea Txai) Tayland siyosiy partiyalaridan biridir, sobiq bosh vazir Taksin Chinnavat tomonidan 2008-yili tashkil etilgan. Hozirda partiya yetakchisi Taksin Chinnavatning singlisi, Yinglak Chinnavatdir. Partiya 2011-yilgi saylovda gʻolib chiqdi.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"* Rasmiy sayti","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 401 Baliq yulduz turkumidagi * tipli yulduzdir. Ushbu obyektni Robert Ball 1866-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 680 Hamal yulduz turkumidagi E (elliptik galaktika) tipli galaktikadir. Ushbu obyektni William Herschel 1784-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 702 Kit yulduz turkumidagi SBbc/P tipli galaktikadir. Ushbu obyektni William Herschel 1784-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 1913 Oltin Baliq yulduz turkumidagi OCL (ochiq klaster) tipli ochiq klasterdir. Ushbu obyektni John Herschel 1836-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 2341 Egizaklar yulduz turkumidagi Sc/P tipli galaktikadir. Ushbu obyektni Albert Marth 1864-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 4172 Katta Ayiq yulduz turkumidagi S? tipli galaktikadir. Ushbu obyektni William Herschel 1789-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 4175 Veronika Sochlari yulduz turkumidagi Sbc tipli galaktikadir. Ushbu obyektni William Herschel 1785-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 4335 Katta Ayiq yulduz turkumidagi E (elliptik galaktika) tipli galaktikadir. Ushbu obyektni William Herschel 1789-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 4749 Ajdaho yulduz turkumidagi Sb tipli galaktikadir. Ushbu obyektni William Herschel 1793-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 4843 Sunbula yulduz turkumidagi S0-a tipli galaktikadir. Ushbu obyektni William Herschel 1787-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 5213 Sunbula yulduz turkumidagi SBb tipli galaktikadir. Ushbu obyektni Albert Marth 1864-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 5224 Sunbula yulduz turkumidagi S (spiral galaktika) tipli galaktikadir. Ushbu obyektni William Herschel 1793-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 5424 Choʻpon yulduz turkumidagi S0 tipli galaktikadir. Ushbu obyektni Wilhelm Tempel 1883-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 5979 Janubiy Uchburchak yulduz turkumidagi PN (sayyoraviy tumanlik) tipli sayyoraviy tumanlikdir. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 6015 Ajdaho yulduz turkumidagi Sc tipli galaktikadir. Ushbu obyektni William Herschel 1788-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 6895 Cygnus yulduz turkumidagi NF tipli dir. Ushbu obyektni William Herschel 1790-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 7050 Cygnus yulduz turkumidagi *Grp (karrali yulduz) tipli yulduzdir. Ushbu obyektni John Herschel 1828-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"},{"value":"NGC 7095 Octans yulduz turkumidagi Sc tipli galaktikadir. Ushbu obyektni John Herschel 1837-yilda kashf etgan. Ushbu obyekt Yangi umumiy katalog asl nashrida mavjud.","name":"Uzbek","natural":"oʻzbekcha/ўзбекча","classification":"uz"}]}