{"lines":[{"value":"nhỏ|phải|106px|Vị trí của Estamariu within Alt Urgell Estamariu là một đô thị trong ‘‘comarca’’ Alt Urgell, tỉnh Lleida, Catalonia, Tây Ban Nha.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Đô thị ở Lérida Thể loại:Alt Urgell","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cuộc bao vây Viên năm 1529 (để phân biệt với trận Viên năm 1683) là cuộc xâm lược Viên không thành công lần thứ nhất của đế quốc Ottoman, dưới triều vua Suleiman I (còn gọi là Suleiman Đại đế). Trận đánh này dẫn tới sự kết thúc của các cuộc xâm lăng của đế quốc Ottoman vào Trung Âu, nhưng nó vẫn tiếp tục mở mang trong 150 năm sau đó cho đến khi thất bại trong cuộc bao vây Viên lần 2 năm 1683. Nhiều sử gia cho rằng Suleiman khởi xướng cuộc bao vây này nhằm mục tiêu chiếm đoạt toàn bộ Hungary, và cuộc bao vây đã không thành công do khí hậu ở Wien khắc nghiệt, khiến cho toàn bộ quân Ottoman phải rút lui.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xung đột năm 1529 Thể loại:Thập tự chinh Thể loại:Lịch sử Viên Thể loại:Lịch sử Áo Thể loại:Chiến tranh Ottoman-Habsburg Thể loại:Suleiman I Thể loại:Cuộc vây hãm liên quan tới Áo Thể loại:Hồi giáo ở Áo Thể loại:Cuộc vây hãm liên quan tới Đế quốc Ottoman Thể loại:Trận đánh liên quan tới Moldavia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"là bộ phim hoạt hình chính thứ bảy của bộ truyện tranh Thám tử lừng danh Conan được ra mắt tại Nhật Bản năm 2003, với thám tử chính là Shinichi Kudo. Nó cũng được chuyển thể thành truyện tranh .","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Một kẻ giỏi kiếm đạo và cung đã liên tiếp gây ra 5 vụ án mạng làm xôn xao giới cảnh sát Tokyo. Theo lời mời, Conan đi cùng ông thám tử gà mờ đến đền Sanno đề tìm pho tượng Như Lai đã bị đánh cắp 8 năm về trước! Lời gợi ý nằm trong bức tranh kì quái…và ngay lập tức Conan đã nhận ra mối liên quan tới những vụ án mạng kia. Bất ngờ gặp lại Hattori ở đó, hai người lại bắt tay hợp tác phá án. Ngoài ra Hattori đến đây còn mối tình đầu hồi lớp 3! Chưa thu thập được nhiều thì một vụ án tiếp lại xảy ra…Hattori đang gặp nguy hiểm, khi lần thứ 2 cậu giáp mặt hung thủ. Nhờ mưu trí của Kazuha mà Hattori mới thoát nạn. Nhưng hung khí mà hung thủ để lại chưa làm sáng tỏ mọi chuyện. Kazuha chợt nhớ ra điều gì đó nên cô đã quay trở lại hiện trường hôm trước. Tại đó cô bị theo dõi, và bị bắt cóc. Bọn chúng muốn trao đổi với Hattori đổi lấy kỉ vật mối tình đầu của cậu. Không ngờ, đó là viên Bạch hào gắn trên trán tượng Phật bị đánh cắp.. nhưng do vết thương hôm trước, Hattori không thể đi được trong khi thời gian chỉ có một tiếng. Nhờ sự giúp đỡ của Haibara, Shinichi quay trở lại hình dáng ban đầu, cậu đóng giả Hattori đi cứu Kazuha. Nhưng do thời gian tác dụng của viên thuốc quá ngắn mà suýt chút nữa Shinichi cũng gặp nguy hiểm… may mà Hattori đến kịp. Sự thật được phơi bày, pho tượng quay trở lại đúng vị trí của nó. Hơn nữa, Hattori còn gặp lại mối tình đầu xưa kia. Cậu nhận ra rằng đó chính là Kazuha, người bạn luôn sát cánh bên cậu.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Đây là lần xuất hiện thứ hai trong một bộ phim điện ảnh của Heiji Hattori và Kazuha Toyama.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Mê Thể loại:Phim năm 2003 Thể loại:Phim Nhật Bản Thể loại:Phim huyền bí","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":" Somain là một xã ở tỉnh Nord ở miền bắc nước Pháp. Xã này có diện tích 12,32 km², dân số năm 1999 là 12.013 người. Xã nằm ở khu vực có độ cao trung bình 32 mét trên mực nước biển.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Xã của tỉnh Nord","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* INSEE commune file Thể loại:Xã của Nord","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Camarasaurus (tạm dịch là khủng long có khoang rỗng, do có những phần rỗng bên trong đốt sống (καμαρα/kamarat theo tiếng Hy Lạp cổ là phòng có mái vòm, và σαυρος/sauros là thằn lằn), là một chi động vật ăn cỏ bốn chân thuộc cận bộ Sauropoda. Nó là một trong những loài khủng long Sauropoda Bắc Mỹ phổ biến nhất. Hóa thạch của nó được tìm thấy trong thành hệ Morrison ở Colorado và Utah, có niên đại vào cuối kỷ Jura (từ cuối tầng Oxford đến tầng Tithon), tức là trong khoảng từ 155 tới 145 triệu năm trước. Một khung xương chậu của Camarasaurus tại bảo tàng khủng long ở Utah cho thấy những đặc điểm giống như được gây ra bởi Allosaurus.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"[[Tập tin:Camarasaurus lentus skull cast - Natural History Museum of Utah - DSC07235.JPG|thumb|Hộp sọ C. lentus]] Cây phát sinh chủng loài đơn giản hóa của Macronaria theo D'Emic (2012): Camarasaurus được coi là cơ sở trong Macronaria, có quan hệ họ hàng gần với tổ tiên chung của toàn bộ nhánh Macronaria hơn là với các dạng phái sinh như Brachiosaurus.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Khủng long kỷ Jura Thể loại:Khủng long Bắc Mỹ Thể loại:Camarasauridae Thể loại:Sauropoda Thể loại:Dự án Khủng long/Theo dõi Thể loại:Bài ít quan trọng về Khủng long Thể loại:Bài sơ khai về Khủng long","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Labidostomis hordei là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Fabricius miêu tả khoa học năm 1787.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Labidostomis Thể loại:Động vật được mô tả năm 1787","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trichotrimicra vanstraeleni là một loài ruồi trong họ Limoniidae. Chúng phân bố ở vùng nhiệt đới châu Phi.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"<references> Thể loại:Trichotrimicra Thể loại:Limoniidae ở vùng Afrotropic","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aleurocanthus rugosa là một loài côn trùng cánh nửa trong họ Aleyrodidae, phân họ Aleyrodinae. Aleurocanthus rugosa được Singh miêu tả khoa học đầu tiên năm 1931.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Aleurocanthus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aleuroputeus baccaureae là một loài côn trùng cánh nửa trong họ Aleyrodidae, phân họ Aleyrodinae. Aleuroputeus baccaureae được Corbett miêu tả khoa học đầu tiên năm 1935.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Aleuroputeus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Joyce Banda Hilda là một chính trị gia Malawi giữ chức Tổng thống Malawi kể từ ngày 07 tháng 4 năm 2012. Là một nhà hoạt động trong lĩnh vực giáo dục và quyền bình đẳng giới căn bản, bà đã giữ chức Bộ trưởng Bộ Ngoại giao giai đoạn 2006-2009 và Phó Tổng thống Malawi từ tháng 5 năm 2009 đến tháng 4 năm 2012 . Banda nhậm chức làm Tổng thống sau cái chết đột ngột của Tổng thống Bingu wa Mutharika. Bà là nữ Phó tổng thống và Tổng thống đầu tiên của Malawi. Bà cũng đã là dân biểu Quốc hội và Bộ trưởng Bộ Giới, Vấn đề trẻ em và Dịch vụ Cộng đồng. Trước khi tham gia vào lĩnh vực chính trị, bà là người sáng lập của Quỹ Banda Joyce, người sáng lập của Hiệp hội quốc gia của phụ nữ kinh doanh (NABW), Dự án Mạng lưới Phụ nữ lãnh đạo trẻ và Đói nghèo. Bà được liệt kê trong Tạp chí Forbes 2011 như phụ nữ quyền lực thứ ba ở châu Phi . Bà là những người sáng lập và lãnh đạo của Đảng nhân dân thành lập vào năm 2011, và trước khi cái chết của Bingu wa Mutharika của được coi là ứng viên có khả năng để chạy đua tranh cử vào chức vụ Tổng thống Malawi trong cuộc tổng tuyển cử năm 2014 . Đảng nhân dân dự kiến ​​để có một quy ước sau này năm, với Joyce Banda có khả năng được xác nhận là lãnh đạo đảng.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Banda sinh ra ở Malemia, một làng ở huyện Zomba củaMalawi. Bà có chứng chỉ trường Cambridge, bằng cử nhân ngành giáo dục thiếu nhi từ đại học Columbus và một bằng quản lý bà học ở Ý. 25 tuổi, cô có ba người con và đang sống tại Nairobi, Kenya. Trong năm 1975, phong trào phụ nữ ngày càng tăng ở Kenya cung cấp Banda tinh thần cần thiết từ bỏ một cuộc hôn nhân ngược đãi và nuôi những người con của mình. Từ năm 1985 đến 1997 Banda quản lý và thành lập các doanh nghiệp và các tổ chức khác nhau bao gồm cả các may Ndekani, (1985), Akajuwe Enterprises (1992), và Kalingidza Bakery (1995). Thành công của cô đã giúp cô có cơ hội giúp đỡ phụ nữ đạt được độc lập tài chính và phá vỡ các vòng xoáy bị ngược đãi và đói nghèo.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Tổng thống Malawi Thể loại:Nữ nguyên thủ quốc gia Thể loại:Người theo chủ nghĩa nữ giới Thể loại:Nữ thủ tướng Thể loại:Nữ chính khách Malawi","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tiên An là một xã thuộc huyện Tiên Phước, tỉnh Quảng Nam, Việt Nam. Xã Tiên An có diện tích 25,17 km², dân số năm 1999 là 3841 người, mật độ dân số đạt 153 người/km².","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xã, thị trấn thuộc huyện Tiên Phước","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Holmen là một làng thuộc quận La Crosse, tiểu bang Wisconsin, Hoa Kỳ. Năm 2006, dân số của làng này là 6200 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Làng thuộc tiểu bang Wisconsin Thể loại:Quận La Crosse, Wisconsin","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Jackson là một thị trấn thuộc quận Adams, tiểu bang Wisconsin, Hoa Kỳ. Năm 2010, dân số của thị trấn này là 970 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Thị trấn thuộc tiểu bang Wisconsin Thể loại:Quận Adams, Wisconsin","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Phạm Minh Toản (sinh 1953) là đại biểu Quốc hội Việt Nam khóa 12, thuộc đoàn đại biểu Quảng Ngãi.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Đại biểu Quốc hội Việt Nam khóa XII","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aydınlar là một xã thuộc huyện Harran, tỉnh Şanlıurfa, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 437 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Làng thuộc tỉnh Şanlıurfa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Balshettikop là một làng thuộc tehsil Haliyal, huyện Uttara Kannada, bang Karnataka, Ấn Độ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Uttara Kannada","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Astragalus kawakamii là một loài thực vật có hoa trong họ Đậu. Loài này được Matsum. miêu tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"K","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tanacetum rupestre là một loài thực vật có hoa trong họ Cúc. Loài này được Popov ex Nevski miêu tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Tanacetum","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Verticordia penicillaris là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được F.Muell. miêu tả khoa học đầu tiên năm 1859.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Verticordia Thể loại:Thực vật được mô tả năm 1859","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pleurothallis titan là một loài thực vật có hoa trong họ Lan. Loài này được Luer miêu tả khoa học đầu tiên năm 1977.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"T Thể loại:Thực vật được mô tả năm 1977","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Willkommia texana là một loài thực vật có hoa trong họ Hòa thảo. Loài này được Hitchc. miêu tả khoa học đầu tiên năm 1903.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Willkommia Thể loại:Thực vật được mô tả năm 1903","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Scleria wrightiana là loài thực vật có hoa trong họ Cói. Loài này được Boeckeler miêu tả khoa học đầu tiên năm 1881.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"W Thể loại:Thực vật được mô tả năm 1881","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Sympetrum corruptum là loài chuồn chuồn trong họ Libellulidae. Loài này được Hagen mô tả khoa học đầu tiên năm 1861.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Sympetrum Thể loại:Động vật được mô tả năm 1861 Thể loại:Chuồn chuồn Bắc Mỹ","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Atriplex coriacea là loài thực vật có hoa thuộc họ Dền. Loài này được Forssk. mô tả khoa học đầu tiên năm 1775.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Atriplex Thể loại:Thực vật được mô tả năm 1844","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Etlingera maingayi là một loài thực vật có hoa trong họ Gừng. Loài này được (Baker) R.M.Sm. mô tả khoa học đầu tiên năm 1986.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Etlingera Thể loại:Thực vật được mô tả năm 1986","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Crinum gracile là một loài thực vật có hoa trong họ Amaryllidaceae. Loài này được G.Mey. ex C.Presl mô tả khoa học đầu tiên năm 1834.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Náng Thể loại:Thực vật được mô tả năm 1834","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thysanotus manglesianus là một loài thực vật có hoa trong họ Măng tây. Loài này được Kunth miêu tả khoa học đầu tiên năm 1843.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Thysanotus Thể loại:Thực vật được mô tả năm 1843","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Borya inopinata là một loài thực vật có hoa trong họ Boryaceae. Loài này được P.I.Forst. & E.J.Thomps. mô tả khoa học đầu tiên năm 1997.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Borya Thể loại:Thực vật được mô tả năm 1997","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Paris polyphylla là một loài thực vật có hoa trong họ Melanthiaceae. Loài này được Sm. miêu tả khoa học đầu tiên năm 1813.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Trọng lâu Thể loại:Đặt tên theo Paris Thể loại:Thực vật được mô tả năm 1813 Thể loại:Thực vật châu Á","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Athyrium hebeiense là một loài thực vật có mạch trong họ Woodsiaceae. Loài này được Ching miêu tả khoa học đầu tiên năm 1986.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Athyrium Thể loại:Thực vật được mô tả năm 1986","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Microlepia kansuensis là một loài thực vật có mạch trong họ Dennstaedtiaceae. Loài này được Ching miêu tả khoa học đầu tiên năm 1974.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Microlepia Thể loại:Thực vật được mô tả năm 1974","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Lysimachia maxima là một loài thực vật có hoa trong họ Anh thảo. Loài này được (R. Knuth) H. St. John mô tả khoa học đầu tiên năm 1987.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Lysimachia Thể loại:Thực vật được mô tả năm 1987","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Polygala resinosa là một loài thực vật có hoa trong họ Polygalaceae. Loài này được S.K. Chen miêu tả khoa học đầu tiên năm 1980.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Polygala Thể loại:Thực vật được mô tả năm 1980","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cleome hadramautica là một loài thực vật có hoa trong họ Màng màng. Loài này được Thulin mô tả khoa học đầu tiên năm 2002 publ. 2003.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"H Thể loại:Thực vật được mô tả năm 2003","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":" Raquel Pacheco (sinh năm 1984) nghệ danh Bruna Surfistinha là cô gái bán dâm nổi tiếng nhất Brasil. Cô bắt đầu tham gia vào ngành công nghiệp tình dục tại Sao Paulo từ khi 17 tuổi. Sau đó cô trở nên nổi tiếng vì đến đầu năm 2005, khi vẫn còn đang hành nghề trong các nhà thổ tại Sao Paulo, Raquel Pacheco tung ra cuốn tự truyện mang tựa đề Nhật ký gái gọi. Điều này đã giúp Pacheco trở thành cơn sốt tại Brazil khi chỉ trong tháng xuất bản đầu tiên 30.000 bản cuốn tự truyện của cô được bán hết. Trang blog cá nhân của gái gọi Bruna Surfistinha thuở nào cũng thu hút tới 50.000 độc giả mỗi ngày. Từ cuốn sách Nhật ký gái gọi thì cuộc đời và sự nghiệp của Pacheco cũng đã được dựng thành phim.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Giá mại dâm Thể loại:Nhà văn Brasil Thể loại:Sinh 1984 Thể loại:Nhân vật còn sống Thể loại:Nữ nhà văn thế kỷ 21 Thể loại:Người từ Sorocaba","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Asplenium haleakalense là một loài dương xỉ trong họ Aspleniaceae. Loài này được W.H.Wagner mô tả khoa học đầu tiên năm 1999. Danh pháp khoa học của loài này chưa được làm sáng tỏ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Asplenium Thể loại:Thực vật được mô tả năm 1999 Thể loại:Unresolved names","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Acrocryphaea kunertii là một loài rêu trong họ Cryphaeaceae. Loài này được Müll. Hal. Broth. mô tả khoa học đầu tiên năm 1909.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Acrocryphaea Thể loại:Thực vật được mô tả năm 1909","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Rondibilis mindanaonis là một loài bọ cánh cứng trong họ Cerambycidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Rondibilis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Mazaeras macasia là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Mazaeras","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Paranerita basirubra là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Paranerita","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Alcis cockaynei là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Alcis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Chrysocraspeda heringi là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chrysocraspeda","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gymnoscelis opta là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Gymnoscelis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Dyspetes flavus là một loài tò vò trong họ Ichneumonidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Dyspetes","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Epilissus niger là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae).","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Epilissus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Conistra amaura là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Conistra","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ponometia megocula là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Ponometia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Jorginho Putinatti (sinh ngày 23 tháng 8 năm 1959) là một cầu thủ bóng đá người Brasil‎.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Jorginho Putinatti thi đấu cho đội tuyển bóng đá quốc gia Brasil‎ từ năm 1983 đến 1985.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"!Tổng cộng||16||2","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* National Football Teams Thể loại:Sinh 1959 Thể loại:Nhân vật còn sống Thể loại:Cầu thủ bóng đá Brasil‎ Thể loại:Cầu thủ bóng đá Grêmio Thể loại:Cầu thủ đội tuyển bóng đá quốc gia Brasil","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Hỗ Thành (Chữ Hán: 扈成; ?-?), ngoại hiệu Phi Thiên Hổ, là một nhân vật trong tiểu thuyết cổ điển Thủy hử của Thi Nại Am. Hỗ Thành là một nhân vật lịch sử, tướng lĩnh Nam Tống.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Hỗ Thành là con trai trưởng của Hỗ thái công, chủ nhân của Hỗ gia trang trên đồi Độc Long thuộc Tế Châu. Trên đồi Độc Long có ba nhà địa chủ họ Chúc, họ Lý và họ Hỗ. Do đồi Độc Long ở gần Lương Sơn Bạc nên ba nhà hẹn liên minh đề phòng thổ phỉ Lương Sơn đến đánh cướp. Em gái của Hỗ Thành là Nhất Trượng Thanh Hỗ Tam Nương cũng được đính hôn với con trai thứ ba của Chúc thái công là Chúc Bưu.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trong Thủy hử hậu truyện, Hỗ Thành lưu lạc đến nước Xiêm La, bắt được mối làm ăn, chuyên buôn bán hải sản ở Đăng Châu. Sau có kẻ ganh ghét, vu cáo trước quan phủ, Hỗ Thành phải chạy trốn. Trên đường Hỗ Thành vô tình cứu được mẹ Nguyễn Tiểu Thất. Hai bên trao đổi, lúc này mới biết Hỗ Tam Nương đã lấy Vương Anh, hai vợ chồng đều bị Trịnh Ma Quân giết chết khi quân Lương Sơn đánh Phương Lạp.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Nhân vật quân sự nhà Tống Thể loại:Nhân vật Thủy hử","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tề Thế Tông là miếu hiệu của những người chưa từng làm vua nhưng được truy tôn trong lịch sử Trung Quốc:","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Buchhorst là một đô thị thuộc huyện Lauenburg, trong bang Schleswig-Holstein, nước Đức. Đô thị Buchhorst có diện tích 5,19 km², dân số thời điểm 31 tháng 12 năm 2006 là 153 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Avezac-Prat-Lahitte là một xã thuộc tỉnh Hautes-Pyrénées trong vùng Occitanie tây nam nước Pháp. Khu vực này có độ cao trung bình 650 mét trên mực nước biển.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* INSEE Thể loại:Xã của Hautes-Pyrénées","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Eucalyptopsis là một chi thực vật thuộc họ Myrtaceae. Chi này có các loài sau (tuy nhiên danh sách này có thể chưa đủ): * Eucalyptopsis papuana, C.T.White","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cycloramphus jordanensis là một loài ếch thuộc họ Leptodactylidae. Đây là loài đặc hữu của Brasil. Môi trường sống tự nhiên của chúng là rừng ẩm vùng đất thấp nhiệt đới hoặc cận nhiệt đới.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Verdade, V.& Heyer, R. 2004. Cycloramphus jordanensis. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Truy cập 22 tháng 7 năm 2007. Thể loại:Cycloramphus Thể loại:Động vật đặc hữu Brasil Thể loại:Động vật lưỡng cư Brazil","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"First Olsen Tankers Ltd AS là một công ty vận chuyển của Na Uy thuộc sở hữu của Ganger Rolf ASA và Bonheur và liên kết với Fred. Olsen & Co. Công ty được đăng ký ở Bermuda. First Olsen Tankers Pte. Ltd. từng sở hữu tàu chở dầu lớn nhất từng được xây dựng, Knock Nevis, đóng vào năm 1979 bởi Công ty trách nhiệm hữu hạn đường thủy và kỹ thuật công nghiệp nặng Sumitomo và điều hành nó như một kho nổi chứa dầu thô (floating storage and offloading unit - FSO) cho đến khi được phá bỏ vào năm 2010.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* First Olsen Ltd.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*[https://exchange.dnv.com/exchange/main.aspx?extool=company&subview=vesselsowned&companyid=126071 Det Norske Veritas - DNV Exchange - First Olsen Tankers Pte. Ltd.] Thể loại:Hàng hải Thể loại:Fred. Olsen & Co. Thể loại:Companies with year of establishment missing","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Đại học Tổng hợp Vô tuyến điện tử Ryazan (, viết tắt: РГРТУ)- Đại học chuyên ngành kỹ thuật vô tuyến lâu đời và duy nhất tại cộng hòa Liên Bang Nga.Một trong những trung tâm hàng đầu về đào tạo chuyên gia trong lĩnh vực kỹ thuật vô tuyến và công nghiệp quốc phòng.Trường được thành lập năm 1951,tọa lạc tại trung tâm Ryazan, một thành phố cổ xưa của Nga nằm trên bờ sông Oka, cách Matx-cơ-va 180 km về phía Đông Nam. Thành phố có một lịch sử phong phú và rất nổi tiếng với truyền thống văn hóa đặc trưng miền Trung nước Nga. Hiện nay có hơn 10 000 sinh viên,nghiên cứu sinh đang học tập tại trường.Trong số đó là một lượng tương đối lớn sinh viên,nghiên cứu sinh quốc tế đến từ các quốc gia SNG (Belarut, Ukraina, Kyrgyzstan, Uzbekistan, Tajikistan và Turkmenistan), Maroc, Zambia, Zimbabwe, Cameroon, Syria, Iran, Việt Nam, Ấn Độ, Yemen, Pakistan, Indonesia, Liban, Senegal, Tanzania và Tunisia cũng đang học tập tại đây. Đội ngũ giảng viên của trường là hơn 800 người. Trong số đó có 85 người mang học hàm giáo sư,viện sĩ; 237 người có học vị tiến sĩ và TSKH. Trường Đại học được trang bị gần 100 phòng thí nghiệm học tập và các trung tâm máy tính. Thư viện hiện đại với hơn 760 000 đầu sách.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trên cơ sở quyết định của hội đồng bộ trưởng Xô Viết ngày 28 tháng 12 năm 1951,đã dẫn tới việc thành lập 3 trường đại học về kỹ thuật vô tuyến đầu tiên trên lãnh thổ Liên Xô (cũ). Đó là: - Đại học vô tuyến Ryazan (vùng Ryazan). - Đại học vô tuyến Taganrog(vùng Rostov). - Và Đại học vô tuyến trực thuộc Đại học Quốc gia Minsk -Belarus. Năm 1993 ĐHVTĐT Ryazan đổi tên thành Học viện VTĐT Ryazan,và từ năm 2006 đến nay mang tên ĐH tổng hợp VTĐT.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Các khoa:","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trước khi vào học chính thức tại trường, sinh viên nước ngoài được yêu cầu phải qua 9-tháng học tiếng Nga, toán học, vật lý và máy tính. Học sinh bắt đầu khóa học dự bị hoặc trong tháng mười (khóa học sẽ được hoàn thành trong tháng sáu), hoặc trong tháng 12 (khóa học sẽ được hoàn thành trong tháng tám). Để được nhận vào trường mà sinh viên không phải là công dân Nga yêu cầu phải nộp: bản sao hộ chiếu, đơn xin nhập học; một bản sao kết quả học tập (yêu cầu tối thiểu - tốt nghiệp trung học phổ thông); một giấy chứng nhận y tế; ảnh hộ chiếu. Sau khi trúng tuyển sinh viên nước ngoài được cung cấp chỗ ở trong ký túc xá.Nhà trường sở hữu tất cả các phương tiện cần thiết để hoàn tất quá trình học tập hiệu quả. Ngoài ra, trường đại học sẽ giúp học sinh trong việc tổ chức các ngày lễ của họ tại các trung tâm du lịch, vui chơi giải trí và cắm trại, nằm trong một trong những nơi đẹp nhất ở trung tâm nước Nga.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Ryazan Thể loại:Đại học Nga Thể loại:Đại học Kỹ thuật","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"16154 Dabramo (2000 AW2) là một tiểu hành tinh nằm phía ngoài của vành đai chính được phát hiện ngày 1 tháng 1 năm 2000 bởi A. Boattini và M. Tombelli ở San Marcello Pistoiese.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* JPL Small-Body Database Browser ngày 16154 Dabramo Thể loại:Tiểu hành tinh vành đai chính Thể loại:Tiểu hành tinh được đặt theo tên người Thể loại:Được phát hiện bởi Andrea Boattini Thể loại:Được phát hiện bởi Maura Tombelli Thể loại:Thiên thể phát hiện năm 2000","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Stenophylax caspicus là một loài Trichoptera trong họ Limnephilidae. Chúng phân bố ở miền Cổ bắc.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Trichoptera miền Cổ bắc Thể loại:Stenophylax","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Geranomyia contrita là một loài ruồi trong họ Limoniidae. Chúng phân bố ở miền Ấn Độ - Mã Lai.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Geranomyia Thể loại:Limoniidae ở vùng Indomalaya","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ahmad Shah Massoud ( ''Aḥmad Šāh Mas'ūd''; Sinh ngày 2 tháng 9 năm 1953 mất ngày 09 tháng 9 năm 2001) là một nhà lãnh đạo chính trị và quân sự của Afghanistan người Tajik. Từng là một kỹ sư xây dựng. Trong thời gian Liên Xô chiếm đóng (1979-1989) là một trong những nhà lãnh đạo của cuộc kháng chiến của những chiến binh phiến quân Mujahideen, lãnh đạo bởi phe Tajik. Sau sự rút lui của quân đội Liên Xô đất nước Afganistan vẫn tiếp tục chìm trong nội chiến. Vào đầu tháng 8 năm 1991, Liên Xô ngừng cung cấp thiết bị quân sự cho chính quyền thân Liên Xô. Vào cuối năm này, Liên minh phương Bắc được thành lập với vai trò lớn là của Shah Massoud và phe Tajik của ông. Trong tháng 3 năm 1992 Shah Massoud thiết lập một liên minh với người đứng đầu của phe Uzbek của Dustum - tướng Mujahideen cùng chống lại tổng thống Muhammad Najibullah. Một tháng sau đó, Kabul rơi vào tay của Mujahideen. Chính quyền Najibullah bị lật đổ. Vào tháng 7 năm 1992, Chính quyền mới của Afghanistan được thiết lập với tổng thống là Burhanudin Rabanne. Trong chính phủ mới Ahmad Shah Massoud là bộ trưởng bộ quốc phòng. Tháng 12 năm 1992, phe nổi loạn người Pashtuns dẫn đầu là Hekmatyar tẩy chay cuộc bầu cử mà Burhanudin Rabanne đã được xác nhận là tổng thống mở đầu cho sự chia rẽ trong nội bộ của Mujahideen. Tháng 3 năm 1993, Afghanistan được phân chia thành các khu vực dưới sự kiểm soát của các bên: Toàn bộ miền Nam với một cộng đồng dân số chủ yếu là người Pashtun được kiểm soát bởi Hekmatyar, phần trung tâm của Mazar, phần phía Tây của Herat dưới sự kiểm soát của Ismail Khan ở phía bắc của Mazari- Sharif, và phía Đông Bắc được kiểm soát bởi Shah Massoud và người Tajik. Rabbani vẫn được chấp nhận là tổng thống trong khi Hekmatyar được gọi là  Thủ tướng để duy trì sự thống nhất mong manh giữa Mujahideen. Tháng 2 năm 1994, các Dustum và Hekmatyar bắt đầu hành động quân sự chống lại Tổng thống Burhanudin Rabanne và Shah Massoud. Cuộc nội chiến một lẫn nữa tái diễn mặc dù với cường độ ít hơn. Cuộc chiến này liên quan đến vấn đề sắc tộc. Mỗi phe phái bảo vệ lợi ích riêng của mình. Afghanistan trên con đường của sự sụp đổ - các nhà lãnh đạo của các phe phái thậm chí còn tiến hành các cuộc đàm phán ngoại giao với các nước láng giềng. Cũng vào lúc này xuất hiện của phong trào \"Taliban\" dẫn đầu là Mullah Omar ở Nam Afghanistan. Với sự hỗ trợ của cơ quan tình báo Pakistan ISI, Taliban nhanh chóng trở thành một lực lượng chính trị quân sự đáng gườm vào cuối năm 1994, và đã có những hành động quân sự với tất cả các phe phái của Mujahideen. Trong những tháng đầu năm 1995, Taliban lại kiểm soát gần 45% của đất nước. Hekmatyar đã bị trục xuất, Mazar đã bị giết chết. Ahmad Shah Massoud, Shah Ismail và Dustum phục hồi lực lượng ở Northern Alliance, cùng liên minh chống lại phong trào \"Taliban\". Dưới áp lực lớn từ Taliban, Herat sụp đổ và Ismail Shah chạy trốn sang Iran. Còn Kabul vẫn nằm dưới sự kiểm soát của Mujahideen cho đến khi sau khi chiến dịch tấn công lớn của Taliban vào tháng 3 và tháng 10.Trong nửa đầu năm 1996, gần 70% của Afghanistan dưới sự kiểm soát của phong trào \"Taliban\". Đầu tháng 9, Taliban bắt Jalalabad. Ngày 27 Tháng 9 năm 1996, Taliban chiếm được Kabul và sau đó Taliban kiểm soát gần như toàn bộ quyền lực ở Afghanistan. Rabbani chạy trốn và cựu Tổng thống Muhammad Najibullah bị treo cổ. Năm 1998, 95% lãnh thổ của đất nước dưới sự kiểm soát của Taliban. Các lãnh thổ còn lại được bảo vệ với tất cả các lực lượng của Shah Massoud. Các nước lân cận như Cộng đồng các quốc gia độc lập CIS, Nga và Iran đã bắt đầu để hỗ trợ cho Mujahideen. Vào cuối năm này, Shah Massoud phản công và lấy lại phần lớn của vùng Đông Bắc - gần 15% của đất nước. Trong 3 năm tiếp theo trạng thái Afghanistan được duy trì như cũ.Những ngày trước cuộc tấn công 11 tháng 9 năm 2001, hai ngày sau bài phát biểu trước Liên minh châu Âu, ông đã bị giết chết bởi đối thủ của mình – một đoàn làm phim truyền hình giả gồm hai người cho kích hoạt chất nổ giấu trong một máy ảnh.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Sinh 1953 Thể loại:Mất 2001 Thể loại:Chính khách Afghanistan‎ Thể loại:Bộ trưởng Afghanistan Thể loại:Người chống cộng Afghanistan","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Daulotypus umbratilis là một loài bọ cánh cứng trong họ Endomychidae. Loài này được Oke miêu tả khoa học năm 1932.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Endomychidae","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Coriarachne melancholica là một loài nhện trong họ Thomisidae. Loài này thuộc chi Coriarachne. Coriarachne melancholica được Eugène Simon miêu tả năm 1880.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Coriarachne","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tamgrinia semiserrata là một loài nhện trong họ Amaurobiidae. Loài này thuộc chi Tamgrinia. Tamgrinia semiserrata được Yajun Xu & S. Q. Li miêu tả năm 2006.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Tamgrinia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Metaltella arcoiris là một loài nhện trong họ Amphinectidae. Loài này phân bố ở Chile.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Amphinectidae Thể loại:Loài đặc hữu của Chile","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gia Phương là một xã thuộc huyện Gia Viễn, tỉnh Ninh Bình, Việt Nam. Xã Gia Phương có diện tích 5,83 km², dân số năm 1999 là 4289 người, mật độ dân số đạt 736 người/km².","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xã, thị trấn thuộc huyện Gia Viễn","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Njombe là một huyện thuộc vùng Iringa, Tanzania. Thủ phủ của huyện Njombe đóng tại Njombe Mjini. Huyện Njombe có diện tích 9868 ki lô mét vuông. Đến thời điểm điều tra dân số ngày 25 tháng 8 năm 2002, huyện Njombe có dân số 419115 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Vùng Iringa Thể loại:Huyện của Tanzania","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Leptogaster tricolor là một loài ruồi trong họ Asilidae. Leptogaster tricolor được Walker miêu tả năm 1857. Loài này phân bố ở miền Ấn Độ - Mã Lai.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Leptogaster","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gökçeyurt là một xã thuộc huyện Kemalpaşa, tỉnh İzmir, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2010 là 339 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Xã Washington () là một xã thuộc quận Wayne, tiểu bang Iowa, Hoa Kỳ. Năm 2010, dân số của xã này là 232 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* American FactFinder Thể loại:Xã thuộc tiểu bang Iowa Thể loại:Quận Wayne, Iowa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Albany là một làng thuộc quận Athens, tiểu bang Ohio, Hoa Kỳ. Năm 2010, dân số của làng này là 828 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* American Finder Thể loại:Làng thuộc tiểu bang Ohio Thể loại:Quận Athens, Ohio","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Động đất Haida Gwaii 2012 là một trận động đất có độ lớn 7,7 xảy ra vào lúc 8:04 p.m. PDT ngày 27 tháng, 2012 (03:04 UTC ngày 28 tháng 10). Chấn tâm trên đảo Moresby thuộc quần đảo Haida Gwaii, trước đây được gọi là quần đảo Queen Charlotte. Điện bị cắt ở Bella Coola. Cảnh báo sóng thần đã được đưa ra đối với các vùng bờ biển Bắc Mỹ từ Alaskan Panhandle đến Đảo Vancouver, và sóng có độ cao 2m đã được ghi nhận ở Sandspit. Chấn động được cảm nhận ở Prince Rupert và cũng như Kamloops. Thêm vào đó, cảnh báo sóng thần cũng được đưa ra ở Hawaii, đặc biệt là các thị trấn Kahului và Hilo, Hawaii. A tsunami advisory has been issued for California and Oregon. Ở Tofino, dân chúng đã rời khỏi nhà sau khi còi hú sóng thần vang lên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trận động đất xảy ra là do sự hoạt động của đứt gãy gần ranh giới giữa hai mảng Thái Bình Dương và Bắc Mỹ. Tại vị trí xảy ra động đất, mảng Thái Bình Dương di chuyển về phía bắc-tây bắc so với mảng Bắc Mỹ với vận tốc khoảng 50 mm/năm.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Động đất 2012 Thể loại:Canda 2012","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Siemens-Schuckert E.I là một mẫu máy bay tiêm kích của Đức, do Siemens-Schuckert chế tạo trong Chiến tranh thế giới I.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Luftstreitkräfte","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Peter Gray and Owen Thetford German Aircraft of the First World War London: Putnam, 1962","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* 1000aircraft.com. Aircraft photo. Truy cập ngày 23 tháng 3 năm 2009. Thể loại:Máy bay quân sự Đức thập niên 1910 Thể loại:Máy bay Siemens-Schuckert Thể loại:Máy bay tiêm kích Đức Thể loại:Máy bay cánh trên Thể loại:Máy bay quân sự trong Thế chiến thứ nhất Thể loại:Máy bay một động cơ cánh quạt","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Acalypha inaequalis là một loài thực vật có hoa trong họ Đại kích. Loài này được Rusby mô tả khoa học đầu tiên năm 1901.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Cỏ tai tượng Thể loại:Thực vật được mô tả năm 1901","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Phlogacanthus colaniae là một loài thực vật có hoa trong họ Ô rô. Loài này được R. Ben. miêu tả khoa học đầu tiên năm 1936.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Phlogacanthus Thể loại:Thực vật được mô tả năm 1936","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Indigofera chuniana là một loài thực vật có hoa trong họ Đậu. Loài này được F.P.Metcalf miêu tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"C","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Bromus arizonicus là một loài thực vật có hoa trong họ Hòa thảo. Loài này được (Shear) Stebbins mô tả khoa học đầu tiên năm 1944.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Bromus Thể loại:Thực vật được mô tả năm 1944 Thể loại:Thực vật California Thể loại:Thực vật Tây Nam Hoa Kỳ Thể loại:Thực vật Arizona","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Rytigynia claviflora là một loài thực vật có hoa trong họ Thiến thảo. Loài này được Robyns miêu tả khoa học đầu tiên năm 1928.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Rytigynia Thể loại:Thực vật được mô tả năm 1928","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Habenaria trichaete là một loài thực vật có hoa trong họ Lan. Loài này được Schltr. mô tả khoa học đầu tiên năm 1911.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Habenaria Thể loại:Thực vật được mô tả năm 1911","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Juanulloa speciosa là loài thực vật có hoa trong họ Cà. Loài này được (Miers) Dunal mô tả khoa học đầu tiên năm 1852.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Juanulloa Thể loại:Thực vật được mô tả năm 1852","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Nolana albescens là loài thực vật có hoa trong họ Cà. Loài này được I.M. Johnst. mô tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Nolana","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Delosperma guthriei là một loài thực vật có hoa trong họ Phiên hạnh. Loài này được Lavis mô tả khoa học đầu tiên năm 1969.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Delosperma Thể loại:Thực vật được mô tả năm 1969","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Allium lilacinum là một loài thực vật có hoa trong họ Amaryllidaceae. Loài này được Klotzsch mô tả khoa học đầu tiên năm 1862.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"L Thể loại:Thực vật được mô tả năm 1862","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pohlia elatior là một loài Rêu trong họ Bryaceae. Loài này được (Dixon & Sainsbury) Sainsbury miêu tả khoa học đầu tiên năm 1952.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Pohlia Thể loại:Thực vật được mô tả năm 1952","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ixocactus clandestinus là một loài thực vật có hoa trong họ Loranthaceae. Loài này được (Mart. ex Roem. & Schult.) Kuijt mô tả khoa học đầu tiên năm 1991.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Ixocactus Thể loại:Thực vật được mô tả năm 1991","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ammannia desertorum là một loài thực vật có hoa trong họ Lythraceae. Loài này được Blatt. & Hallb. mô tả khoa học đầu tiên năm 1918.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Ammannia Thể loại:Thực vật được mô tả năm 1918","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Plerogyra sinuosa là một loài san hô trong họ Euphyllidae. Loài này được Dana mô tả khoa học năm 1846.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"sinuosa Thể loại:Động vật được mô tả năm 1846","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pyrrosia lauterbachii là một loài dương xỉ trong họ Polypodiaceae. Loài này được Ching mô tả khoa học đầu tiên năm 1935. Danh pháp khoa học của loài này chưa được làm sáng tỏ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Pyrrosia Thể loại:Thực vật được mô tả năm 1935 Thể loại:Unresolved names","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Brachythecium moriense là một loài rêu trong họ Brachytheciaceae. Loài này được Besch. mô tả khoa học đầu tiên năm 1893.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Brachythecium Thể loại:Thực vật được mô tả năm 1893","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pseudopterobryum laticuspis là một loài rêu trong họ Pterobryaceae. Loài này được Broth. mô tả khoa học đầu tiên năm 1929.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Pseudopterobryum Thể loại:Thực vật được mô tả năm 1929","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Diadelia vadoni là một loài bọ cánh cứng trong họ Cerambycidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Diadelia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Euproutia rufomarginata là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Euproutia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ematurga artemisiaria là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Ematurga","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gabriola bidisata là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Gabriola","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Isochromodes crassa là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Isochromodes","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Palpita contrangusta là một loài bướm đêm trong họ Crambidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Palpita","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Diadegma moraguesi là một loài tò vò trong họ Ichneumonidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Diadegma","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Eremobina claudens là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Eremobina","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Stenosomides synesia là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Stenosomides","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Oraesia metallescens là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Oraesia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ủy ban Di sản thế giới của UNESCO là cơ quan có tầm quan trọng trong việc bảo tồn các di tích tự nhiên và văn hóa được mô tả trong Công ước Di sản thế giới năm 1972. Indonesia đã phê chuẩn Công ước vào ngày 6 tháng 7 năm 1989, khiến các di tích tại quốc gia này đủ điều kiện để xét công nhận Di sản thế giới. Tính đến hết năm 2017, Indonesia có tổng cộng 8 di sản thế giới, trong đó có 4 di sản văn hóa và 4 di sản thiên nhiên. Các địa điểm đầu tiên được công nhận tại Indonesia là vào năm 1991 bao gồm Quần thể đền đài Borobudur, Vườn quốc gia Komodo, Vườn quốc gia Ujung Kulon và Quần thể đền Prambanan. Trong khi di sản mới nhất được thêm vào danh sách là Hệ thống canh tác Subak, được công nhận vào năm 2012. Ủy ban Di sản thế giới cũng chỉ ra một địa điểm tại Indonesia bị liệt vào Danh sách di sản thế giới bị đe dọa là Di sản rừng nhiệt đới ở Sumatra. Ngoài các di sản chính thức được công nhận, Indonesia cũng có một số địa điểm nằm trong danh sách di sản dự kiến để xét công nhận trong tương lai.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ngoài các di sản đã được công nhận, các quốc gia thành viên còn có thể duy trì các di sản dự kiến. Để được xét công nhận di sản thế giới thì địa danh đó phải nằm trong danh sách di sản dự kiến. Tính đến hết ngày 14 tháng 3 năm 2017, Indonesia có tổng cộng 19 di sản nằm trong danh sách dự kiến. Dưới đây là danh sách các di sản dự kiến tại Indonesia:","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Di sản thế giới tại Indonesia Indonesia Thể loại:Danh sách (Indonesia)","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Điền Phong (chữ Hán: 田豐; ?-200) tự là Nguyên Hạo là mưu sĩ của quân phiệt Viên Thiệu thời Tam Quốc trong lịch sử Trung Quốc.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Điền Phong vốn là thủ hạ dưới quyền Hàn Phức - Châu mục Ký châu do Đổng Trác bổ nhiệm. Năm 191, Viên Thiệu đoạt Ký châu của Hàn Phức, Điền Phong đi theo Viên Thiệu. Năm 192, Điền Phong theo Viên Thiệu đi đánh quân phiệt Công Tôn Toản do 2 bên có hiềm khích vì việc tranh giành Ký châu. Viên Thiệu đánh lui được Công Tôn Toản. Năm 195, Viên Thiệu không nghe lời Thư Thụ, bỏ lỡ cơ hội đón vua Hán Hiến Đế (chạy loạn Lý Thôi, Quách Dĩ từ Trường An) về Ký châu, nên cuối cùng Tào Tháo đón Hiến Đế về Hứa Xương. Viên Thiệu sau đó cảm nhận thấy để Tào Tháo nắm vua Hiến Đế là bất lợi, nên phái sứ giả đến Hứa Xương, lấy lý do nơi này ẩm ướt, đề nghị Tào Tháo chuyển vua đến Chân Thành gần Nghiệp Thành của mình hơn . Tào Tháo kiên quyết từ chối. Lúc đó Điền Phong bèn khuyên Viên Thiệu nhân đang có thế mạnh, đưa quân tấn công Hứa Xương. Nhưng Viên Thiệu lại chần chừ, cuối cùng để lỡ cơ hội. Đầu năm 200, Viên Thiệu muốn đánh Tào Tháo, bèn hạ lệnh huy động 10 vạn quân và 4 vạn chiến mã đi tấn công Hứa Xương. Điền Phong cùng Tuân Thầm, Hứa Du được cử làm mưu sĩ.Trong khi Viên Thiệu đang chuẩn bị ra quân thì Tào Tháo đã nhanh chóng xuất kích đánh Lưu Bị ở Từ châu. Điền Phong nghe tin Tào Tháo đích thân cầm quân sang Từ châu, khuyên Viên Thiệu gấp rút đánh Hứa Xương đang bỏ trống. Nhưng lúc đó đứa con trai nhỏ mà Viên Thiệu yêu quý đang có bệnh nên Thiệu nấn ná không hạ lệnh xuất binh. Điền Phong thấy Viên Thiệu vì con nhỏ ốm mà hoãn ra quân, tỏ ra rất tức giận. Từ đó Viên Thiệu căm ghét ông . Khi Viên Thiệu vẫn hoãn binh thì Tào Tháo đã đánh bại được Lưu Bị, bức hàng Quan Vũ. Lưu Bị chạy sang Hà Bắc nương nhờ Viên Thiệu. Viên Thiệu lúc đó mới chính thức ra quân. Điền Phong thấy Tào Tháo đã rút đại quân về Hứa Xương, thời cơ tốt không còn nên can ngăn không nên đi, nhưng Viên Thiệu không nghe. Vì Điền Phong can mãi, Viên Thiệu nổi giận giam ông vào ngục.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cuối năm đó, Viên Thiệu bị Tào Tháo đánh cho đại bại ở Quan Độ. Tin thất bại ở Quan Độ truyền về Ký châu. Viên ngục lại chúc mừng Điền Phong, cho rằng từ nay ông sẽ được trọng dụng, nhưng Điền Phong hiểu con người Viên Thiệu hẹp hòi và đố kỵ, ông cho rằng: :''Viên công ngoài mặt khoan dung nhưng trong lòng đố kỵ, không hiểu được lòng trung của ta, còn nhiều lần làm trái ý ta. Lần này nếu ông ta chiến thắng trở về, trong lòng vui vẻ tất sẽ thả ta, nay chiến bại trở về, trong lòng oán hận, ta không còn sống được nữa.'' Trong hàng ngũ tướng sĩ của Viên Thiệu thua trận trở về, nhiều người khóc lóc cho rằng nếu có Điền Phong thì đã không thua như vậy. Viên Thiệu hối hận không nghe lời Điền Phong can trước khi ra quân. Nhưng Phùng Kỷ lại gièm pha Điền Phong, nói rằng ông ở trong ngục cười nhạo Viên Thiệu thua trận. Viên Thiệu tức giận, bèn sai sứ giả về Ký châu trước, mang theo lệnh chém Điền Phong. Điền Phong chết trong ngục, không rõ năm đó ông bao nhiêu tuổi.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Điền Phong là người mưu trí, trong Tam quốc chí có ghi lời Tuân Úc – mưu sĩ của Tào Tháo nói về ông: \"Điền Phong thẳng nhưng hay phạm thượng\" .","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Điền Phong trong tiểu thuyết Tam Quốc diễn nghĩa của La Quán Trung được mô tả gần với sử sách. Ông có nhiều mưu kế xác đáng đưa lên Viên Thiệu nhưng không được dùng. Cuối cùng Điền Phong tự vẫn trong ngục vì sự đố kỵ của Viên Thiệu. La Quán Trung làm thơ trách Viên Thiệu về việc giết hại Điền Phong ở hồi 31:","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Mất 200 Thể loại:Người nhà Hán Thể loại:Người tự sát Thể loại:Sinh thế kỷ 2","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Áp thấp nhiệt đới (tropical depression) là tên gọi một hiện tượng thời tiết phức hợp diễn ra trên diện rộng trên biển hoặc đất liền khi có hiện tượng gió xoáy tập trung quanh một vùng áp thấp nhưng chưa đủ mạnh để gọi là bão nhiệt đới.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Để một áp thấp hình thành phải có đủ các điều kiện thuận lợi của bề mặt khí quyển như khí áp, nhiệt độ, gió... Bởi vậy, những vùng có khí hậu nóng của vùng nhiệt đới, trên đại dương hoặc trên biển nhiệt đới thường hay xuất hiện áp thấp nhiệt đới. Khi một vùng không khí nóng hơn các vùng xung quanh, khí áp sẽ giảm đi, điều này sẽ hút gió từ các phía có khí áp cao hơn về và có xu hướng thăng động (bốc lên cao). Gió là không khí chuyển từ áp cao đến áp thấp, nhưng do ảnh hưởng của lực Coriolis (lực lệch hướng do trái đất tự quay) nên hướng gió hút vào tâm áp thấp sẽ bị lệch hướng tạo thành hình thế gió xoáy. Ở bán cầu Bắc, hướng gió sẽ lệch về bên phải hướng chuyển động nên hình thành xoáy nghịch nhiệt đới. Ở bán cầu Nam, lực Coriolis làm hướng gió lệch về bên trái so với hướng chuyển động, nên hình thành xoáy thuận nhiệt đới. Điều này cũng diễn ra tương tự như các áp thấp ôn đới cũng có hướng gió xoáy ngược chiều nhau ở hai bán cầu, hình thành do sự nhiễu động của các front (mạc giáp khí, diện khí) ở các vùng khí hậu ôn đới.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Khi áp thấp nhiệt đới đủ mạnh vì liên tục phát triển đủ năng lượng để thu hút gió và hơi nước mạnh lên sẽ hình thành bão nhiệt đới. Bão nhiệt đới là danh từ được dịch từ tiếng Anh \"tropical storm\". Sự khác biệt giữa áp thấp nhiệt đới và bão nhiệt đới được phân biệt theo cấp gió. Theo sự phân chia cấp gió của đô đốc hải quân người Ireland là Francis Beautfort, thì gió được chia thành 13 cấp từ 0 tới 12. Khi gió xoáy mạnh từ cấp 6-7 được gọi là áp thấp nhiệt đới. Ngày nay, đôi khi cấp gió bão được miêu tả như là cấp trong thang Beaufort từ 12 tới 16, có liên quan gần đúng với cấp tốc độ tương ứng của thang bão Saffir-Simpson, trong đó các trận bão thực sự được đo đạc, trong đó cấp 1 của thang bão Saffir-Simpson tương đương với cấp 12 trong thang Beaufort. Tuy nhiên, các cấp mở rộng trong thang sức gió Beaufort trên cấp 13 không trùng khớp với thang bão Saffir-Simpson. Theo định nghĩa quốc tế, bão nhiệt đới phải có gió mạnh hơn 64 km/giờ (hay 35 knots), tức là hơn cấp 8. Nếu gió yếu hơn 63 km/giờ, gọi là áp thấp nhiệt đới. Nếu gíó mạnh hơn 118 km/giờ (cấp 12, 64 knots), bão được gọi là bão lớn với cuồng phong (typhoon). Ngoài ra còn có bão rất to hay siêu bão (super typhoon, intense hurricane, super cyclonic storm, intense tropical cyclone) với gió mạnh hơn 240 km/giờ (hay trên 130 knot), tức cấp 4, cấp 5 trong thang bão Saffir-Simpson hoặc cấp 15 đến cáp 17(Thang bão Beaufort) trở lên. Danh từ \"typhoon\" được dùng trong vùng biển Đông và tây bắc Thái Bình Dương; \"hurricane\" trong vùng Đại Tây Dương và đông bắc Thái Bình Dương; và \"tropical cyclone\" trong vùng Ấn Độ Dương và tây nam Thái Bình Dương.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Vùng áp thấp cũng được dự báo sức gió là cấp 5 (khi có dấu hiệu mạnh) lên hoặc nhỏ hơn cấp 6 (khi có dấu hiệu suy yếu và tan dần).","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ở nước ta, mùa bão thường bắt đầu từ miền Bắc vào tháng 5,6 và di chuyển vào miền Nam cho đến hết tháng 12. Ba tháng 9,10 và 11 thường có nhiều cơn bão nhất. Trung bình, hàng năm có từ 4 đến 6 cơn bão và áp thấp nhiệt đới vào bờ biển nước ta. Khi chưa hình thành bão, nếu tốc độ của gió còn dưới 63 km/giờ, thì gọi là áp thấp nhiệt đới. Mỗi khi có bão với gió mạnh hơn 63 km/giờ, bão được đặt tên bởi Cơ quan Khí Tượng Nhật Bản (Japanese Meteorological Agency) ở Tokyo. Kể từ năm 2000, tên bão được lấy từ danh sách dưới đây: Nguồn: ","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tác hại của áp thấp nhiệt đới là tác hại do gió giật mạnh ở gần tâm áp thấp kèm theo mưa lớn, tập trung gây lũ lụt cho các nơi mà áp thấp đi qua. Do tốc độ gió còn chưa mạnh nên thông thường tác hại của áp thấp nhiệt đới thường là do hậu quả mưa lớn gây ra lũ lụt khi áp thấp đổ bộ vào bờ biển. Đối với thuyền đánh cá của ngư dân, đa số là tàu nhỏ thì ảnh hưởng của áp thấp nhiệt đới là rất đáng kể. Nên các tàu đi biển đều cần phải trang bị các phương tiện thông tin liên lạc để theo dõi dự báo thời tiết và phải có các phương tiện cứu hộ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Áp thấp nhiệt đới","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gajapathinagaram là một thị trấn thống kê (census town) của quận Vizianagaram thuộc bang Andhra Pradesh, Ấn Độ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Theo điều tra dân số năm 2001 của Ấn Độ, Gajapathinagaram có dân số 5282 người. Phái nam chiếm 48% tổng số dân và phái nữ chiếm 52%. Gajapathinagaram có tỷ lệ 60% biết đọc biết viết, cao hơn tỷ lệ trung bình toàn quốc là 59,5%: tỷ lệ cho phái nam là 67%, và tỷ lệ cho phái nữ là 53%. Tại Gajapathinagaram, 11% dân số nhỏ hơn 6 tuổi.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Thành phố thuộc bang Andhra Pradesh","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aiglun là một xã ở tỉnh Alpes-Maritimes, vùng Provence-Alpes-Côte d’Azur ở đông nam nước Pháp.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Xã của tỉnh Alpes-Maritimes","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xã của Alpes-Maritimes","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"nhỏ|260x260px|Thác Liên Khương Thác Liên Khương hay thác Liên Khang, có tên cũ là Liên Khàng (Liêng: thác; Khàng: ong vò vẽ hay kiến vàng), tại ngã ba Liên Khương, huyện Đức Trọng, Lâm Đồng. Thác nằm ngay cạnh quốc lộ 20 từ thành phố Hồ Chí Minh lên Đà Lạt, cách Đà Lạt chừng 27 km, cách sân bay Liên Khương khoảng 1 km.Thác rộng khoảng 200m, cao 50m, vào giữa mùa khô đến cuối mùa khô, thác có ít nước. Đây là một ngọn thác hùng vĩ ở Lâm Đồng, gắn liền với những truyền thuyết huyền bí của miền đất Tây Nguyên. Cùng với thác Gougah và thác Pongour, thác Liên Khương là một trong 3 thác nước đẹp trên sông Đa Nhim. Tuy đã được xếp hạng di tích quốc gia nhưng hiện nay, do không được quan tâm bảo trì đúng mức, thác Liên Khương đã cạn nước nên đã đóng cửa khai thác, không tổ chức phục vụ khách tham quan, cuối năm 2008 Sở VH-TT tỉnh Lâm Đồng đã gửi văn thư đề nghị Ủy ban nhân dân tỉnh cho phép tham mưu để Bộ Văn hóa Thông tin thu hồi giấy phép xếp hạng .","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tương truyền nơi đây vốn là khu rừng nguyên sinh có con suối thơ mộng chảy qua. Trên cây có lắm quả ngọt dành cho người và khỉ. Dưới suối có nhiều cá đến nổi dân làng ăn không hết. Vì lý do đó mà lũ kiến vàng từ vùng núi xa xăm nào đó kéo về ngụ cư. Bởi cuộc sống sung túc nên kiến vàng ngày càng đông. Chúng làm tổ và chiếm vị trí độc tôn khiến người dân bản địa lại thiếu cái ăn. Dân làng phải bắt buộc cầu cứu thần lửa. Nhưng thần lửa càng đốt nhiều thì lũ kiến càng sinh sôi. Thần lửa kiệt sức đành chịu thua. Lũ làng lại dâng lễ vật, đâm trâu cúng Yàng và cầu xin Yàng đánh giặc Kiến Vàng. Cảm động trước lòng thành của dân làng, Yàng đã gọi thần mưa, thần Sấm Sét làm cho lụt to. Nước từ Đa Nhim như nước mắt đổ về cuốn trôi giặc Kiến Vàng. Từ đó dân chúng sống ấm no hạnh phúc. Thác Liên Khương là nơi búa sét cuối cùng đánh tan kiến chúa chạy qua đấy, tạo thành dòng thác sâu và đẹp.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Link Google Map Thác Liên Khương Thể loại:Di tích quốc gia Việt Nam Liên Khương Thể loại:Lâm Đồng","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Giải SDFCS cho phim ngoại ngữ hay nhất là một trong các giải của SDFCS dành cho phim không nói tiếng Anh, được bầu chọn là hay nhất. Giải này được lập từ năm 1996.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Giải thưởng SDFCS Thể loại:Giải thưởng điện ảnh cho phim ngoại ngữ xuất sắc nhất","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"'Maybe I'm Dreaming' là album phòng thu đầu tiên của Owl City - một dự án âm nhạc của nghệ sĩ synthpop. Nó đạt đến top 20 của Billboard Electronic Music Album Chart.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Album năm 2008 Thể loại:Album của Owl City Thể loại:Album đầu tay năm 2008","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tahitia vescoana là một loài thực vật thuộc họ Tiliaceae. Đây là loài đặc hữu của Polynésie thuộc Pháp.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Florence, J. 1998. Tahitia vescoana. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Truy cập 23 tháng 8 năm 2007. Thể loại:Thực vật Polynésie thuộc Pháp Thể loại:Tahitia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Colostethus furviventris là một loài ếch thuộc họ Dendrobatidae. Đây là loài đặc hữu của Colombia. Môi trường sống tự nhiên của chúng là vùng núi ẩm nhiệt đới hoặc cận nhiệt đới và sông ngòi.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Grant, T. & Castro, F. 2004. Colostethus furviventris. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Truy cập 21 tháng 7 năm 2007. Thể loại:Colostethus Thể loại:Động vật lưỡng cư Colombia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Laelia speciosa là một loài lan của México sống ở độ cao to . Đây là loài điển hình của chi Laelia.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Alba: giống có hoa hoàn toàn màu trắng.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"speciosa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pleurotomella maitasi là một loài ốc biển, là động vật thân mềm chân bụng sống ở biển trong họ Conidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Pleurotomella Thể loại:Động vật được mô tả năm 2008","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gymnopilus pratensis là một loài nấm thuộc họ Cortinariaceae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Danh sách các loài Gymnopilus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Gymnopilus pratensis at Index Fungorum pratensis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Coelioxys circumscriptus là một loài Hymenoptera trong họ Megachilidae. Loài này được Friese mô tả khoa học năm 1905.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"C Thể loại:Động vật được mô tả năm 1905","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Conoderus tactus là một loài bọ cánh cứng trong họ Elateridae. Loài này được Germar miêu tả khoa học năm 1839.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Conoderus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Laccophilus remator là một loài bọ cánh cứng trong họ Bọ nước. Loài này được Sharp miêu tả khoa học năm 1882.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Bọ nước Thể loại:Laccophilus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Stenalia hispana là một loài bọ cánh cứng trong họ Mordellidae. Loài này được Schilsky miêu tả khoa học năm 1895.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Stenalia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aleuromarginatus shihmenensis là một loài côn trùng cánh nửa trong họ Aleyrodidae, phân họ Aleyrodinae. Aleuromarginatus shihmenensis được Ko in Ko, Hsu & Wu miêu tả khoa học đầu tiên năm 1995.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Aleuromarginatus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Parawixia matiapa là một loài nhện trong họ Araneidae. Loài này thuộc chi Parawixia. Parawixia matiapa được Herbert Walter Levi miêu tả năm 1992.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Parawixia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Spartaeus uplandicus là một loài nhện trong họ Salticidae. Loài này thuộc chi Spartaeus. Spartaeus uplandicus được Alberto Barrion & James A. Litsinger miêu tả năm 1995.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Spartaeus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Chilobrachys assamensis là một loài nhện trong họ Theraphosidae. Loài này thuộc chi Chilobrachys. Chilobrachys assamensis được Arthur Stanley Hirst miêu tả năm 1909.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chilobrachys","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ciuperceni là một xã thuộc hạt Gorj, România. Dân số thời điểm năm 2002 là 1760 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xã của hạt Gorj","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ceraeochrysa fiebrigi là một loài côn trùng trong họ Chrysopidae thuộc bộ Neuroptera. Loài này được Navás miêu tả năm 1913.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Ceraeochrysa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ciritbelen là một xã thuộc huyện Kuluncak, tỉnh Malatya, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 121 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xã thuộc tỉnh Malatya","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Kolathur là một làng thuộc tehsil Srinivaspur, huyện Kolar, bang Karnataka, Ấn Độ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Kolar (huyện)","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trèo cây Corse, tên khoa học Sitta whiteheadi, là một loài chim trong họ Sittidae. Chúng là loài đặc hữu của đảo Corse.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chim châu Âu Thể loại:Động vật đặc hữu Pháp Thể loại:Động vật được mô tả năm 1884","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Archidendron nervosum là một loài thực vật có hoa trong họ Đậu. Loài này được de Wit miêu tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Mán đỉa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Masdevallia papillosa là một loài thực vật có hoa trong họ Lan. Loài này được Luer mô tả khoa học đầu tiên năm 1995.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"P Thể loại:Thực vật được mô tả năm 1995","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Setaria paspalidioides là một loài thực vật có hoa trong họ Hòa thảo. Loài này được Vickery miêu tả khoa học đầu tiên năm 1975.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Setaria Thể loại:Thực vật được mô tả năm 1975","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Mapania latifolia là loài thực vật có hoa trong họ Cói. Loài này được Uittien mô tả khoa học đầu tiên năm 1935.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Cói lá dứa Thể loại:Thực vật được mô tả năm 1935","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Scleria motemboensis là loài thực vật có hoa trong họ Cói. Loài này được Britton miêu tả khoa học đầu tiên năm 1921 publ. 1922.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Scleria Thể loại:Thực vật được mô tả năm 1922","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cryptantha parviflora là loài thực vật có hoa trong họ Mồ hôi. Loài này được (Phil.) Reiche mô tả khoa học đầu tiên năm 1907.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Cryptantha Thể loại:Thực vật được mô tả năm 1907","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aquilegia leptocera là một loài thực vật có hoa trong họ Mao lương. Loài này được Nutt. mô tả khoa học đầu tiên năm 1834.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Aquilegia Thể loại:Thực vật được mô tả năm 1834","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Breynia cernua là một loài thực vật có hoa trong họ Diệp hạ châu. Loài này được (Poir.) Müll.Arg. mô tả khoa học đầu tiên năm 1866.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Bồ cu vẽ Thể loại:Thực vật được mô tả năm 1866","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Habranthus quilmesianus là một loài thực vật có hoa trong họ Amaryllidaceae. Loài này được Ravenna mô tả khoa học đầu tiên năm 1988.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Habranthus Thể loại:Thực vật được mô tả năm 1988","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pylaisiadelpha brotherella là một loài Rêu trong họ Sematophyllaceae. Loài này được W.R. Buck miêu tả khoa học đầu tiên năm 1984.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Pylaisiadelpha Thể loại:Thực vật được mô tả năm 1984","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Primula wollastonii là một loài thực vật có hoa trong họ Anh thảo. Loài này được Balf. f. miêu tả khoa học đầu tiên năm 1922.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Anh thảo Thể loại:Thực vật được mô tả năm 1922","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Alsophila archboldii là một loài dương xỉ trong họ Cyatheaceae. Loài này được R.M.Tryon mô tả khoa học đầu tiên năm 1970. Danh pháp khoa học của loài này chưa được làm sáng tỏ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Alsophila (chi dương xỉ) Thể loại:Thực vật được mô tả năm 1970 Thể loại:Unresolved names","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Distichophyllum eremitae là một loài Rêu trong họ Hookeriaceae. Loài này được (A. Jaeger) Paris mô tả khoa học đầu tiên năm 1896.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Distichophyllum Thể loại:Thực vật được mô tả năm 1896","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Bartramiaceae là một họ rêu trong bộ Bartramiales.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Bartramiaceae","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Haruspex celatus là một loài bọ cánh cứng trong họ Cerambycidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"C Thể loại:Động vật được mô tả năm 1970","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pterolophia quadricristipennis là một loài bọ cánh cứng trong họ Cerambycidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Pterolophia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Chionosia zonata là một loài bướm đêm thuộc phân họ Arctiinae, họ Erebidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chionosia Thể loại:Động vật được mô tả năm 1900","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Nevrina verlainei là một loài bướm đêm trong họ Crambidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Nevrina","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Mochlosoma serotinum là một loài ruồi trong họ Tachinidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Mochlosoma","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Onthophagus ahenomicans là một loài bọ cánh cứng trong họ Bọ hung (Scarabaeidae).","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"A","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Phân họ Cá cơm sông (Danh pháp khoa học: Pellonulinae) là một phân họ trong Họ Cá trích (Clupeidae). Đây là các loài cá nước ngọt.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":" Thể loại:Cá thương mại Thể loại:Hải sản P","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Euxoa immixta là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Euxoa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tarista lytocalis là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Tarista","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Hoàng Văn Nhủng tức Xuân Trường (4 tháng 11 năm 1909 - 5 tháng 2 năm 1945) là nhà cách mạng, đội viên của đội Việt Nam Tuyên truyền Giải phóng quân.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thời kỳ đầu cách mạng, nhân dân Sóc Hà nuôi dưỡng và bảo vệ rất nhiều cán bộ cách mạng. Được cán bộ giác ngộ, Hoàng Văn Nhủng và Hoàng Văn Vân(em Hoàng Văn Nhủng) đã hăng hái tham gia hoạt động cách mạng. Khoảng năm 1939, cả hai anh em bị bọn mật thám bắt, tra tấn dã man, giam giữ mất khoảng nửa năm, nhưng hai người bảo nhau nhất định không khai. Cuối cùng chúng phải thả hai anh em ra. Năm 1940, với bí danh là Xuân Trường, anh có nhiều đóng góp trong phong trào thanh niên phản đế của châu Hà Quảng. Giữa năm 1940, Xuân Trường cùng với một số cán bộ tiêu biểu được cử đi học quân sự ở Liễu Châu (Quảng Tây - Trung Quốc). Đầu năm 1944 về nước, Xuân Trường tham gia hoạt động chủ yếu từ xã Trường Hà lên vùng Lục Khu (Hà Quảng), tích cực vận động xây dựng đội tự vệ thường và tự vệ chiến đấu của các xã, góp phần xứng đáng vào việc xây dựng đội vũ trang châu Hà Quảng Ngày 22-12-1944, Đội Việt Nam tuyên truyền giải phóng quân được thành lập, dưới sự chỉ huy của Đại tướng Võ Nguyên Giáp. Anh Hoàng Văn Nhủng  vinh dự được trở thành đội viên của Đội. Ngay sau khi được thành lập, đội đã đánh thắng hai trận Phai Khắt và Nà Ngần. Đêm mùng 4, rạng sáng ngày 5/2/1945 (tức ngày 22 tháng Chạp), Xuân Trường cùng các đồng đội hành quân đi đánh đồn Đồng Mu (Bảo Lạc), là một đồn được xây dựng khá kiên cố vì từ đồn này, quân lính sẵn sàng ngăn chặn, đàn áp phong trào cách mạng của nhân dân ta và truy lùng, bắt bớ cán bộ hoạt cách mạng. Ngoài việc đàn áp phong trào cách mạng, ở gần biên giới Việt - Trung thường phải đối phó với bọn thổ phỉ, nên địch xây dựng hệ thống công sự phòng thủ khá vững chắc. Quân ta tổ chức thành 3 mũi tấn công vào cả ba cửa. Khi tổ các đồng chí Quang Trung, Nam Long, Xuân Trường...đang tiến vào đồn thị bị lộ. Địch ném lựu đạn xuống tới tấp và bắn ra một loạt đạn, trước tình hình đó, đồng chí Quang Trung quay ra hội ý với đồng chí Võ Nguyên Giáp và đề nghị đồng chí Võ Nguyên Giáp cùng đồng chí Hoàng Sâm ở lại vị trí chỉ huy, còn đồng chí Quang Trung nhanh chóng tìm mọi cách bí mật vào trong đồn chiến đấu và cử liên lạc ra báo cáo. Sau khi đồng chí Quang Trung và các tổ tiến vào đồn, trận chiến đấu diễn ra ác liệt. Tiểu đội trưởng Xuân Trường chỉ huy một tổ xung phong đột nhập qua cửa sổ, dùng súng tiểu liên diệt ngay tên gác cổng và một số tên khác. Đạn trong băng hết, anh rút thanh kiếm và khẩu súng ngắn xông vào sở chỉ huy địch. Khi Xuân Trường đang lắp đạn thì bị một viên đạn địch bắn xuyên qua ngực, anh ngã xuống. Xuân Trường gượng dậy gọi đồng chí Thế Hậu và nói “Mình bị trúng đạn rồi, cậu lấy ngay khẩu súng của mình bắn đi”. Thế Hậu chạy đến xốc Xuân Trường lên, nhưng anh gạt ra và giục “Đánh đi, không lôi thôi gì với mình cả. Xung phong lên”. Cuộc chiến đấu kéo dài từ 23 giờ ngày 4 đến 02 giờ ngày 5/2/1945, quân ta tiêu diệt 20 tên địch, bắt sống 3 tù binh, thu 5 khẩu súng và nhiều đạn dược. Trong trận chiến đấu này, đồng chí Xuân Trường - Tiểu đội trưởng đã chiến đấu dũng cảm và anh dũng hy sinh.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Sau khi đồn Đồng Mu bị tấn công, địch bị thiệt hại nặng buộc phải rút chạy, xã Ân Quang được giải phóng. Theo nguyện vọng của nhân dân, xã Ân Quang được mang tên mới là xã Xuân Trường, để tỏ lòng biết ơn và ghi nhớ công lao của liệt sĩ Xuân Trường.Trong cuộc kháng chiến chống thực dân Pháp, để phù hợp với việc lãnh đạo, chỉ đạo và quản lý điều hành trong tình hình mới; xã Xuân Trường tiếp tục được tách thành 3 xã là: Xuân Trường, Khánh Xuân, Phan Thanh. Hoà bình lập lại, xã Xuân Trường lại được chia tách thành 3 xã mới: Xuân Trường, Đồng Mu, Hồng An. Đến ngày 10/6/1981, Thủ tướng Chính phủ ra Quyết định số 265/CP về việc hợp nhất hai xã Xuân Trường và Đồng Mu thành một xã lấy tên là xã Xuân Trường. Đặc biệt, xã Sóc Hà, huyện Hà Quảng, quê hương của liệt sĩ Xuân Trường đã được Nhà nước trao tặng danh hiệu cao quý “Anh hùng LLVTND trong thời kỳ tiền khởi nghĩa và kháng chiến chống Pháp”. Ngày 19-8-1961, liệt sĩ Hoàng Văn Nhủng được Thủ tướng Chính phủ cấp bằng Tổ quốc ghi công (Quyết định số 337/TTg của Thủ tướng Chính phủ) và là liệt sĩ đầu tiên của Quân đội nhân dân Việt Nam.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Năm sinh không rõ Thể loại:Mất năm 1945","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Dwayne  Douglas Johnson (còn được gọi là The Rock; sinh ngày 2 tháng 5 năm 1972) là cựu đô vật chuyên nghiệp bán nghỉ hưu và đang làm diễn viên. Anh nổi tiếng khi đấu vật cho WWE. Anh đã từng 10 lần WWE World Champion, gồm 8 lần WWF/E (Undisputed) Champion và 2 lần vô địch WCW Champion.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Sinh ra ở San Francisco và lớn lên ở Hawaii, Johnson còn nổi tiếng với biệt danh “The Rock”, là con trai của Rocky Johnson, vô địch đô vật người Mỹ gốc Phi đầu tiên và ông nội của anh là tù trưởng Peter Maivia, người Samoa đầu tiên chơi đô vật. Khi còn là học sinh, nhờ thể hình cao to mà anh là một hậu vệ cừ khôi trong môn bóng bầu dục, được học bổng toàn phần của Đại học Miami chỉ để chơi bóng. Năm 1995 đánh dấu bước ngoặt với tên tuổi The Rock khi thay vì chọn giải bóng bầu dục NFL, anh lại quyết định theo đuổi WWE - Liên đoàn Đấu vật Thế giới. Johnson đã 7 lần đoạt chức vô địch WWF/E Championship, hơn kỷ lục cũ của Hulk Hogan và Bret Hart. Anh được coi là một trong những đô vật nổi tiếng nhất trong lịch sử.2013 là một năm khá bận rộn của Johnson khi anh liên tiếp xuất hiện trong một loạt bộ phim được khán giả yêu thích, gồm: Snitch, G.I. Joe: Retaliation, Empire State và Pain & Gain. The Rock đã quay lại WWE 2 năm trước và giành thêm chức vô địch WWE một lần nữa khi anh đánh bại CM Punk tại Royal Rumble 2013. Sau đó anh bị mất danh hiệu vô địch WWE tại Wrestlemania XXIX khi đối đầu với John Cena. Tháng 6 năm 2013, Johnson xuất hiện trong chương trình truyền hình The Hero trên vai trò là người cố vấn khích lệ những vận động viên hàng tuần khi họ đối mặt với những thử thách. Trong lĩnh vực điện ảnh, Johnson sẽ tham gia sản xuất một số bộ phim như Hercules: The Thracian Wars, Arabian Nights, Lore và Journey: From the Earth to the Moon. Journey 2: The Mysterious Island mà Johnson tham gia năm 2012 là một trong những bộ phim có doanh thu bán vé cao kỷ lục với trên 325 triệu USD trên toàn thế giới. Năm 2011, anh tham gia Fast Five với tổng doanh thu lên tới 626 triệu USD. Trước đó, Johnson tham gia một số bộ phim đáng chú ý như: Race to Witch Mountain, Tooth Fairy, Planet 51, Get Smart and The Game Plan. Năm 2008, Entertainment Weekly đưa Johnson vào danh sách những diễn viên hạng A của Hollywood cùng với Robert Downey, Jr., Ellen Page, James McAvoy và Amy Adams. Trước đó, anh xuất hiện trong các bộ phim như Be Cool, đóng cùng John Travolta, Uma Thurman và Vince Vaughn, Walking Tall và The Rundown. Một trong những bộ phim nổi tiếng khác mà Johnson tham gia chính là bộ phim bom tấn The Mummy Returns của đạo diễn Stephen Sommers, với doanh thu lên tới trên 400 triệu USD trên toàn thế giới. Tiếp sau đó là bộ phim nổi tiếng The Scorpion King, với kỷ lục về doanh số bán vé cao nhất tuần đầu ra mắt. Johnson là tác giả của cuốn tự truyện The Rock Says, đứng đầu trong danh sách The New York Times Bestseller ngay sau khi xuất bản tháng 01/2000.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Rock, The Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Johnson, Dwayne Thể loại:Nam diễn viên điện ảnh Mỹ Thể loại:Nam diễn viên Mỹ thế kỷ 20 Thể loại:Nam diễn viên Mỹ thế kỷ 21 Thể loại:Nam diễn viên điện ảnh Canada Thể loại:Người Canada gốc Mỹ Thể loại:Nam diễn viên người Mỹ gốc Phi Thể loại:Đô vật chuyên nghiệp từ California","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"nhỏ|phải|300px| Toàn cảnh Văn Miếu Mao Điền Văn miếu Mao Điền là một trong số ít văn miếu còn tồn tại ở Việt Nam. Nguyên được lập ra để tổ chức các kỳ thi Hương của trấn Hải Dương xưa nhưng vào thời nhà Mạc đã bốn lần tổ chức thi đại khoa. Văn miếu Mao Điền nằm tại làng Mậu Tài, xã Cẩm Điền, huyện Cẩm Giàng, tỉnh Hải Dương; ngay cạnh đường quốc lộ số 5 từ Hà Nội đi Hải Phòng, cách thành phố Hải Dương 15 km về phía tây. Tại miền Bắc Việt Nam, Văn miếu Mao Điền có quy mô và lịch sử lâu đời đứng thứ 2, chỉ sau Văn miếu Quốc Tử Giám. Văn miếu Mao Điền được lập ra để thờ Khổng Tử và các bậc đại nho theo truyền thống của Việt Nam, Trung Quốc và một số nước Đông Á khác.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Từ giữa thế kỷ 15, với chủ trương mở mang việc học hành và đào tạo nho sĩ, nhà Hậu Lê đã cho xây dựng một loạt những trường học (trường quốc lập), trong đó có trường thi Hương và Văn miếu Hải Dương. Văn miếu trấn Hải Dương xưa được xây dựng vào thế kỷ 15 thời Lê sơ tại xã Vĩnh Lại, huyện Đường An, phủ Thượng Hồng (nay thuộc xã Vĩnh Tuy, huyện Bình Giang) (thường gọi là văn miếu Vĩnh Lại). Công trình gồm 5 gian bái đường và 3 gian chính tẩm nằm trên một gò đất cao. Đồng thời, trường thi Hương trấn Hải Dương cũng được xây dựng tại xã Mao Điền, huyện Cẩm Giàng. Hai công trình này nằm cách nhau khoảng 1 km theo đường chim bay. Đến thời Tây Sơn (1788 -1802), để thuận tiện cho việc quản lý, Văn miếu được di chuyển từ xã Vĩnh Lại, huyện Đường An về xã Mao Điền, huyện Cẩm Giàng, hợp nhất với trường thi Hương, tạo thành một quần thể duy nhất là Văn miếu Mao Điền ngày nay. Năm 1948 thực dân Pháp đánh chiếm Mao Điền, biến Văn Miếu thành khu căn cứ chiếm đóng, phá nhà, xây lô cốt, tường rào kẽm gai xung quanh. Đạn bom và những năm tháng chiến tranh đã tàn phá di tích nặng nề. Từ một di tích lịch sử có thắng cảnh đẹp, Văn Miếu trở thành một nơi hoang phế. Trận bão năm 1973 đã đánh sập 5 gian nhà Giải vũ – Tây vu.Năm 2002 được sự đầu tư, hỗ trợ của các ban, ngành Trung ương và các cấp Đảng bộ chính quyền tỉnh Hải Dương đã khởi công xây dựng, tu bổ lại Văn miếu. Sau hơn hai năm nỗ lực thi công, công trình đã khánh thành.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ngay từ khi mới xây dựng, Văn Miếu đã là một công trình kiến trúc văn hóa bề thế, uy nghi. Phần chính gồm hai toà nhà lớn 7 gian, xây theo kiểu chữ nhị (二), mái cong vút, chạm trổ hình rồng, phượng, áp sát vào nhau là Bái đường và Hậu cung. Nhà trong thờ Khổng Tử và Mạnh Tử. Nhà ngoài là nơi tụ hội bái lễ của các bậc quan trường học giả. Hai bên là hai dãy nhà giải vũ 5 gian đối diện nhau, do nằm ở hai hướng Đông và Tây nên người dân nơi đây vẫn quen gọi là nhà Đông vu, Tây vu. Đông vu là nhà truyền thống còn Tây vu là nhà khách. Tiếp đến là hai gác chuông xây cất rất hoành tráng. Phía trước là hai hồ nước trong xanh in bóng cây gạo già hàng trăm năm tuổi. Xung quanh là các loại cây cảnh, cây ăn quả . Xưa kia Hải Dương nằm ở phía đông kinh thành Thăng Long nên gọi là xứ Đông. Đây là vùng \"đất học\" vì thế triều Lê đã coi đây là một trong những trung tâm văn hoá giáo dục của cả nước, tiến hành tổ chức nhiều kỳ thi Hội. Hàng năm đến kỳ thi, sĩ tử ở khắp nơi tề tựu về đây dựng lều chõng kín khắp cả khu cánh đồng Tràn phía trước. Trong số các sĩ tử đó có nhiều người Hải Dương đã tham dự và hiển đạt, như danh sĩ Nguyễn Bỉnh Khiêm. Trong quá trình tồn tại, Văn Miếu Mao Điền từ vị trí là trường học của riêng trấn Hải Dương đã trở thành trường thi của cả vùng, góp phần giáo dục và đào tạo nhân tài cho địa phương và cho đất nước. Tháng 2 âm lịch hàng năm, tỉnh Hải Dương lại mở hội Văn Miếu. Người Hải Dương ở khắp nơi lại tề tựu về dự lễ hội, báo công, dâng hương tưởng nhớ các bậc danh nhân, tiên hiền của đất nước.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Di tích đã được xếp hạng bảo vệ cấp Nhà nước Việt Nam và chỉ đứng thứ 2 trong hệ thống văn miếu cả nước. Nhiều đoàn khách du lịch và học sinh, giáo viên các trường đến đây tham quan, chiêm ngưỡng. Tuy nhiên, việc tổ chức hiện nay (cho đến đầu năm 2007) chưa thực sự xứng tầm là một điểm tham quan du lịch cấp quốc gia.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Văn miếu Xích Đằng","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Văn Miếu Mao Điền – nơi hội tụ những tinh hoa văn hoá giáo dục của Hải Dương xưa Thể loại:Di tích tại Hải Dương Mao Điền Thể loại:Sơ khai Việt Nam Thể loại:Văn miếu Thể loại:Nho giáo Việt Nam","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tử thần Thực tử (tên tiếng Anh là Death Eater) là một tổ chức hư cấu trong bộ truyện Harry Potter của nữ nhà văn Anh Quốc J. K. Rowling, do phù thuỷ hắc ám - Chúa tể Voldemort - thành lập, với mục đích \"thanh lọc\" cộng đồng phù thuỷ, loại bỏ những phù thuỷ gốc Muggle mà bọn chúng cho rằng thấp kém hơn dòng dõi phù thuỷ thuần chủng và không xứng đáng học phép thuật. Những Tử thần Thực tử được nhận dạng bằng dấu hiệu Hắc Ám trên cánh tay trái, dấu hiệu được tạo bởi chính Chúa tể Voldemort cho những môn đồ với mục đích triệu tập thành viên ngay tức khắc. Khi hoạt động cho tổ chức, những kẻ này mặc áo choàng đen có mũ đội đầu và đeo mặt nạ để che giấu khuôn mặt. Trong phần bốn của loạt phim, những Tử thần Thực tử mang mặt nạ hình đầu lâu, áo choàng đen với chiếc mũ nhọn đầu. Tuy nhiên, trong phần năm, bọn chúng lại mang những chiếc mặt nạ kim loại khắc chi tiết, trông đằng đằng sát khí và mặc áo theo nghi thức hơn.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Năm 1970, một nhóm các Tử thần Thực tử được thành lập dưới sự lãnh đạo của chúa tể Voldemort, người được gọi là Tom Marvolo Riddle khi còn học ở trường đào tạo Phù Thủy và Pháp sư Hogwarts. Gần như tất cả các thành viên đều được tuyển chọn từ nhà Slytherin, bao gồm những pháp sư có khuynh hướng Hắc Ám và bọn sinh vật bất tử. Voldemort muốn đảm bảo cho những Trường Sinh Linh Giá của hắn ở mức độ an toàn nhất. Hắn âm mưu nhằm lật đổ Bộ Pháp Thuật.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Các Tử thần Thực tử tàn sát các Muggle và những pháp sư, phù thủy có gốc Muggle nhằm thanh lọc thế giới phù thủy. Chúng cho rằng những phù thủy có gốc Muggle đều là những kẻ thấp kém hơn dòng dõi phù thủy thuần chủng và không xứng đáng học phép thuật, là những kẻ phản bội. Trong cuộc chiến thứ 2, bọn chúng đã tiến hành 1 cuộc đại tàn sát đẫm máu đối với những người này. Nhưng mỉa mai thay kẻ lãnh đạo của chúng, chúa tể Voldemort lại là kẻ mang một nửa dòng máu của người cha Muggle. Các Tử Thần Thực Tử cũng truy tìm và giết hại đối với những phù thủy thuần chủng nếu họ tỏ ra chống đối như cái chết của Fabian và Gideon Prewett. Trở thành 1 Tử thần Thực tử có nghĩa là phải dành cả đời để phục vụ Chúa tể Hắc Ám. Việc phản bội là điều không thể tha thứ. Không phải là việc dễ dàng khi tham gia vào 1 tổ chức nào đó và xin từ chức chỉ vì thấy công việc quá khó khăn. Nếu họ cố gắng để rút lui thì chắc chắn cái chết là điều được báo trước. Sirius Black đã nghĩ rằng em trai ông, Regulus Black đã bị giết khi cố gắng quay lại. Hoặc như Igor Karkaroff đã phải trốn tránh khi đã phản bội lại quá nhiều đồng minh và bị giết ở một nơi nào đó mà mãi sau này mới phát hiện được xác.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cuộc khủng bố kinh hoàng diễn ra 20 năm trước khi Harry đặt chân đến trường Hogwarts. Voldemort lúc ấy tiến hành \"tái thiết lập thế giới phù thủy thuần chủng\" bằng cách ám sát trên diện rộng những Muggle hay các phù thủy có nguồn gốc này. Bộ Pháp Thuật nhanh chóng sụp đổ và triều đại Voldemort bắt đầu 11 năm thống trị. Cuộc khủng bố cũng đàn áp ngay cả với các gia tộc phù thủy thuần chùng vì dám phản kháng lại Voldemort. Sự hoang mang, sợ hãi ngày càng lan nhanh trong cộng đồng phù thủy. Albus Dumbledore, người duy nhất khiến Voldemort chùn bước, đã đứng lên thành lập 1 hội kín nhằm chống lại Voldemort và các Tử thần Thực tử, Hội Phượng Hoàng ra đời. Khi cuộc đối đầu của 2 bên đang trong giai đoạn căng thẳng, Severus Snape đã báo cho Voldemort biết về lời tiên tri khi ông nghe lỏm được cuộc đối thoại giữa Dumbledore và Sybill Trelawney tại quán Đầu Heo, làng Hogsmeade – \"không ai có thể sống khi kẻ kia còn tồn tại\" – về việc Harry, con trai của James và Lily Potter, thành viên Hội Phượng Hoàng hay Neville, con trai của Frank và Alice Longbottom, 1 thành viên khác của hội, sẽ trở thành người tiêu diệt Voldemort. Voldemort đã chọn Harry và để săn lùng đứa bé ấy, hắn đã giết hàng ngàn người vô tội chỉ để moi thông tin. Cho đến ngày 31 tháng 10 năm 1981, khi Người-giữ-bí-mật cho gia đình Potter là Peter Pettigrew phản bội, bán đứng họ, Voldemort đã đến thung lũng Godric để \"hoàn thành\" lời tiên tri. Hắn giết James bằng Lời nguyền Chết chóc (The Killing Curse). Lily hy sinh thân mình để bảo vệ con trai, tình yêu của Lily nhập vào người của Harry, khiến cho lời nguyền bị phản đòn trở lại Voldemort khiến thân xác bị tiêu hủy còn linh hồn thì tứ tán khắp nơi. Voldemort biến mất khiến đám Tử thần Thực tử rơi vào hỗn loạn. Bộ Pháp thuật đã bắt giữ nhiều tên và tống giam vào nhà ngục Azkaban mà không cần xét xử. Nhưng một số lại được tư do vì biện hộ rằng mình bị bỏ bùa, bị điều khiển dưới Lời nguyền Độc đoán (The Imperius Curse) (Lucius Malfoy) hay bằng cách phản bội tổ chức, cung cấp thông tin về những người khác cho Bộ để được tha (Igor Karkaroff). Harry đã thấy Karkaroff khai ra những Tử thần Thực tử khác khi ở trong cái Chậu Tưởng ký của giáo sư Albus Dumbledore. Các Tử thần Thực tử còn lại như Bellatrix, Rodolphus và Rabastan Lestrange, Barty Crouch Jr cũng bị bắt vì nhiều tội ác khác nhau bao gồm cả việc dùng Lời nguyền Tra tấn đối với 2 vợ chồng Longbottom nhưng vẫn giữ lòng trung thành của mình và tuyên bố rằng chúa tể Voldemort sẽ quay trở lại. Số ít khác như Evan Rosier chọn cách chống lại và chiến đấu cho đến chết. Sự kiện rầm rộ xảy ra 13 năm sau khi Voldemort biến mất đó là tại cúp Quidditch thế giới năm 1994, 1 nhóm các Tử thần Thực tử đã diễu hành, tấn công trại của một số pháp sư, phù thủy và tra tấn 1 gia đình Muggle gần đó chỉ nhằm mục đích phô trương và giải trí.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tháng 6 năm 1995, Peter Pettigrew đã sử dụng một phép thuật Hắc ám cổ xưa để hồi sinh Voldermort. Phép thuật này cần xương của cha, thịt của kẻ bầy tôi và máu của kẻ thù. Voldermort đã hồi sinh nhờ xương của người cha quá cố Tom Riddle, một phần thân thể của Đuôi Trùn và máu của Harry Potter. Ngay sau đó, Voldemort đã chạm vào dấu hiệu Hắc Ám trên cánh tay của Pettigrew để triệu tập các môn đồ của hắn. Ngoại trừ những kẻ bị giết, bị giam giữ và một số đã phản bội giờ lại quá sợ hãi mà trốn biệt như Igor Karkaroff, những người còn lại đều nhanh chóng tập hợp, bao gồm cả Lucius Malfoy, Nott, Crabbe và Goyle, những người có con đang theo học tại trường Hogwarts. Snape quay trở lại hàng ngũ 2 giờ sau đó và tất nhiên đó là nhiệm vụ của ông được tiết lộ sau này (tất cả sáng tỏ ở tập 7. Harry đấu tay đôi với Voldemort và may mắn thoát chết. Cậu trở về cùng với xác của Cedric Diggory (bị Peter Pettigrew giết) và báo với giáo sư Dumbledore về sự quay trở lại của Voldemort. Bộ trưởng Bộ Pháp Thuật, Cornelius Fudge và hầu hết Bộ Pháp Thuật không hề tin rằng Voldemort đã trở lại. Mặc dù cụ Dumbledore và Harry cố gắng thuyết phục. Họ đề ra các chiến dịch đưa tin, viết các bài báo nhằm bôi nhọ danh tiếng của cụ Dumbledore và Harry trên tờ Nhật Báo Tiên Tri hằng ngày.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Voldemort đã tiến hành mua chuộc các Giám Ngục canh giữ nhà tù Azkaban và ký kết hiệp ước với người khổng lồ. Một cuộc vượt ngục tập thể của các Tử thần Thực tử đã diễn ra ở ngục Azkaban vào đầu năm 1996. Cuối năm học thứ năm của Harry, Voldemort đã phái 12 Tử thần Thực tử, dẫn đầu là Lucius Malfoy, đột nhập vào Sở Bảo Mật nhằm đánh cắp lời tiên tri liên quan đến hắn và Harry. Hắn muốn nghe đầy đủ lời tiên tri để hiểu toàn bộ kết nối giữa hắn và Harry. Sau khi xâm nhập vào đầu óc Harry, Voldemort đã cho Harry thấy 1 hình ảnh giả tạo về việc cha đỡ đầu của cậu, Sirius Black đang bị tra tấn ở đây. Vì quá lo lắng, Harry đã cùng với 5 người bạn của mình lên đường đến Bộ Pháp Thuật. Harry và bạn bè cậu đã tiêu hủy được lời tiên tri. Một cuộc chiến giữa Tử thần Thực tử và các thành viên của Hội Phương Hoàng nổ ra. 11 Tử thần Thực tử bị bắt giữ, Sirius Black bị em họ mình và cũng là một Tử thần thực tử là Bellatrix Lestrange giết chết. Voldemort và Bellatrix chạy thoát trước sự chứng kiến của Bộ Pháp Thuật.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Bộ Pháp Thuật đã chính thức nhận ra sai lầm: Voldemort đã thực sự trở lại. Các cuộc tấn công của Tử thần Thực tử không còn là bí mật. Bắt cóc, tra tấn, ám sát diễn ra liên miên. Chúng công khai khủng bố cả hai thế giới: phù thủy và Muggles.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trong lần trở lại này, Voldemort âm mưu giết cho bằng được Dumbledore. Tháng 6 năm 1997, Albus Dumbledore và Harry Potter đã lấy được một cái mề đay mà Dumbledore tin rằng đó là một trong số những Trường Sinh Linh Giá của Voldemort từ 1 hang động đầy rẫy những Âm Binh do Voldemort tạo ra. Khi quay trở về đến làng Hogsmeade, cả hai thầy trò đều thấy dấu hiệu Hắc Ám lóe sáng trên bầu trời. Họ vội vàng mượn chổi của bà Rosmerta quay về tháp Thiên văn. Tại đây, Harry đã bị cụ Dumbledore ếm bùa Bất động dưới lớp áo tàng hình trước khi Draco Malfoy xuất hiện. Cậu ta tiết lộ rằng mình đã sửa được cái Tủ-Biến-Mất ở trong Phòng Cần Thiết, tạo thành một lối đi thông ra ngoài cho các Tử thần Thực tử đột nhập vào trường Hogwarts. Cậu ta còn nói thêm là đã nhìn thấy 1 người trong phe của cụ Dumbledore chết (ý cậu ta nói đến Billy Weasley, anh bị tên người sói Fenrir Greyback cắn nhưng không chết). Dumbledore cũng nói cho Draco rằng cụ biết tất cả về âm mưu ám sát mình, về chiếc dây chuyền bị yểm bùa và chai rượu chứa thuốc độc đều nhằm vào cụ. Cụ cố gắng kéo dài thời gian cho đến khi Severus Snape và 4 tên Tử thần Thực tử khác xuất hiện. Snape đã dùng Lời nguyền Chết chóc (Avada Kedavra) hạ sát cụ. Sau cái chết của Dumbledore, Snape yêu cầu tất cả rút lui. Chứng kiến tất cả từ dưới áo tàng hình, Harry rất căm hận và đuổi theo ngay sau đó nhưng không thành công. một trong số các Tử thần Thực tử đang trên đường bỏ trốn là Thorfinn Rowle đã đốt tan tành cái chòi của Rubeus Hagrid. Các Tử thần Thực tử được xác nhận có mặt trong trận chiến này gồm có anh chị em Alecto và Amycus Carrow, Yaxley, Thorfinn Rowle, Gibbon, Fenrir Greyback, Bellatrix Lestrange và Draco Malfoy, cậu ta đã trở thành Tử thần Thực tử trẻ nhất khi chỉ mới 16 tuổi. Billy Weasley bị thương, Gibbon bị giết vì vô tình trúng phải 1 Lời nguyền Chết chóc (Avada Kedavra) do 1 tên đồng bọn phóng ra.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Voldemort đã bắt đầu hành động. Hắn vạch ra kế hoạch: một là phải lật đổ Bộ Pháp Thuật và hai là phải bắt và giết chết Harry Potter. Hắn sắp đặt Yaxley canh chừng ở Bộ, còn Severus Snape và anh em Carrow được giao nhiệm vụ tại trường Hogwarts. Trụ sở của các Tử thần Thực tử là dinh thự Malfoy. Tại đây các Tử thần Thực tử sẽ báo cáo cho Voldemort và hắn ra chỉ thị cho chúng, mỗi ngày 1 lần. Voldemort cũng đã nhạo báng Bellatrix Lestrange và Lucius Malfoy về cuộc hôn nhân giữa Nymphadora Tonks (cháu ruột Bellatrix) và Remus Lupin, 1 người sói. Và tại đây, giáo sư môn Muggle học ở trường Hogwarts, Charity Burbage đã bị giết. Voldemort cũng dùng chính đũa phép của Lucius Malfoy để đánh trả lại Harry khi bắt được cậu và bạn bè (tập 7)","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ngày 1 tháng 8 năm 1997, Bộ Pháp Thuật bị lật đổ, Bộ trưởng Bộ Pháp Thuật Rufus Scrimgeour bị giết. Voldemort ếm Lời nguyền Độc đoán (The Imperius Curse) lên Pius Thicknesse và đưa ông ta lên vị trí Bộ trưởng. Hắn còn sắp đặt cho một số Tử thần Thực tử trở thành nhân viên của Bộ Pháp Thuật. Từ những thông tin có được ở Bộ Pháp Thuật, các Tử thần Thực tử đã sử dụng nó để tìm cách tấn công các thành viên của Hội Phượng Hoàng, các gia đình phù thủy có liên quan cũng như những đồng minh khác của họ như Ted và Andromeda Tonks. Không có ai bị giết nhưng có rất nhiều người bị thương. Họ bị bắt và bị tra hỏi về nơi ẩn náu của Harry, tất cả đều bị giám sát. Dưới sự chỉ đạo của Voldemort, Bộ đã thành lập 1 Uỷ ban đăng ký phù thủy gốc Muggle, 1 dụng cụ dùng để khủng bố những phù thủy gốc Muggle, những kẻ bị cáo buộc rằng họ đã ăn cắp quyền năng pháp thuật và bị tống vào ngục Azkaban. Bộ cũng treo giải thưởng cho ai bắt được Harry – \"kẻ phá rối số 1\". Đồng thời Voldemort cũng đã ếm bùa cấm kị lên tên của mình để xác định được vị trí của bất cứ kẻ nào dám gọi tên hắn ra.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Năm 1997 Voldemort buộc trường đào tạo Phù Thủy và Pháp sư Hogwarts phải tiếp tục nhận học sinh nhưng tất cả các học sinh khi đến trường phải trình ra chứng minh Huyết tịch. Bất cứ học sinh nào có dòng dõi gốc Muggle đều được gửi đến Uỷ ban đăng ký phù thủy gốc Muggle rồi sau đó bị tống vào Azkaban. Snape được bổ nhiệm làm Hiệu trưởng trường Hogwarts, bất chấp sự phản đối từ giáo sư Minerva McGonagall cũng như từ các giáo sư khác và các thành viên còn lại của Quân đoàn Dumbledore bao gồm cả Neville Longbottom, Luna Lovegood, Ginny Weasley. Họ khuyến khích các cuộc nổi loạn, giải thoát các học sinh bị giam cầm, tái lập và tiếp tục các cuộc gặp gỡ bí mật của Quân đoàn Dumbledore ở Phòng Cần Thiết. Anh em nhà Carrow cũng được bổ nhiệm làm giáo sư ở Hogwarts. Amycus Carrow dạy môn Phòng chống Nghệ thuật Hắc Ám nhưng thực tế hắn chỉ dạy toàn Nghệ thuật Hắc Ám. Vincent Crabbe và Gregory Goyle là những đứa tỏ ra vô cùng thích thú khi được thực hành ếm Lời nguyền Tra tấn lên những đứa bị cấm túc. Em gái hắn, Alecto Carrow dạy môn Muggle học và phần lớn thời gian là mụ dùng để tẩy não học sinh khi nói về Muggle như loài thú vật.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trong thời gian Harry đi tìm các Trường Sinh Linh Giá và lẩn trốn, câu đã vô tình nói ra tên của Voldemort, điều đó đã kích hoạt bùa ếm mà Voldemort đã ếm lên tên của hắn. Harry, Ron, Hermione bị tóm ngay sau đó bởi 1 nhóm những kẻ chuyên bắt cóc con nít do Fenrir Greyback cầm đầu và dẫn độ đến phủ Malfoy. Họ gặp cả nhà Malfoy và Bellatrix Lestrange ở đó. Trước khi triệu tập Voldemort, Bellatrix đã phát hiện ra Harry có thanh gươm của Godric Gyffindor. Mụ đã thẩm tra Hermione bằng Lời nguyền Tra tấn. Cô đã nói dối và tuyên bố đó chỉ là một bản sao. Harry đã thuyết phục được con yêu tinh Griphook hợp tác khi nó bị gọi lên để kiểm tra thật giả của thanh gươm. Trong khi đó, con gia tinh Dobby đã đến và giải thoát cho Harry, Ron, cụ Ollivander, Luna Lovegood và Dean Thomas từ tầng hầm. Dobby, Harry và Ron đã ở lại để cứu Hermione cùng với Griphook. Trước khi bỏ trốn, họ còn lấy được đũa phép của một số Tử thần Thực tử nhưng không may Dobby đã bị Bellatrix giết chết. Triệu tập Voldemort mà không có Harry Potter khiến hắn vô cùng tức giận. Voldemort đã trừng phạt tất cả bọn chúng và cấm không cho rời khỏi dinh thự nửa bước.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Harry cùng với 2 người bạn của mình đã lần lượt tìm ra các Trường Sinh Linh Giá của Voldemort. Regulus Black đã lấy cắp và giấu đi cái mề đay của Salazar Slytherin, mặc dù ông không thể phá hủy được nó. Albus Dumbledore đã phá hủy chiếc nhẫn của Marvolo Gaunt với thanh gươm Godric Gryffindor. Vào năm học thứ 2, Harry đã dùng răng nanh Tử xà đâm xuyên qua cuốn nhật ký của Tom Riddle. Và nhờ sự giúp đỡ từ Thần Hộ mệnh của Snape, Ron Weasley đã tim ra được thanh gươm Godric và dùng nó để phá vỡ cái mề đay. Qua những gì mà Bellatrix đã nói ở nhà Malfoy, Harry kết luận rằng có 1 Trường Sinh Linh Gía khác đang được cất dấu an toàn ở ngân hàng phù thủy Gringotts. Nhờ sự giúp đỡ của con yêu tinh Griphook, Harry, Ron, Hermione đã đột nhập vào Gringotts và lấy đi cái cúp của Helga Hufflepuff, sau đó trốn thoát bằng một con rồng. Sau này, khi Hermione và Ron quay trở lại Phòng chứa bí mật, cô đã lấy nanh Tử xà và dùng nó để phá hủy chiếc cúp. Voldemort đã nghe về vụ đột nhập liều lĩnh của 3 người bạn vào Gringotts để lấy đi 1 Trường Sinh Linh Giá của hắn thì vô cùng hoảng hốt. Hắn đã quay trở lại tất cả những nơi mà hắn đã dấu những Trường Sinh Linh Gía để kiểm tra và tiết lộ cho Harry rằng Hogwarts là nơi ẩn giấu cuối cùng mà Harry phải đến.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tháng 5 năm 1998, Voldemort cùng với các Tử thần Thực tử tấn công vào trường Hogwarts và những người bảo vệ nó. Harry, Ron và Hermione thì lo tìm cái Trường Sinh Linh Gía cuối cùng, vương miện của Rowena Ravenclaw ở Phòng Cần thiết. Nhưng sau đó nó vô tình bị phá hủy bởi Vincent Crabbe khi nó tung ra bùa ếm Lửa Qủy không kiểm soát được. Các Tử thần Thực tử đã tấn công được vào lâu đài. Fred Weasley bị giết bởi Augustus Rookwook. Remus Lupin và Nymphadora Tonks đã thiệt mạng dưới lời nguyền của Antonin Dolohov và Bellatrix Lestrange. Vì nghĩ Snape là chủ nhân thực sự của Cây đũa phép vô địch nên Voldemort đã sai con rắn Nagini cắn chết Snape với mong muốn sẽ trở thành chủ nhân tiếp theo của cây đũa. Sau đó Voldemort ra tối hậu thư cho Harry bắt Harry phải đến nộp mình trong vòng 1 giờ nếu không cả trường Hogwarts sẽ chết. Voldemort hoàn toàn bất ngờ khi biết chủ nhân thực sự của Cây đũa phép vô địch không phải là kẻ mà hắn vừa giết mà chính là Harry. Chủ nhân trước đó cũng không phải Albus Dumbledore mà chính là Draco Malfoy. Tại nhà Malfoy, Harry đã 1 lần tước được đũa phép của Draco nên dĩ nhiên toàn bộ sức mạnh đó đã thuộc về cậu. Chúa tể Voldemort bị Harry Potter giết chết vĩnh viễn. Sau trận chiến, đám Tử thần Thực tử còn lại số thì bị bắt, số thì chạy trốn, dấu hiệu Hắc Ám trên tay các Tử Thần Thực Tử ngày càng mờ dần sau cái chết của Voldemort.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Peter Pettigrew (biệt danh là Đuôi Trùn: Wormtail) xuất hiện lần đầu tiên trong tập truyện Harry Potter và tên tù nhân ngục Azkaban, trong loạt phim phỏng theo bộ truyện này, diễn viên Timothy Spall thủ vai Peter Pettigrew. Peter Pettigrew được miêu tả là người đàn ông có ngoại hình mập, rất lùn, hơi ngố và xấu xí. Trong phim thêm chi tiết là có bốn cái răng hàm trên cửa to. Trong tập Harry Potter và Hòn đá phù thủy, Peter đội lốt một con chuột của Ronald Weasley, bị Ron ếm bùa \"chuyển màu\" (nhưng không thành). Khi đó, người ta hiểu Peter chỉ là một con chuột già kỳ lạ sống tới 12 năm tuổi. Trong tập Harry Potter và tên tù nhân ngục Azkaban, tiếp tục với lốt chuột của Ron, Peter đi cùng Gia đình Weasley tới Ai Cập. Nhưng khi về nhà, nó bị con mèo của Hermione Granger là Crookshanks, vốn là bạn của con chó mà Sirius Black đội lốt đuổi bắt (điều này đôi lúc cũng mâu thuẫn cho Ron và Hermione). Cuối cùng, hắn trở lại lốt người khi bị Remus Lupin và Ron đuổi tới một nơi bí mật trong trường Hogwarts. Harry Potter biết rõ sự thực vì sao bố mẹ nó chết, nhưng vẫn sẵn lòng tha thứ cho hắn. Đó chính là món nợ của Peter và Potter. Peter Pettigrew sống cùng và phục vụ Voldemort tại làng Hangleton Nhỏ. Cuối năm, khi chiếc Khóa cảng đưa Harry và Cedric Diggory tới khu nghĩa trang, hắn đã chặt đứt bàn tay, hồi sinh cho Voldemort, đồng thời giết chết Cedric. Voldemort đã ban cho hắn bàn tay bạc để bù lại. Peter là tay sai trung thành nhất của Voldemort lúc đó. Peter Pettigrew bị chiếc tay giả bằng bạc do chính Voldemort ban cho giết trong một lúc chần chừ giữa giết hay không giết Harry trong tập Harry Potter và Bảo bối tử thần. Trong phim,Peter Pettigrew do diễn viên Timothy Spall thủ vai","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Regulus Arcturus Black (1961-1979) sinh ra trong gia đình phù thủy thuần huyết, là con trai của Oricon và Walburga Black, em trai Sirius Black. Là thành viên gia đình Black, một dòng họ phù thủy lâu đời. Regulus nhập học Hogwarts năm 1972 và được phân loại vào nhà Slytherin. Cậugia nhập hàng ngũ Tử Thần Thực tử ở độ tuổi rất trẻ nhưng không lâu sau đó đào thoát vì nhận ra những thủ đoạn Voldemort làm để đạt được mục tiêu của mình. Regulus cũng phát hiện ra sự thật về những Trường sinh linh giá và quyết tâm phá hủy chúng. Sau cùng bị giết bởi thuốc độc và âm binh sau khi lấy chiếc mề đay của Slytherin và đánh tráo bằng một cái mề đay khác của mình.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"''\"Chú ghét hầu hết bọn họ: Bố mẹ chú với niềm đam mê cái dòng máu thuần chủng đến cuồng loạn, cho rằng việc mang họ Black khiến người ta trở thành quý tộc... ông em ngốc của chú thì luôn ngây thơ tin điều đó. Nó nhỏ hơn chú và luôn được khen là ngoan hơn chú nhiều, chú vẫn nhớ là như vậy\"'' - Sirius Black kể về người em trai- Bố mẹ của Regulus luôn khen ngợi cậukhác xa so với người anh trai Sirius. Mặc cho mình là con trai trưởng và là người thừa kế, Sirius chưa bao giờ tuân theo truyền thống của gia đình Black, trái ngược với Regulus. Bố mẹ ông rất phản đối điều đó, sau đó Sirius được phân loại vào Gryffindor khi nhập học Hogwarts. Vài năm sau, Sirius bỏ nhà đi khi 16 tuổi và tên ông bị đốt cháy trên cây gia phả giống như Andromeda Tonks trước đó. Mặc khác, Regulus ngưỡng mộ cha mẹ mình với lòng trung thành và gìn giữ truyền thống gia đình. ''\"Nhưng cậu chủ Regulus có niềm kiêu hãnh đúng đắn; cậu biết điều gì xứng đang với cái tên Black và phẩm giá huyết thống thuần chủng của cậu. Suốt nhiều năm trời cậu chủ nói về Chúa tể Hắc ám, người sẽ đưa các pháp sư ra khỏi sự trốn tránh để cai trị bọn Muggle và bọn có gốc Muggle... và khi trong 16 tuổi, cậu chủ Regulus đi theo Chúa tể Hắc ám. Tự hào lắm, tự hào vô cùng, hạnh phúc vô cùng được phục vu... \"'' - Kreacher kể về Regulus- Không giống như người anh trai của mình, Regulus nhập học Hogwarts và được phân loại vào nhà Slytherin theo đúng truyền thống gia đình. Cậu sau đó trở thành tầm thủ của đội Quidditch, Harry đã phát hiện ra điều này bằng tấm ảnh đội  Quidditch Slytherin ở trong phòng ngủ của Regulus. Regulus cũng là thành viên của câu lạc bộ Slug, ông học ở Hogwarts trong những năm từ 1972 tới 1979.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Từ khi còn trẻ, Regulus đã hâm mộ Voldemort và có tham vọng trở thành Tử thần Thực tử. Regulus cắt rất nhiều hình ảnh và bài báo của chúa tể Hắc ám từ tờ Nhật báo Tiên tri và dán lên tường trong phòng ngủ của mình bên cạnh bức vẽ gia đình ông. Regulus nhận dấu hiệu hắc ám vào tuổi 16, khi bố mẹ cậu rất tán thành là Voldemort đang phấn đấu để khẳng định quyền lực của huyết thống thuần chủng trước những phù thủy lai và Muggle. Mặc dù bố mẹ ông không là Tử thần Thực tử tuy nhiên họ đồng tình với nhiều quan điểm của Chúa tể Hắc ám. Sau khi gia nhập hàng ngũ Tử thần Thực tử, Regulus bắt đầu suy nghĩ về việc rời bỏ, một phần khi biết được Voldemort cố ý giết Kreacher - gia tinh trung thành của nhà Black trong lúc dựng nên những hàng rào bảo vệ cho Trường sinh Linh giá. Trong năm 1979, Regulus bắt đầu nghi ngờ quyết định trở thành Tử thần Thực tử của mình, nhưng vẫn miễn cưỡng phục tùng Voldemort. Một ngày, Voldemort hỏi mượn gia tinh Kreacher, Regulus đồng ý để làm vui lòng Chúa tể. Voldemort dùng Kreacher để thử nghiệm các hàng rào bảo vệ Trường sinh Linh giá rồi để mặc nó chết và rời đi. Kreacher thoát được nhờ những pháp thuật riêng của gia tinh và kể cho cậu chủ Regulus nghe những gì đã xảy ra.Đó là nhân tố quyết định việc rời đi của Regulus. Cậu tạo nên một bản sao của cái mề đay và nhét bên trong một bức thư, sau đó sai Kreacher dắt cậu tới nơi cất giấu cái mề đay. Kreacher dẫn đường đến cái động năm xưa. Ở hòn đảo sau khi uống trọn chất độc của cái chậu, Regulus đưa cái mề đay thật yêu cầu Kreacher mang về rồi tìm cách phá hủy và thay thế bằng cái giả của cậu. Regulus tự uống chất độc khiến cổ họng bỏng rát, ông tiến sát hồ để uống nước và bị âm binh kéo xuống hồ. Kreacher theo lệnh cậu chủ khóa cái hộp trước khi quay về. Mặc dù cố gắng tìm mọi cách, Kreacher đã không thể nào phá hủy cái Trường sinh Linh giá. Cha của Regulus - ông Orion cũng mất trong năm 1979 \"Gửi Chúa tể Hắc ám''Tôi biết tôi đã chết rất lâu trước khi ông đọc được bức thư này nhưng tôi muốn ông biết rằng tôi là người đã khám phá ra bí mật của ông. Tôi đã đánh cắp cái Trường sinh Linh giá này và sẽ phá hủy nó ngay khi có thể. Tôi chấp nhận cái chết với hy vọng rằng khi ngài gặp được đối thủ tương xứng, ngài sẽ chết một lần nữa.R.A.B\"'' - Lá thư Regulus Black giấu trong cái mề đay\"","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"\"Chiến đấu, chiến đấu vì chủ nhân của ta, người bảo vệ gia tinh. Chiến đấu chống Chúa tể Hắc ám nhân danh cậu chủ Regulus dũng cảm! Tiến lên\" - Kreacher hô hào khi chiến đấu ở Hogwarts- Sự thật về cái chết của Regulus bị giấu kín hoàn toàn với các thành viên gia đình Black theo yêu cầu của Regulus vì ông cho rằng như vậy an toàn hơn cho họ. Vì không biết bí mật này nên Sirius Black đã hiểu lầm rằng Regulus vì đã lấn quá sâu vào con đường hắc ám nên bị giết khi cố gắng rời bỏ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"''\"Có thể nhận ra ngay tức thì Regulus là cầu thủ đứng chính giữa hàng đầu: cũng mái tóc đen và vẻ mặt hơi kiêu giống như người anh, mặc dù nhỏ con hơn, mảnh khảnh hơn, và không đẹp trai như chú Sirius ngày xưa.\"'' - Regulus Black qua miêu tả của Harry Potter- Regulus được nhận xét rất giống với người anh của mình bởi mái tóc đen, vẻ mặt hơi kiêu vì lịch sử của dòng họ mình. Harry Potter nhận xét rằng Regulus nhỏ người hơn, mảnh khảnh hơn và không đẹp trai bằng người anh trai Sirius. Vì là Tử thần Thực tử nên Regulus cũng mang dấu hiệu Hắc ám trên cổ tay trái của mình.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Regulus được phân loại vào nhà Slytherin khi nhập học Hogwarts, cậu rất háo hức được thể hiện truyền thống của gia đình, khác hẳn Sirius, người luôn muốn làm điều ngược lại. Cha mẹ Regulus rất tôn sùng dòng máu thuần chủng nên Regulus được kì vọng sẽ nối tiếp truyền thống ấy khi cậu lớn lên. Phòng ngủ của Regulus treo đầy những biểu ngữ của Slytherin, khác với Sirius, căn phòng của người anh trai là những biểu tượng của Gryffindor. Cũng giống như cha mẹ mình, Regulus rất ngưỡng mộ chúa tể Hắc ám, ông tin rằng Voldemort là một phù thủy Hắc ám vĩ đại. Tuy nhiên, sau khi trở thành Tử thần Thực tử, Regulus nhận thấy những việc tàn bạo mà Voldemort đã làm để đạt được tham vọng của mình. Điều này cho thấy rằng mặc cho có cùng chung quan điểm với chúa tể Hắc ám, Regulus có những phẩm giá đạo đức riêng. Sau khi khám phá ra sự tồn tại và ý nghĩa của Trường sinh Linh giá, Regulus đã phản bội ông chủ của mình, ông quyết định phá hủy chúng và hi sinh tính mạng mình, qua đó cho thấy Regulus vô cùng dũng cảm và cao thượng. Việc ông yêu cầu Kreacher giữ kín bí mật này với gia đình để bảo đảm sự an toàn của họ chứng tỏ sự quan tâm của ông với gia đình, bao gồm cả Sirius mặc cho những bất hòa giữa họ. Ông là một trong những người tin rằng Voldemort sẽ có ngày bị đánh bại bởi Kẻ Được chọn Khả năng pháp thuật","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Fenrir Greyback là một người sói rất man rợ ở trong truyện Harry Potter còn sót lại. Do hắn bị nhiễm sói nên hắn coi sứ mệnh của hắn là cắn và truyền nọc người sói cho người khác (giáo sư Remus John Lupin và Bill Weasley đã bị Greyback cắn nhưng do Bill không bị hắn cắn vào đêm trăng tròn nên Bill chỉ thay đổi là khoái bít tết còn sống). Hắn nuôi dạy những đứa trẻ bị hắn cắn tránh xa và căm ghét giới phù thủy, mục đích của hắn là tạo ra thiệt nhiều người sói để chiến thắng giới pháp sư. Voldemort đã sử dụng hắn để dọa con cái người ta và những lời đe dọa đó thường là sự thật. Vào đêm trăng tròn hắn thường chọn vị trí gần nạn nhân để đảm bảo đủ gần và tấn công họ. Hắn cùng với lại nhóm mẹ mìn (cùng bắt phù thủy gốc Muggle và phản bội huyết thống). Trong tập 7 hắn đã bắt Harry, Ron, Hermione (vì Harry đã lỡ thốt ra cái tên Voldemort) đến phủ Malfoy và bị Harry tấn công bùa điểm huyệt ở phút cuối của phủ Malfoy bằng 3 cây đũa phép. Hắn đã bị hạ gục bởi Ron và Neville ở chiến trường Hogwart. Trong phim Harry Potter 6 và 7, Fenrir Greyback do diễn viên Dave Legeno thủ vai.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Từng là học sinh xuất sắc ở Hogwarts, với 12 chứng chỉ O.W.L, Barty Crouch rời trường và gia nhập nhóm Tử thần Thực tử. Hắn là một trong bốn kẻ bắt và tra tấn vợ chồng phù thủy Frank và Alice Longbottom, cha mẹ của Neville đến phát điên sau sự sụp đổ của chúa tể Voldemort. Trong Harry Potter và chiếc cốc lửa, Barty Crouch Jr. đã đánh bất tỉnh Alastor Moody Mắt điên và dùng thuốc Đa dịch để giả mạo. Đồng thời, hắn là người đã lén bỏ tên Harry vào chiếc cốc lửa và đổi chiếc cúp Tam pháp thuật để biến thành Khóa cảng đưa Harry đến nghĩa địa có mộ của cha Voldemort. Nhưng phút cuối hắn đã bị Giám ngục Azkaban hút hết linh hồn. Trong phim, Barty Crouch Jr do diễn viên David Tennant thủ vai.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Amycus Carrow và Alecto Carrow hay còn gọi là anh em nhà Carrow, là hai tên đã tấn công vào tháp canh của trường Hogwart. Năm thứ 7, Amycus Carrow dạy môn phòng chống nghệ thuật hắc ám, còn Alecto Carrow dạy môn Muggle-học. Anh em nhà Carrows đã bắt và tra tấn dã man các học sinh đặc biệt là Neville Longbottom và Michael Corner. Tuy nhiên, do lời nguyền Voldemort ếm lên môn mà Amycus Carrow, hắn đã ở lại trường không quá 1 năm và bị Harry hạ cùng với Alecto Carrow. Trong Harry Potter 6, Amycus Carrow do Ralph Ineson thủ vai, Alecto Carrow do Suzanne Toase thủ vai.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"nhỏ|phải|200px|Diễn viên Helena Bonham Carter trong vai Bellatrix Lestrange Bellatrix Lestrange (tên trước khi lấy chồng là Bellatrix Black; tên Voldemort thường gọi là Bella) là một nhân vật hư cấu trong bộ truyện Harry Potter của nữ nhà văn Anh Quốc J. K. Rowling. Cô xuất hiện lần đầu tiên trong Harry Potter và chiếc cốc lửa. Trong loạt phim phỏng theo bộ truyện này, diễn viên Helena Bonham Carter thủ vai Bellatrix Lestrange. Các nhà phê bình đã có lời khen cho vai diễn này. Cô cũng sẽ tham gia trong phần tiếp theo, Harry Potter và hoàng tử lai và cả phần cuối. Trước đó, dự kiến diễn viên Helen McCrory sẽ thủ vai này, nhưng cô từ chối do đang mang thai nên Helena Bonham Carter đã thay thế. Trong tiếng La Tinh, \"Bellatrix\" có nghĩa là \"Nữ chiến binh\". Đồng thời đây cũng là tên của ngôi sao sáng thứ ba trong chòm sao Lạp Hộ, được gọi là sao Amazon. Cái tên “Lestrange” có thể được giải thích bằng tính cách kỳ quặc (strange) của nhân vật này. Theo truyện, Bellatrix Lestrage sinh ngày 9 tháng 4 năm 1951 và mất vào tháng 5 năm 1998 khi bị Molly Weasley tiêu diệt. Nhà văn J. K. Rowling, tác giả của bộ truyện nói rằng Bellatrix Lestrange là \"người thay thế cuối cùng và xuất sắc nhất của Voldemort\". Cô là nữ Tử thần Thực tử đầu tiên trong số ít những nữ Tử thần Thực tử xuất hiện trong bộ truyện này. Bella sở hữu đũa phép là gỗ cây óc chó và gân tim rồng, mười hai ba phần tư inch, cứng cựa (theo lời của Ông Ollivander). Trong truyện, Bellatrix được miêu tả cao hơn Harry Potter, có mái tóc đen thô dày nhưng bóng mượt, dợn sóng tới ngang hông. Môi mỏng, đôi mắt màu tối với đôi mi trĩu nặng, làn da trắng nhợt nhạt nhưng vẫn toát lên nét quý tộc của gia đình Black. Mặc dù vậy, nhà văn Rowling đã giải thích rằng do đã phải trải qua một thời gian dài trong ngục Azkaban nên cô trông hơi khó coi một chút. Nét đẹp của một người phụ nữ đã bị giảm nhiều so với thời gian trước khiến cô trở nên gầy gò, hốc hác như bộ xương, hàm rộng ra khi xuất hiện trên một mục nhỏ của tờ Nhật báo Tiên tri. Trong một số bài tường thuật trong truyện đã kể rằng Belatrix bị cho là hơi bấn loạn tinh thần. Ví dụ như trong cuộc chiến tại Sở Cơ mật, Rowling tả là gương mặt cô thể hiện \"đôi mắt điên dại\" và \"sự hăng hái một cách cuồng loạn\", thậm chí cô còn mất bình tĩnh khi Harry \"bôi nhọ\" tên của Voldemort - chủ nhân của cô. Cô là một nữ Tử thần Thực tử rất tàn ác, thường xuyên sử dụng Lời nguyền Tra tấn lên những nạn nhân và cảm thấy thích thú khi họ rên la thảm thiết vì đau. Cô không hứng thú với việc giết nạn nhân ngay tức khắc mà thay vào đó là \"chơi với thức ăn trước khi ăn nó\" - theo như lời nhận xét của giáo sư Albus Dumbledore nói với giáo sư Severus Snape. Bellatrix là một trong những phù thủy được gia đình giáo dục rằng phải tin tưởng tuyệt đối vào uy quyền tối cao của những dòng họ phù thủy thuần chủng. Ngoài ra, cô cũng rất giỏi bùa chú Bế quan Bí thuật, bằng chứng là đã dạy cho ngườ cháu Draco Malfoy kĩ năng này để có thể tránh được sư truy xét từ giáo sư Albus Dumbledore trong kế hoạch ám sát ông. Trong cuộc chiến phù thủy thứ nhất, Bellatrix Lestrange đứng về phía Voldemort. Sau sự sụp đổ của hắn khi âm mưu giết Harry Potter, Bellatrix cùng nhóm Tử thần Thực tử, bao gồm cả Barty Crouch Con đã bắt và tra tấn đôi vợ chồng Thần Sáng Alice và Frank Longbottom đến điên loạn. Nhưng cuối cùng tất cả đều bị Hội đồng Phù thủy Wizengamot kết án tù chung thân tại Azkaban. Cha của Bellatrix là Cygnus Black, mẹ là Druella Rosier. Cô có hai người em gái là Narcissa Black (Narcissa Malfoy) và Andromeda Black (Andromeda Tonks). Chồng cô là Rodolphus Lestrange, cũng là một trong những Tử thần Thực tử đầu tiên của Voldemort thuộc dòng họ phù thủy thuần chủng Lestrange, đúng như cô mong muốn. Bellatrix là cô họ của Draco Malfoy, là em họ của Sirius Black và là dì của Nymphadora Tonks. ;Vai trò trong bộ truyện Bellatrix Lestrange đã trốn khỏi nhà ngục Azkaban và trở lại làm Tử thần Thực tử như ngày xưa. Cùng với Lucius Malfoy, Bellatrix truy tìm lời tiên tri về Harry Potter và Chúa tể Voldemort. Sau khi ếm Lời nguyền Chết chóc lên Sirius Black, cô đã bị Harry đuổi theo và đốn ngã bằng Lời nguyền Tra tấn. Nhưng sau đó, nhờ có sự xuất hiện của Voldemort, cô đã trốn đi được. Trong tập 7, Bellatrix tỏ ra rất quy phục vào Chúa tể Voldemort, tuy nhiên Voldemort càng ngày càng không được tin tưởng cô cho lắm. Với thế lực của Bellatrix ở trong nhóm Tử thần thực tử (Dealth Eater), Hermione Granger đã dựa vào đó để cải trang thành Bellatrix và bộ ba cùng đột nhập thành công vào ngân hàng Gringott. Trước đó, khi bộ ba bị Greyback bắt vào Phủ Malfoy, Bellatrix đã tra tấn Hermione và giết chết gia tinh Dobby. Bellatrix bị mất đũa phép cũng vào dịp đó. Trong trận chiến Hogwarts bà bị nữ phù thủy Molly Weasley giết chết.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"nhỏ|phải|200px|Diễn viên Jason Isaacs trong vai Lucius Malfoy Lucius Malfoy là một nhân vật hư cấu trong bộ truyện Harry Potter của nữ nhà văn Anh Quốc J. K. Rowling. Ông xuất hiện lần đầu tiên trong Harry Potter và phòng chứa bí mật. Trong loạt phim phỏng theo bộ truyện này, diễn viên Jason Isaacs thủ vai Lucius Malfoy. Lucius Malfoy sinh năm 1954. Lucius Malfoy được miêu tả có làn da nhợt nhạt, trắng bệch như sáp với mái tóc màu vàng bạch kim và đôi mắt màu xám lạnh lùng. Ông ta luôn cầm theo một cây gậy đầu chạm rắn giấu cây đũa phép bên trong. Lucius Malfoy cũng giống Bellatrix Lestrange, là một người mang nặng thành kiến với những phù thủy không thần chủng, ghét những Muggle, hay người lai hai dòng máu. Tên \"Lucius\" là một cái tên phổ biến ở Đế quốc La Mã xưa, có thể liên quan đến quỷ Lucifer. Trong truyện ở đây ám chỉ nhà độc tài Lucius Sulla - kẻ đã xử tử những đối thủ của mình một cách bất hợp pháp - nhưng cũng có thể là tên của Hoàng đế La Mã Lucius Dominitus Agenorbatus (được biết với cái tên là Hoàng đế Nero) hay Hoàng đế Lucius Tiberius) - đối thủ của vua Arthur trong huyền thoại. Thú vị một điều là trong truyện, Lucius Malfoy và Arthur Weasley lại là những kẻ thù không đội trời chung với nhau. Theo lịch sử, vua Arthur hạ Lucius bằng một mũi tên trúng đầu. Còn trong truyện, tại tiệm sách Phú Qúy Và Cơ Hàn, Arthur cũng đã đấm Lucius ngã vào giá sách và ông ta bị đống sách rơi trúng đầu. Tên họ \"Malfoy\" bắt nguồn từ tiếng Pháp mal foi hoặc mal foy, có nghĩa là \"tính nết xấu\" hoặc \"sự trung thành tồi tệ\". Lucius là con của Abraxas Malfoy. Ông là một Tử thần Thực tử và là người đứng đầu dòng họ phù thủy thuần chủng Malfoy. Lucius sống với vợ mình là Narcissa Malfoy cùng con trai Draco Malfoy trong một lâu đài lớn gọi là \"Phủ Malfoy\" ở Wiltshire, miền Tây Nam Anh Quốc trước thời gian bị bắt giam vào nhà ngục Azkaban vì vai trò của ông ta trong cuộc tấn công tại Bộ Pháp thuật (Harry Potter và hội Phượng hoàng). Ông cũng học tại trường Hogwarts, được xếp vào nhà Slytherin và từng là Huynh trưởng nhà ấy trong thời gian Severus Snape mới vào trường. Không rõ về mẹ ông, nhưng trong Harry Potter và hoàng tử lai, Abraxas được người cháu Draco Malfoy đề cập đến với hy vọng được giáo sư Horace Slughorn quan tâm đến. Malfoy là một ủy viên hội đồng quản trị nổi tiếng của trường Hogwarts cho đến khi bị sa thải do đe dọa những dòng họ khác trong hội đồng, ép buộc họ phải đình chỉ công tác của hiệu trưởng trường, giáo sư Albus Dumbledore. Theo tờ tạp chí Forbes, Lucius Malfoy đứng thứ 12 trong danh sách những nhân vật hư cấu giàu có nhất. Ông ta đã từ bỏ nhóm Tử thần Thực tử sau sự biến mất của Chúa tể Voldemort, biện hộ rằng mình đã bị bỏ bùa dưới sự điều khiển của Lời nguyền Độc đoán. Việc này đã được Bộ Pháp thuật chấp nhận. Ngoài ra, ông còn là huynh trưởng nhà Slytherin khi còn đi học. Lucius Malfoy quen với Igor Karkaroff, cũng là một Tử thần Thực tử cũ và là Hiệu trưởng của Học viện Pháp thuật Durmstrang. Ông có ý định cho con là Draco Malfoy theo học trường đó nhưng vợ ông là Narcissa Malfoy không đồng ý cho con đi học quá xa nhà, vì vậy Draco học tại trường Hogwarts. Nhờ có sự đóng góp về tài chính cho Bệnh viện Thánh Mungo và Bộ Pháp thuật nên Malfoy có được nhiều mối quan hệ tốt với Bộ Pháp thuật và thường xuyên sử dụng chúng để tiến xa hơn trong chính trị. ;Vai trò Trong tập 2, trước khi Draco Malfoy và Harry Potter bắt đầu năm học thứ hai tại Hogwarts, Lucius Malfoy đã lén đặt cuốn nhật ký của Tom Marvolo Riddle vào giỏ của Ginny Weasley trong lúc cô bé đang mua hàng tại Tiệm sách Phú quý và Cơ hàn với âm mưu lợi dụng cô bé để mở Phòng chứa bí mật, dẫn đến hàng loạt vụ tấn công những học sinh có dòng máu Muggle tại trường. Malfoy biết rằng cuốn sách này có thể mê hoặc người nhưng không biết rằng nó lại là một trong những Trường sinh linh giá của Voldemort - cất giữ một phần linh hồn của hắn ta. Ông ta dự định xem việc Ginny mở Phòng chứa bí mật là một bằng chứng để làm mất uy tín của cha cô Arthur Weasley. Cuối cùng ông không thực hiện được kế hoạch và bị mất con gia tinh Dobby trước mẹo của Harry Potter. Ở tập 4, Harry Potter cùng những người bạn gặp ông và Draco trong trận Chung kết Quidditch Thế giới. Khi Chúa tể Voldemort hồi sinh lại lần nữa, Malfoy đã gia nhập lại nhóm Tử thần thực tử, nói rằng ông ta đã làm mọi thứ có thể để tìm lại Voldemort và giúp hắn ta hồi sinh. Harry Potter - nghe được lời tuyên bố về lòng trung thành của ông ta với Voldemort - đã kể lại với Bộ Pháp thuật. Nhưng không ai tin cậu và Malfoy vẫn giữ được mối quan hệ chặt chẽ của mình với Bộ. Tập 5, Malfoy bị gửi đến nhà tù Azkaban vì vai trò quan trọng của ông ta trong cuộc tấn công tại Bộ Pháp thuật với âm mưu đoạt được Quả cầu Tiên tri. Những thất bại liên tiếp của Lucius Malfoy đã khiến cho Voldemort nổi giận. Hắn yêu cầu Draco thay cha trở thành Tử Thần Thực Tử với mệnh lệnh là giết giáo sư Albus Dumbledore. Nếu không làm theo, Voldemort sẽ giết Draco và mẹ cậu. Tập 6, Malfoy vẫn còn ở trong ngục Azkaban trong phần sáu. Sự thất bại liên tiếp khi cố gắng lấy Quả cầu Tiên tri ở Bộ Pháp thuật, sự tình cờ khiến cho một trong những Trường sinh linh giá (quyển nhật ký) của Voldemort bị hủy diệt đã khiến cho Voldemort nổi cơn thịnh nộ dữ dội với ông. Hắn tuyển mộ con trai ông là Draco Malfoy vào nhóm Tử thần Thực tử với nhiệm vụ đầu tiên là đưa những Tử thần Thực tử vào trường và giết chết giáo sư, hiệu trưởng trường Hogwarts Albus Dumbledore - một trong những phù thủy vĩ đại nhất mọi thời đại. Đây không hẳn là một nhiệm vụ thật sự mà chỉ là một sự trừng phạt khắc nghiệt đối với Malfoy: người con phải trả giá cho những sai lầm của người cha. Malfoy không thể nào giúp cho con trai hoàn thành nhiệm vụ này.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Nhân vật trong Harry Potter Thể loại:Tổ chức khủng bố giả tưởng","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Alija del Infantado là một đô thị trong tỉnh León, Castile và León, Tây Ban Nha. Thị trấn vốn có tên của Alija de los Melones và Alija del Infantado. Đô thị mất tên của Alija de los Melones nhận được trong năm 1960 cho đến ngày hôm nay. Nó thuộc về phạm vi quản lý cũ của Alixa của Melones (tỉnh León). Alija nằm ở cùng vùng Tierra de La Bañeza, thuộc tỉnh miền nam của Leon, ở độ cao 740 mét so với mực nước biển (thủ đô). hạn thành phố của nó giới hạn phía bắc với San Esteban de Nogales, Quintana del Marco và Valcabado del Páramo, phía nam de Nogales Tỉnh Alcubilla Zamora, phía đông Pozuelo del Páramo và phía tây đến San Esteban de Nogales. Mặc dù được nằm trong khu vực bằng phẳng của tỉnh, ranh giới phía tây của nó phù hợp với Becares núi, mà đạt đến 895 mét. Đô thị này được tắm bằng sông Órbigo, mà chạy theo hướng bắc nam, và bởi sông Jamuz, mà tắm các phần phía bắc của thành phố. Thị trấn Alija luôn có các hoạt động kinh tế chính của nông nghiệp và chăn nuôi, mặc dù trong thời điểm hiện tại đã hoàn toàn biến mất chăn nuôi và nông nghiệp trong Cuentra là một trở ngại rõ ràng và chỉ một chục nông dân trẻ duy trì hoạt động này.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Đô thị ở León","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Rugney là một xã, nằm ở tỉnh Vosges trong vùng Grand Est của Pháp. Xã này có diện tích 5,73 kilômét vuông, dân số năm 1999 là 124 người. Xã này nằm ở khu vực có độ cao trung bình 298 m trên mực nước biển.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Rugney trên trang mạng của Viện địa lý quốc gia Thể loại:Xã của Vosges","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Rieden là một đô thị ở Ostallgäu bang Bayern thuộc nước Đức.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Lyces eterusialis là một loài bướm đêm thuộc họ Notodontidae. Nó được tìm thấy ở các sườn núi Andes phía đông Bogotá, Colombia.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Species page at Tree of Life project *","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Ceratostrotia melanchlaena là một loài bướm đêm thuộc họ Noctuidae. Loài này có ở Ấn Độ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"M Thể loại:Động vật được mô tả năm 1891 M","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Nhái bầu bụng hoa hay nhái bầu hoa cương (tên khoa học Microhyla marmorata) là một loài ếch trong họ Nhái bầu. Chúng được tìm thấy ở Lào và Việt Nam. Các môi trường sống tự nhiên của chúng là các khu rừng ẩm ướt, đất thấp nhiệt đới hoặc cận nhiệt đới, các khu rừng vùng núi ẩm nhiệt đới hoặc cận nhiệt đới, và sông. Loài này không được xem là bị đe dọa theo IUCN.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Bain, R. 2006. Microhyla marmorata. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Truy cập 23 tháng 7 năm 2007. M Thể loại:Động vật được mô tả năm 2004","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Euthriostoma là một chi ốc biển, là động vật thân mềm chân bụng sống ở biển trong họ Buccinidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Các loài trong chi Euthriostoma gồm có: * Euthriostoma saharicum (Locard, 1897)","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Buccinidae","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Dentimargo kevini là một loài ốc biển, là động vật thân mềm chân bụng sống ở biển trong họ Marginellidae, họ ốc mép.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Dentimargo","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Pycnoporellus là một chi nấm thuộc họ Fomitopsidaceae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Pycnoporellus at Index Fungorum Thể loại:Fomitopsidaceae","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Hylaeus frontalis là một loài Hymenoptera trong họ Colletidae. Loài này được Morawitz mô tả khoa học năm 1876.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"F Thể loại:Động vật được mô tả năm 1876","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Meliplebeia gambiana là một loài Hymenoptera trong họ Apidae. Loài này được Moure mô tả khoa học năm 1961.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Meliplebeia Thể loại:Động vật được mô tả năm 1961","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Colaspoides minuta là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Medvedev miêu tả khoa học năm 1995.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Colaspoides","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Glyptosceloides dentatus là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Askevold & Flowers miêu tả khoa học năm 1994.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Glyptosceloides","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trichochrysea chihtuana là một loài bọ cánh cứng trong họ Chrysomelidae. Loài này được Komiya miêu tả khoa học năm 1985.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Trichochrysea","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Achyrolimonia basispina là một loài ruồi trong họ Limoniidae. Chúng phân bố ở khu vực sinh thái Cổ Bắc Cực.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Achyrolimonia Thể loại:Limoniidae ở vùng Palearctic","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Zodarion korgei là một loài nhện trong họ Zodariidae. Loài này thuộc chi Zodarion. Zodarion korgei được Jörg Wunderlich miêu tả năm 1980.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Zodarion","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Chiriscus australis là một loài chân đều trong họ Chaetiliidae. Loài này được Richardson miêu tả khoa học năm 1911.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chiriscus","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Parapenaeon lobulatum là một loài chân đều trong họ Bopyridae. Loài này được Bourdon miêu tả khoa học năm 1981.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Bopyridae","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"{{Thông tin khu dân cư","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Đô thị bang Paraíba","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Escura patriciae là một loài côn trùng trong họ Myrmeleontidae thuộc bộ Neuroptera. Loài này được New miêu tả năm 1985.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Escura","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Gökdere là một xã thuộc huyện Kalecik, tỉnh Ankara, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 286 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Kızılova là một xã thuộc thành phố Sivas, tỉnh Sivas, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2011 là 46 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Làng thuộc tỉnh Sivas","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Güzyurdu là một xã thuộc huyện Mucur, tỉnh Kırşehir, Thổ Nhĩ Kỳ. Dân số thời điểm năm 2010 là 87 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Hirigowdanahalli là một làng thuộc tehsil Hassan, huyện Hassan, bang Karnataka, Ấn Độ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Hassan (huyện)","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Caprimulgus nigrescens là một loài chim trong họ Caprimulgidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Caprimulgus Thể loại:Động vật được mô tả năm 1848","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Acacia breviracemosa là một loài thực vật có hoa trong họ Đậu. Loài này được Britton & Rose miêu tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"B","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Bromus elidis là một loài thực vật có hoa trong họ Hòa thảo. Loài này được H.Scholz mô tả khoa học đầu tiên năm 1997.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Bromus Thể loại:Thực vật được mô tả năm 1997","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Raoulia parkii là một loài thực vật có hoa trong họ Cúc. Loài này được Buchanan miêu tả khoa học đầu tiên.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Raoulia","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Erica triceps là một loài thực vật có hoa trong họ Thạch nam. Loài này được Link mô tả khoa học đầu tiên năm 1821.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Chi Thạch nam Thể loại:Thực vật được mô tả năm 1821","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Eucalyptus brachyandra là một loài thực vật có hoa trong Họ Đào kim nương. Loài này được F.Muell. mô tả khoa học đầu tiên năm 1859.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"B Thể loại:Thực vật được mô tả năm 1859","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Schefflera acuminata là một loài thực vật có hoa trong Họ Cuồng cuồng. Loài này được (Pav.) Harms miêu tả khoa học đầu tiên năm 1894.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"A Thể loại:Thực vật được mô tả năm 1894","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trias nana là một loài thực vật có hoa trong họ Lan. Loài này được Seidenf. miêu tả khoa học đầu tiên năm 1976.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Trias Thể loại:Thực vật được mô tả năm 1976","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aspidosperma auriculatum là một loài thực vật có hoa trong họ La bố ma. Loài này được Markgr. mô tả khoa học đầu tiên năm 1935.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Aspidosperma Thể loại:Thực vật được mô tả năm 1935","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Rhodosciadium montanum là một loài thực vật có hoa trong họ Hoa tán. Loài này được (J.M. Coult. & Rose) Mathias & Constance miêu tả khoa học đầu tiên năm 1941.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Rhodosciadium Thể loại:Thực vật được mô tả năm 1941","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Struthanthus deppeanus là một loài thực vật có hoa trong họ Loranthaceae. Loài này được (Schltdl. & Cham.) Blume miêu tả khoa học đầu tiên năm 1830.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Struthanthus Thể loại:Thực vật được mô tả năm 1830","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Megapterium macrocarpum là một loài thực vật có hoa trong họ Anh thảo chiều. Loài này được (Nutt.) R.R. Gates mô tả khoa học đầu tiên năm 1914.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Megapterium Thể loại:Thực vật được mô tả năm 1914","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Salix pseudotangii là một loài thực vật có hoa trong họ Liễu. Loài này được C. Wang & C.Y. Yu miêu tả khoa học đầu tiên năm 1974.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"P Thể loại:Thực vật được mô tả năm 1974","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Bursera discolor là một loài thực vật có hoa trong họ Burseraceae. Loài này được Rzed. mô tả khoa học đầu tiên năm 1970.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Bursera Thể loại:Thực vật được mô tả năm 1970","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Blechnum schottianum là một loài dương xỉ trong họ Blechnaceae. Loài này được Mett. mô tả khoa học đầu tiên năm 1861. Danh pháp khoa học của loài này chưa được làm sáng tỏ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Blechnum Thể loại:Thực vật được mô tả năm 1861 Thể loại:Unresolved names","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Heterophyllium nematosum là một loài rêu trong họ Sematophyllaceae. Loài này được Broth. mô tả khoa học đầu tiên năm 1925.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Heterophyllium Thể loại:Thực vật được mô tả năm 1925","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Anaespogonius fulvus là một loài bọ cánh cứng trong họ Cerambycidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Anaespogonius Thể loại:Động vật được mô tả năm 1938","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Idaea cirtanaria là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Idaea","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Selenia lactimarginata là một loài bướm đêm trong họ Geometridae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Selenia (Geometridae)","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Campoplex parvulus là một loài tò vò trong họ Ichneumonidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Campoplex","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Coelichneumon ater là một loài tò vò trong họ Ichneumonidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Coelichneumon","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Athetis rufistigma là một loài bướm đêm trong họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Athetis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":" (sinh ngày 25 tháng 9 năm 1965) là một cầu thủ bóng đá người Nhật Bản.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"thi đấu cho đội tuyển bóng đá quốc gia Nhật Bản từ năm 1989 đến 1995.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"!Tổng cộng||27||4","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Nhân vật còn sống Thể loại:Cầu thủ bóng đá Nhật Bản Thể loại:Người từ Shizuoka","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trình duyệt ngoại tuyến là một nhóm các chương trình đặc biệt. Nó có công dụng tải nhanh một trang web về máy, và nó tải nguyên trang luôn. Khi tải xong, người dùng có thể copy về máy các nhân của mình để xem chi tiết tin tức trên trang web đó.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Đầu tiên phải kể đến Offline Explorer và TelePort. Đây là 2 chương trình nhiều người dùng nhất.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":" Thể loại:Thư điện tử Thể loại:Ứng dụng Web","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Sân bay quốc tế Thiên Hà Vũ Hán (tiếng Anh: Wuhan Tianhe International Airport (Trung văn phồn thể: 武漢天河國際機場; Trung văn giản thể: 武汉天河国际机场; bính âm: Wǔhàn Tiānhé Guójì Jīchǎng) phục vụ Vũ Hán, Hồ Bắc, Trung Quốc. Sân bay này cách trung tâm Vũ Hán 26 km về phía bắc. Sân bay được mở cửa ngày 15/4/1995. Đây là sân bay lớn và bận rộn nhất miền Hoa Trung, là sân bay tấp nập thứ 13 Trung Quốc với 20.772.000 lượt khách thông qua năm 2016, 18,9 triệu lượt khách năm 2015.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trong tương lai, có dự án phát triển mới của nhà ga bao gồm việc xây dựng một nhà ga thứ hai, một đường băng thứ hai trong kế hoạch để phục vụ tốt hơn các hành khách ngày càng tăng cũng như để phù hợp với Airbus 380, một máy bay phản lực khổng lồ. Nhà ga thứ hai, trong đó có một diện tích sàn 121.200 mét vuông và có công suất thiết kế để xử lý 13.000.000 hành khách và 320.000 tấn hàng / năm. Dự án mở rộng dự kiến sẽ được hoàn thành tháng 7 năm 2008, với tổng chi phí 3370000000 nhân dân tệ ($ 421.500.000). Đến năm 2010, Vũ Hán dự kiến sẽ phục vụ ít nhất là năm tuyến quốc tế và 100 tuyến đường trong nước. 12.200.000 hành khách dự kiến sẽ đi qua Vũ Hán mỗi năm, và khả năng xử lý hàng hóa của thành phố là đạt 144.000 tấn.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Danh sách các sân bay ở Cộng hòa Nhân dân Trung Hoa","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Xinhua","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Wuhan Tianhe International Airport Official website Thể loại:Sân bay Hồ Bắc Thể loại:Vũ Hán","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Hồng Cương (chữ Hán giản thể: 红岗区, âm Hán Việt: Hồng Cương khu) là một quận thuộc địa cấp thị Đại Khánh, tỉnh Hắc Long Giang, Cộng hòa Nhân dân Trung Hoa. Quận Hồng Cương có diện tích 812 km², dân số 130.000 người. Mã số bưu chính của quận Hồng Cương là 163511. Quận Hồng Cương được chia thành 5 nhai đạo, 1 hương. Các đơn vị này được chia thành 25 ủy ban xã khu cư, 10 thôn hành chính.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Đơn vị cấp huyện Hắc Long Giang Thể loại:Đại Khánh","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Nant là một xã trong vùng Occitanie, thuộc tỉnh Aveyron, quận Millau, tổng Nant. Tọa độ địa lý của xã là 44° 01' vĩ độ bắc, 03° 18' kinh độ đông. Nant nằm trên độ cao trung bình là m mét trên mực nước biển, có điểm thấp nhất là 421 mét và điểm cao nhất là 926 mét. Xã có diện tích 109,04 km², dân số vào thời điểm 1999 là 846 người; mật độ dân số là 8 người/km².","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Xã của tỉnh Aveyron","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Xã của Aveyron","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Eschenbergen là một đô thị ở huyện Gotha, ở bang Thüringen, Đức. Đô thị này có diện tích 12,66 km², dân số thời điểm ngày 31 tháng 12 năm 2006 là 762 người.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"An Bình có thể là:","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Khu An Bình, Đài Nam, Đài Loan","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Huyện An Bình, Hành Thủy, Hà Bắc, Trung Quốc","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Aragami (荒神) là một bộ phim hành động có kinh phí thấp được sản xuất vào năm 2003 của đạo diễn Nhật Bản Kitamura Ryūhei. Bộ phim này là tác phẩm cạnh tranh của Kitamura trong Duel Project, một project do nhà sản xuất Kawai Shinya đề xướng mà trong đó, Kitamura và đạo diễn Tsutsumi Yukihiko làm những bộ phim chi phí thấp cạnh tranh với nhau.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Trong một đêm uống rượu, nhà sản xuất Kawai Shinya đã đề ra một cuộc thách thức đối với hai đạo diễn Kitamura Ryūhei và Tsutsumi Yukihiko mà phần thắng thuộc về người làm ra bộ phim hay nhất chỉ với hai diễn viên chính, trong một khung cảnh quay và thời gian kéo dài trong một tuần. Aragami là tác phẩm đầu tiên của đạo diễn Kitamura trong project này. Để đáp trả, Tsutsumi Yukihiko cũng tung ra bộ phim 2LDK, một bộ phim về một nữ diễn viên và một người mẫu Gravure ở chung một căn phòng với nhau.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Phim mở đầu bằng cảnh hai Samurai trẻ bị thương nặng nề từ chiến trường tìm đến một ngôi đền bí ẩn vào một đêm mưa bão. Chủ nhân của ngôi đền này là một kiếm khách và một người phụ nữ kỳ lạ. Khi tỉnh dậy, một Samurai hay tin bạn mình đã qua đời vì vết thương không thể cứu chữa. Ban đầu, chủ nhân của ngôi đền tỏ ra rất hiếu khách và câu chuyện dẫn dắt người xem đến những mâu thuẫn giữa chàng Samurai trẻ và kiếm khách bí ẩn thông qua những câu thoại đầy lý tính trong khi họ ngồi uống rượu với nhau. Về sau, vị chủ đền tiết lộ rằng mình chính là Miyamoto Musashi, kiếm khách vô song bất bại trong lịch sử và đồng thời cũng là Aragami, vị thần của võ nghệ và chiến đấu. Aragami yêu cầu chàng Samurai trẻ ban cho mình cái chết vì mình đã sống quá lâu và không thể nào chết một cách tự nhiên được. Ban đầu chàng trai trẻ tìm cách trốn chạy khỏi ngôi đền và lời thách đấu của Aragami, nhưng rồi cũng dần chấp nhận số phận của mình khi nhận ra bản thân mình là ai... Chỉ với một địa điểm quay, hai diễn viên chính, Aragami thực sự là một bộ phim rẻ tiền theo nghĩa đen nhưng lại cuốn hút người xem ở tài dàn dựng, dẫn dắt của đạo diễn.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Jidaigeki Thể loại:Phim cổ trang Nhật Bản Thể loại:Phim năm 2003 Thể loại:Phim Samurai","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Spulerina hexalocha là một loài bướm đêm thuộc họ Gracillariidae. Nó được tìm thấy ở Sierra Leone và Nam Phi. Ấu trùng ăn Sclerocarya birrea và Sclerocarya caffra. Chúng có thể ăn lá nơi chúng làm tổ.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Spulerina","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Doa ampla là một loài bướm đêm thuộc họ Doidae. Loài này có ở miền tây Texas và Colorado tới Arizona, phía nam into México. Sải cánh dài khoảng 37 mm.Ấu trùng ăn feeding on the leaves of Stillingia texana. They probably feed on other Stillingia species as well.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Peosina là một chi bướm đêm thuộc họ Noctuidae.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Natural History Museum Lepidoptera genus database Thể loại:Calpinae","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tagiades là một chi bướm ngày thuộc họ Bướm nâu.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"* Tagiades at funet Thể loại:Tagiadini  Thể loại:Động vật được mô tả năm 1857","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Garlède-Mondebat là một commune của tỉnh Pyrénées-Atlantiques, thuộc vùng Nouvelle-Aquitaine, tây nam nước Pháp.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"*Commune của tỉnh Pyrénées-Atlantiques","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Helen Walsh sinh năm 1977 là nhà văn người Anh.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cô sinh tại Warrington gần Liverpool. Khi lên 16 tuổi, cô di chuyển sang cư ngụ ở Barcelona, Tây Ban Nha nhưng khi ngoài 20 tuổi, cô đã trở lại Anh.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cho tới nay cô đã viết 3 tiểu thuyết: Brass (2005), Once Upon a Time in England (2008), và Go to Sleep (2011), tất cả đều do nhà xuất bản Canongate xuất bản. Tiểu thuyết đầu tay của cô, Brass, được xuất bản năm 2004 và đoạt Giải Betty Trask. Quyển tiểu thuyết thứ nhì, Once Upon a Time In England, xuất bản năm 2008 đã đoạt Giải Somerset Maugham năm 2009 và lọt vào danh sách vòng trong của Giải Portico năm 2008. Quyển tiểu thuyết thứ ba, Go to Sleep sẽ được xuất bản trong năm 2011.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Nhân vật còn sống Thể loại:Nhà văn Anh Thể loại:Văn học Anh Thể loại:Nhà văn nữ Thể loại:Tiểu thuyết gia Anh","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"20016 Rietschel (1991 TU13) là một tiểu hành tinh vành đai chính được phát hiện ngày 8 tháng 10 năm 1991 bởi F. Borngen ở Tautenburg.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Tiểu hành tinh vành đai chính Thể loại:Được phát hiện bởi Freimut Börngen Thể loại:Tiểu hành tinh được đặt theo tên người Thể loại:Thiên thể phát hiện năm 1991","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Tenuicollis tibialis là một loài bọ cánh cứng trong họ Anthicidae. Loài này được Waltl miêu tả khoa học năm 1835.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Tenuicollis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cryptachaea alacris là một loài nhện trong họ Theridiidae. Loài này thuộc chi Cryptachaea. Cryptachaea alacris được Eugen von Keyserling miêu tả năm 1884.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Cryptachaea","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Dictyna agressa là một loài nhện trong họ Dictynidae. Loài này thuộc chi Dictyna. Dictyna agressa được Wilton Ivie miêu tả năm 1947.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Dictyna","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Cleantis chilensis là một loài chân đều trong họ Holognathidae. Loài này được Menzies miêu tả khoa học năm 1962.","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"},{"value":"Thể loại:Cleantis","name":"Vietnamese","natural":"Tiếng Việt","classification":"vi"}]}