{"lines":[{"value":"Havelu binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. Havelu topon videtü 48°47’ 18’’ N e lunetü 1°32’ 5’’ L. Sürfat ela Havelu binon mö 3,7 km². Havelu labon belödanis 102 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nans-sous-Sainte-Anne binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Nans-sous-Sainte-Anne topon videtü 46°58’ 39’’ N e lunetü 5°59’ 59’’ L. Sürfat ela Nans-sous-Sainte-Anne binon mö 8,86 km². Nans-sous-Sainte-Anne labon belödanis 125 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neuville-sur-Authou binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Neuville-sur-Authou topon videtü 49°12’ 44’’ N e lunetü 0°38’ 18’’ L. Sürfat ela Neuville-sur-Authou binon mö 5,54 km². Neuville-sur-Authou labon belödanis 128 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ounans binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Ounans topon videtü 46°59’ 47’’ N e lunetü 5°40’ L. Sürfat ela Ounans binon mö 12,19 km². Ounans labon belödanis 282 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Réthoville binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Réthoville topon videtü 49°41’ 50’’ N e lunetü 1°21’ 23’’ V. Sürfat ela Réthoville binon mö 3,43 km². Réthoville labon belödanis 124 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lixing-lès-Rouhling binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Lixing-lès-Rouhling topon videtü 49°9’ 16’’ N e lunetü 6°59’ 43’’ L. Sürfat ela Lixing-lès-Rouhling binon mö 4,22 km². Lixing-lès-Rouhling labon belödanis 830 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vaux-sous-Aubigny binon zif in ziläk: Haute-Marne, in topäd: Champagne-Ardenne, in Fransän. Vaux-sous-Aubigny topon videtü 47°39’ 30’’ N e lunetü 5°17’ 18’’ L. Sürfat ela Vaux-sous-Aubigny binon mö 14,71 km². Vaux-sous-Aubigny labon belödanis 705 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Courtomer binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Courtomer topon videtü 48°37’ 45’’ N e lunetü 0°21’ 32’’ L. Sürfat ela Courtomer binon mö 19,9 km². Courtomer labon belödanis 676 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ruyaulcourt binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Ruyaulcourt topon videtü 50°5’ 1’’ N e lunetü 3°0’ 50’’ L. Sürfat ela Ruyaulcourt binon mö 6,4 km². Ruyaulcourt labon belödanis 295 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Le Vernet-Sainte-Marguerite binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Le Vernet-Sainte-Marguerite topon videtü 45°36’ 37’’ N e lunetü 2°56’ 55’’ L. Sürfat ela Le Vernet-Sainte-Marguerite binon mö 25,03 km². Le Vernet-Sainte-Marguerite labon belödanis 266 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Assat binon zif in ziläk: Pyrénées-Atlantiques, in topäd: Aquitaine, in Fransän. Assat topon videtü 43°12’ N e lunetü 0°17’ 57’’ V. Sürfat ela Assat binon mö 9,47 km². Assat labon belödanis 1 479 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Mandrier-sur-Mer binon zif in ziläk: Var, in topäd: Provence-Alpes-Côte d'Azur, in Fransän. Sürfat ela Saint-Mandrier-sur-Mer binon mö 5,12 km². Saint-Mandrier-sur-Mer labon belödanis 6 674 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kärbu binon vilag in grafän: Pärnu, in Lestiyän. Kärbu topon videtü 58°25’ N e lunetü 24°14’ L. Kärbu labon belödanis 56 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Santa Fe binon bal provinas 23 Repüblika Largäntänik. Labon belödanis 3 000 701 (2001). Cifazif ela Santa Fe binon Santa Fe. Sürfat ela Santa Fe binon mö 133 007 km²; lödanadensit binon mö 22,56 mens a km². Padilon ad ziläks 19. Votükam lätik stabalona provinik äjenon yelü 1994.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ziläks provina at binons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Yulul 11 binon del 192id yela (193id in vüpladotayels) ma kaled hiela Gregorius. Dabinons nog dels 173 jü fin yela.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jiel Melissa Sturm binof dramatan Lamerikänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Arthur Steven \"Artie\" Lange, Jr. (1967 tobul 11, Livingston, New Jersey) äbinom dramatan Lamerikänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Johann Strobel äbinom Volapükan in Vürtän, Deutän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* Spielmann, Sigmund. 1887. ''Volapük-Almanach für 1888, verfasst von Sigmund Spielmann. I. Jahrgang. Lekaled volapüka plo yel balmil jöltum jölsejöl, pelautöl fa Spielmann Sigmund. Yelüp balid.'' Leipzig: Mayer. (Vödem rigädik.)","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nevada (brefod: NV) binon tat in Lamerikän. Sürfat ela Nevada binon mö 286 367 km². Nevada labon belödanis 1 988 258 (2000). Cifazif ela Nevada binon Carson City.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"<div align=right> Brooks binon zif in provin: Alberta, in Kanadän. Sürfat ela Brooks binon mö 17,46 km². Brooks labon belödanis 12 498 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"<div align=right> Prince George binon zif in provin: British Columbia, in Kanadän. Sürfat ela Prince George binon mö 31,316 km². Prince George labon belödanis 70 981 (2006).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Westgate binon zif in komot: Fayette, in tat: Iowa, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Westgate topon videtü 42°46’ 6’’ N e lunetü 91°59’ 43’’ V (42,768467; &#8209;91,995265). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Westgate labon sürfati valodik mö 0,9 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 234, lomanefs 90 e famüls 63 älödons in Westgate. Lödanadensit äbinon mö mens 251 a km². Ädabinons valodo lödöps 94 (100,8 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 100% lödanefa. De lomanefs ädabinöl 90, 33,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 61,1% äbinons matans äkobolödöl, 5,6% pädugons fa vom nen himatan e 30% no äbinons famüls. 23,3% lomanefas äbinädons me pösods äsoelöl; 17,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,6 a lomanef e pösods 3,1 a famül. Demü bäldot, 27,8% lödanas ela Westgate älabons bäldoti lifayelas läs 18, 6,8% bäldoti lifayelas 18 jü 24, 24,8% bäldoti lifayelas 25 jü 44, 23,5% bäldoti lifayelas 45 jü 64 e 17,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 91,8 a voms 100. Pato ädabinoms mans 77,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Westgate äbinon mö US$30 750 e lemesed patedik famüla äbinon mö US$43 438. Mans älaboms lemesedi patedik mö US$29 375, leigodü US$18 594 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 709. Zao 1,5% famülas e 7,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,5% utanas bäldotü lifayels 18 u läs 18 e 4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boy River binon zif in komot: Cass, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boy River topon videtü 47°10’ 05’’ N e lunetü 94°07’ 20’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Boy River labon sürfati valodik mö 1,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 38, lomanefs 18 e famüls 9 älödons in Boy River. Lödanadensit äbinon mö mens 34,1 a km². Ädabinons valodo lödöps 27 (24,2 a km²). Lödanef äbinädon me: vietans (84,21%) e lindiyans (13,16%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 2,63%. Latinans bidädas valasotik äfomons 2,63% lödanefa. De lomanefs ädabinöl 18, 22,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 27,8% äbinons matans äkobolödöl, 16,7% pädugons fa vom nen himatan e 50% no äbinons famüls. 50% lomanefas äbinädons me pösods äsoelöl; 27,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,11 a lomanef e pösods 3,11 a famül. Demü bäldot, 28,9% lödanas ela Boy River älabons bäldoti lifayelas läs 18, 7,9% bäldoti lifayelas 18 jü 24, 21,1% bäldoti lifayelas 25 jü 44, 18,4% bäldoti lifayelas 45 jü 64 e 23,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 90 a voms 100. Pato ädabinoms mans 68,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Boy River äbinon mö US$13 125 e lemesed patedik famüla äbinon mö US$43 125. Mans älaboms lemesedi patedik mö US$24 375, leigodü US$21 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 556. Famüls nonik e 24% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Morrow binon zif in komot: Clayton, in tat: Georgän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Morrow topon videtü 33°34’ 43’’ N e lunetü 84°20’ 24’’ V (33,578477; &#8209;84,340117). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Morrow labon sürfati valodik mö 7,7 km², kela 7,6 km² binon län (vat: 0,34%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 882, lomanefs 1 731 e famüls 1 166 älödons in Morrow. Lödanadensit äbinon mö mens 639 a km². Ädabinons valodo lödöps 1 823 (238,6 a km²). Lödanef äbinädon me: vietans (6,11%), blägans (74,43%), lindiyans (0,31%) e siyopans (12,9%); mens bidädas votik äbinons mö 3,97% e mens bidäda plu bala äbinons mö 2,27%. Latinans bidädas valasotik äfomons 2,27% lödanefa. De lomanefs ädabinöl 1 731, 31,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44,4% äbinons matans äkobolödöl, 17,9% pädugons fa vom nen himatan e 32,6% no äbinons famüls. 22,2% lomanefas äbinädons me pösods äsoelöl; 6,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,82 a lomanef e pösods 3,26 a famül. Demü bäldot, 24,4% lödanas ela Morrow älabons bäldoti lifayelas läs 18, 15,5% bäldoti lifayelas 18 jü 24, 29,5% bäldoti lifayelas 25 jü 44, 19,7% bäldoti lifayelas 45 jü 64 e 10,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 30.Demü gen, ädabinoms mans 92,7 a voms 100. Pato ädabinoms mans 87,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Morrow äbinon mö US$46 569 e lemesed patedik famüla äbinon mö US$50 686. Mans älaboms lemesedi patedik mö US$31 210, leigodü US$24 886 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 544. Zao 3,1% famülas e 8,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,2% utanas bäldotü lifayels 18 u läs 18 e 8,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"West Hamlin binon zif in komot: Lincoln, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"West Hamlin topon videtü 38°17’ 8’’ N e lunetü 82°11’ 31’’ V (38,285461; &#8209;82,191991). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), West Hamlin labon sürfati valodik mö 1,5 km², kela 1,4 km² binon län e kela 0,1 km² (3,51%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 696, lomanefs 305 e famüls 190 älödons in West Hamlin. Lödanadensit äbinon mö mens 497,6 a km². Ädabinons valodo lödöps 335 (239,5 a km²). Lödanef äbinädon me: vietans (99,14%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,86%. Latinans bidädas valasotik äfomons 0,86% lödanefa. De lomanefs ädabinöl 305, 29,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,3% äbinons matans äkobolödöl, 16,7% pädugons fa vom nen himatan e 37,4% no äbinons famüls. 35,1% lomanefas äbinädons me pösods äsoelöl; 19,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,26 a lomanef e pösods 2,88 a famül. Demü bäldot, 25,1% lödanas ela West Hamlin älabons bäldoti lifayelas läs 18, 6,8% bäldoti lifayelas 18 jü 24, 25,1% bäldoti lifayelas 25 jü 44, 24,7% bäldoti lifayelas 45 jü 64 e 18,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 87,1 a voms 100. Pato ädabinoms mans 82,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in West Hamlin äbinon mö US$19 250 e lemesed patedik famüla äbinon mö US$27 308. Mans älaboms lemesedi patedik mö US$32 857, leigodü US$21 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 072. Zao 28,9% famülas e 35,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 50% utanas bäldotü lifayels 18 u läs 18 e 31,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pomfret binon zif in komot: Windham, in tat: Connecticut, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pomfret topon videtü 41°51’ 48’’ N e lunetü 71°59’ 2’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Pomfret labon sürfati valodik mö 105 km², kela 104,4 km² binon län e kela 0,7 km² (0,64%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 3 798, lomanefs 1 433 e famüls 1 053 älödons in Pomfret. Lödanadensit äbinon mö mens 36,4 a km². Ädabinons valodo lödöps 1 503 (14,4 a km²). Lödanef äbinädon me: vietans (97,24%), blägans (0,39%), lindiyans (0,16%) e siyopans (0,74%); mens bidädas votik äbinons mö 0,37% e mens bidäda plu bala äbinons mö 1,11%. Latinans bidädas valasotik äfomons 1,11% lödanefa. De lomanefs ädabinöl 1 433, 36,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,2% äbinons matans äkobolödöl, 7,8% pädugons fa vom nen himatan e 26,5% no äbinons famüls. 20,9% lomanefas äbinädons me pösods äsoelöl; 7,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,64 a lomanef e pösods 3,07 a famül. Demü bäldot, 26,7% lödanas ela Pomfret älabons bäldoti lifayelas läs 18, 6,5% bäldoti lifayelas 18 jü 24, 29,4% bäldoti lifayelas 25 jü 44, 26,6% bäldoti lifayelas 45 jü 64 e 10,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 96,6 a voms 100. Pato ädabinoms mans 94,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Pomfret äbinon mö US$57 938 e lemesed patedik famüla äbinon mö US$64 650. Mans älaboms lemesedi patedik mö US$43 333, leigodü US$28 901 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$26 029. Zao 1,7% famülas e 4,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 2,7% utanas bäldotü lifayels 18 u läs 18 e 8,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"East Port Orchard binon zif in komot: Kitsap, in tat: Washington, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"East Port Orchard topon videtü 47°31’ 16’’ N e lunetü 122°37’ 30’’ V (47,521061; &#8209;122,625086). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), East Port Orchard labon sürfati valodik mö 6,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 5 116, lomanefs 1 893 e famüls 1 385 älödons in East Port Orchard. Lödanadensit äbinon mö mens 790,1 a km². Ädabinons valodo lödöps 1 965 (303,5 a km²). Lödanef äbinädon me: vietans (85,83%), blägans (1,74%), lindiyans (1,11%), siyopans (4,3%) e Pasifeana-nisulans (1,29%); mens bidädas votik äbinons mö 1,29% e mens bidäda plu bala äbinons mö 4,44%. Latinans bidädas valasotik äfomons 4,63% lödanefa. De lomanefs ädabinöl 1 893, 37,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,9% äbinons matans äkobolödöl, 12,3% pädugons fa vom nen himatan e 26,8% no äbinons famüls. 21,4% lomanefas äbinädons me pösods äsoelöl; 7,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,7 a lomanef e pösods 3,12 a famül. Demü bäldot, 29% lödanas ela East Port Orchard älabons bäldoti lifayelas läs 18, 9% bäldoti lifayelas 18 jü 24, 29,4% bäldoti lifayelas 25 jü 44, 22,4% bäldoti lifayelas 45 jü 64 e 10,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 96,4 a voms 100. Pato ädabinoms mans 92,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in East Port Orchard äbinon mö US$42 571 e lemesed patedik famüla äbinon mö US$50 012. Mans älaboms lemesedi patedik mö US$35 291, leigodü US$27 635 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 834. Zao 7,1% famülas e 9,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 14% utanas bäldotü lifayels 18 u läs 18 e 2,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":":In tat: Virginia dabinon zif votik labü nem: Rose Hill. Rose Hill binon zif in komot: Lee, in tat: Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rose Hill topon videtü 36°40’ 19’’ N e lunetü 83°22’ 12’’ V (36,672039; ‑83,370062). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Rose Hill labon sürfati valodik mö 8,9 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 714, lomanefs 306 e famüls 197 älödons in Rose Hill. Lödanadensit äbinon mö mens 80,1 a km². Ädabinons valodo lödöps 344 (38,6 a km²). Lödanef äbinädon me: vietans (97,76%), blägans (0,98%), lindiyans (0,14%) e siyopans (0,56%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,56%. Latinans bidädas valasotik äfomons 0,56% lödanefa. De lomanefs ädabinöl 306, 30,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48% äbinons matans äkobolödöl, 13,4% pädugons fa vom nen himatan e 35,3% no äbinons famüls. 33% lomanefas äbinädons me pösods äsoelöl; 15,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,33 a lomanef e pösods 2,96 a famül. Demü bäldot, 25,9% lödanas ela Rose Hill älabons bäldoti lifayelas läs 18, 4,8% bäldoti lifayelas 18 jü 24, 29,6% bäldoti lifayelas 25 jü 44, 24,4% bäldoti lifayelas 45 jü 64 e 15,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 74,1 a voms 100. Pato ädabinoms mans 75,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Rose Hill äbinon mö US$15 408 e lemesed patedik famüla äbinon mö US$15 833. Mans älaboms lemesedi patedik mö US$23 500, leigodü US$16 583 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$9 652. Zao 36,4% famülas e 40,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 55,6% utanas bäldotü lifayels 18 u läs 18 e 35,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bazile Mills binon zif in komot: Knox, in tat: Nebraska, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bazile Mills topon videtü 42°30’ 43’’ N e lunetü 97°54’ 20’’ V (42,511933; &#8209;97,905677). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bazile Mills labon sürfati valodik mö 1,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 26, lomanefs 11 e famüls 8 älödons in Bazile Mills. Lödanadensit äbinon mö mens 20,5 a km². Ädabinons valodo lödöps 15 (11,8 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 11, 18,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 81,8% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 18,2% no äbinons famüls. 18,2% lomanefas äbinädons me pösods äsoelöl; 18,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,36 a lomanef e pösods 2,67 a famül. Demü bäldot, 15,4% lödanas ela Bazile Mills älabons bäldoti lifayelas läs 18, 3,8% bäldoti lifayelas 18 jü 24, 34,6% bäldoti lifayelas 25 jü 44, 26,9% bäldoti lifayelas 45 jü 64 e 19,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 45.Demü gen, ädabinoms mans 160 a voms 100. Pato ädabinoms mans 120 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bazile Mills äbinon mö US$35 000 e lemesed patedik famüla äbinon mö US$35 000. Mans älaboms lemesedi patedik mö US$21 250, leigodü US$16 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 444. Famüls nonik e lödans nonik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Horton binon zif in komot: Vernon, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Horton topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kent binon zif in komot: Stephenson, in tat: Illinois, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kent topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cachoeira Alta binon zif in tat: Goiás, in Brasilän. Cachoeira Alta topon videtü 18°45’ 46’’ S e lunetü 50°56’ 31’’ V. Sürfat ela Cachoeira Alta binon mö 1 654,34 km². Cachoeira Alta labon belödanis 8 676 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Padre Marcos binon zif in tat: Piauí, in Brasilän. Padre Marcos topon videtü 7°21’ 18’’ S e lunetü 40°54’ 14’’ V. Sürfat ela Padre Marcos binon mö 319,12 km². Padre Marcos labon belödanis 7 574 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boldekow binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Boldekow topon videtü 53°43’ N e lunetü 13°35’ L. Sürfat ela Boldekow binon mö 30,91 km². Boldekow labon belödanis 604 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lütetsburg binon zif in fedalän: Niedersachsen, in Deutän. Lütetsburg topon videtü 53°36’ N e lunetü 7°15’ L. Sürfat ela Lütetsburg binon mö 16,73 km². Lütetsburg labon belödanis 764 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ney binon zif in fedalän: Rheinland-Pfalz, in Deutän. Ney topon videtü 50°11’ N e lunetü 7°32’ L. Sürfat ela Ney binon mö 5,61 km². Ney labon belödanis 383 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gröna binon zif in fedalän: Sachsen-Anhalt, in Deutän. Gröna topon videtü 51°46’ N e lunetü 11°41’ L. Sürfat ela Gröna binon mö 7,68 km². Gröna labon belödanis 588 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Grotteria binon zif in topäd: Calabria, in Litaliyän. Grotteria topon videtü 38° 21’ N e lunetü 16° 16’ L. Sürfat ela Grotteria binon mö 37 km². Grotteria labon belödanis 3 611 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Guenroc binon zif in ziläk: Côtes-d'Armor, in topäd: Bretagne, in Fransän. Guenroc topon videtü 48°19’ 12’’ N e lunetü 2°4’ 48’’ V. Sürfat ela Guenroc binon mö 7,39 km². Guenroc labon belödanis 195 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Christophe-Vallon binon komot in ziläk: Aveyron, in topäd: Midi-Pyrénées, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Christophe-Vallon topon videtü 44°28’ 0’’ N e lunetü 2°24’ 46’’ L (44,4719444444; 2,41277777778). Sürfat valodik binon mö 23,22 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Saint-Christophe-Vallon älabon belödanis 1 066. Lödanadensit äbinon mö mens 45,4 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1500 color:gray1 width:1 from:start till:end bar:1000 color:gray1 from:start till:end bar:500 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,115)(84,119) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 836 1968: 872 points:(84,119)(100,120)   color:blue    width:2 #1975: 882 points:(100,120)(128,124)  color:blue    width:2 #1982: 920 points:(128,124)(160,118)  color:blue    width:2 #1990: 868 points:(160,118)(196,134)  color:blue    width:2 #1999: 1002 points:(196,134)(228,141)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Germain-de-Modéon binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Saint-Germain-de-Modéon topon videtü 47°22’ 49’’ N e lunetü 4°7’ 57’’ L. Sürfat ela Saint-Germain-de-Modéon binon mö 16,31 km². Saint-Germain-de-Modéon labon belödanis 152 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gornac binon zif in ziläk: Gironde, in topäd: Aquitaine, in Fransän. Gornac topon videtü 44°39’ 49’’ N e lunetü 0°10’ 50’’ V. Sürfat ela Gornac binon mö 8,35 km². Gornac labon belödanis 368 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Princé binon zif in ziläk: Ille-et-Vilaine, in topäd: Bretagne, in Fransän. Princé topon videtü 48°13’ 2’’ N e lunetü 1°5’ 12’’ V. Sürfat ela Princé binon mö 12,36 km². Princé labon belödanis 333 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Salagnon binon zif in ziläk: Isère, in topäd: Rhône-Alpes, in Fransän. Salagnon topon videtü 45°40’ 3’’ N e lunetü 5°21’ 20’’ L. Sürfat ela Salagnon binon mö 8,21 km². Salagnon labon belödanis 932 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Unverre binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. Unverre topon videtü 48°12’ 1’’ N e lunetü 1°5’ 39’’ L. Sürfat ela Unverre binon mö 62,33 km². Unverre labon belödanis 977 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Brectouville binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Brectouville topon videtü 49°1’ 22’’ N e lunetü 1°1’ 15’’ V. Sürfat ela Brectouville binon mö 3,74 km². Brectouville labon belödanis 157 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Landivy binon zif in ziläk: Mayenne, in topäd: Pays de la Loire, in Fransän. Landivy topon videtü 48°28’ 47’’ N e lunetü 1°1’ 55’’ V. Sürfat ela Landivy binon mö 28,54 km². Landivy labon belödanis 1 286 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Plumergat binon zif in ziläk: Morbihan, in topäd: Bretagne, in Fransän. Plumergat topon videtü 47°44’ 33’’ N e lunetü 2°54’ 56’’ V. Sürfat ela Plumergat binon mö 41,94 km². Plumergat labon belödanis 2 597 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Verquin binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Verquin topon videtü 50°30’ 11’’ N e lunetü 2°38’ 27’’ L. Sürfat ela Verquin binon mö 3,7 km². Verquin labon belödanis 3 248 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Béalcourt binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Béalcourt binon mö 3,61 km². Béalcourt labon belödanis 105 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Victor-la-Rivière binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Saint-Victor-la-Rivière topon videtü 45°33’ 9’’ N e lunetü 2°56’ 30’’ L. Sürfat ela Saint-Victor-la-Rivière binon mö 18,89 km². Saint-Victor-la-Rivière labon belödanis 216 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montaigu-de-Quercy binon zif in ziläk: Tarn-et-Garonne, in topäd: Midi-Pyrénées, in Fransän. Sürfat ela Montaigu-de-Quercy binon mö 76,44 km². Montaigu-de-Quercy labon belödanis 1 440 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Balléville binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela Balléville binon mö 6,25 km². Balléville labon belödanis 101 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lusseray binon zif in ziläk: Deux-Sèvres, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Lusseray binon mö 8,14 km². Lusseray labon belödanis 165 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rimbach-près-Guebwiller binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Rimbach-près-Guebwiller topon videtü 47°54’ 19’’ N e lunetü 7°9’ 23’’ L. Sürfat ela Rimbach-près-Guebwiller binon mö 4,8 km². Rimbach-près-Guebwiller labon belödanis 244 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Grande-Fosse binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela La Grande-Fosse binon mö 6,79 km². La Grande-Fosse labon belödanis 90 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Soppe-le-Haut binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Soppe-le-Haut topon videtü 47°43’ 58’’ N e lunetü 7°3’ 42’’ L. Sürfat ela Soppe-le-Haut binon mö 7,3 km². Soppe-le-Haut labon belödanis 517 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Virita binon vilag in grafän: Saare, in Lestiyän. Virita topon videtü 58°22’ N e lunetü 22°2’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Väike-Rahula binon vilag in grafän: Saare, in Lestiyän. Väike-Rahula topon videtü 58°32’ N e lunetü 22°59’ L. Väike-Rahula labon belödanis 56 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel '''H. Sasaki''' äbinom Volapükan Yapänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jiel Alma Cahlström äbinof Volapükan Svedänik (in Finspong), kel pämäniotof in gased: Volapükisten.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Yeung Hop-Kat äbinom Volapükan Tsyinänik (in Hongkong), kel pämäniotom in gased: Kosmopolan.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Begijnendijk binon zif in provin: Vlaams-Brabant, in Belgän. Sürfat ela Begijnendijk binon mö 17,62 km². Begijnendijk labon belödanis 9 455 (2006).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Calais binon zif in komot: Washington, in tat: Maine, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Calais topon videtü 45°9’ 58’’ N e lunetü 67°14’ 33’’ V (45,166045; &#8209;67,242434). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Calais labon sürfati valodik mö 103,7 km², kela 88,2 km² binon län e kela 15,5 km² (14,94%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 3 447, lomanefs 1 486 e famüls 904 älödons in Calais. Lödanadensit äbinon mö mens 39,1 a km². Ädabinons valodo lödöps 1 921 (21,8 a km²). Lödanef äbinädon me: vietans (96,81%), blägans (0,35%), lindiyans (0,61%) e siyopans (0,7%); mens bidädas votik äbinons mö 0,49% e mens bidäda plu bala äbinons mö 1,04%. Latinans bidädas valasotik äfomons 0,73% lödanefa. De lomanefs ädabinöl 1 486, 25,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,3% äbinons matans äkobolödöl, 10% pädugons fa vom nen himatan e 39,1% no äbinons famüls. 33,7% lomanefas äbinädons me pösods äsoelöl; 16,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,24 a lomanef e pösods 2,88 a famül. Demü bäldot, 21,9% lödanas ela Calais älabons bäldoti lifayelas läs 18, 8,1% bäldoti lifayelas 18 jü 24, 25,4% bäldoti lifayelas 25 jü 44, 24,4% bäldoti lifayelas 45 jü 64 e 20,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 89,7 a voms 100. Pato ädabinoms mans 85,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Calais äbinon mö US$24 623 e lemesed patedik famüla äbinon mö US$39 118. Mans älaboms lemesedi patedik mö US$37 684, leigodü US$20 058 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 135. Zao 11,1% famülas e 16,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 18,5% utanas bäldotü lifayels 18 u läs 18 e 19,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mount Shasta binon zif in komot: Siskiyou, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mount Shasta topon videtü 41°18’ 52’’ N e lunetü 122°18’ 41’’ V (41,314542; &#8209;122,311510). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Mount Shasta labon sürfati valodik mö 9,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 3 621, lomanefs 1 669 e famüls 926 älödons in Mount Shasta. Lödanadensit äbinon mö mens 373,8 a km². Ädabinons valodo lödöps 1 798 (185,6 a km²). Lödanef äbinädon me: vietans (91,77%), blägans (1,52%), lindiyans (0,44%), siyopans (1,63%) e Pasifeana-nisulans (0,14%); mens bidädas votik äbinons mö 2,13% e mens bidäda plu bala äbinons mö 2,38%. Latinans bidädas valasotik äfomons 5,83% lödanefa. De lomanefs ädabinöl 1 669, 27,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 38,1% äbinons matans äkobolödöl, 12,3% pädugons fa vom nen himatan e 44,5% no äbinons famüls. 38% lomanefas äbinädons me pösods äsoelöl; 16% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,14 a lomanef e pösods 2,83 a famül. Demü bäldot, 24% lödanas ela Mount Shasta älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 24,5% bäldoti lifayelas 25 jü 44, 26,4% bäldoti lifayelas 45 jü 64 e 17,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 87,9 a voms 100. Pato ädabinoms mans 84,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Mount Shasta äbinon mö US$26 500 e lemesed patedik famüla äbinon mö US$37 313. Mans älaboms lemesedi patedik mö US$37 697, leigodü US$18 708 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$20 629. Zao 14,9% famülas e 19,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 31,5% utanas bäldotü lifayels 18 u läs 18 e 11,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Loup City binon zif in komot: Sherman, in tat: Nebraska, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Loup City topon videtü 41°16’ 38’’ N e lunetü 98°58’ 5’’ V (41,277332; &#8209;98,968063). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Loup City labon sürfati valodik mö 2,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 996, lomanefs 472 e famüls 267 älödons in Loup City. Lödanadensit äbinon mö mens 442 a km². Ädabinons valodo lödöps 566 (251,2 a km²). Lödanef äbinädon me: vietans (97,89%), lindiyans (0,6%), siyopans (0,6%) e Pasifeana-nisulans (0,1%); mens bidädas votik äbinons mö 0,1% e mens bidäda plu bala äbinons mö 0,7%. Latinans bidädas valasotik äfomons 0,7% lödanefa. De lomanefs ädabinöl 472, 23,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46,8% äbinons matans äkobolödöl, 7,4% pädugons fa vom nen himatan e 43,4% no äbinons famüls. 41,7% lomanefas äbinädons me pösods äsoelöl; 26,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,11 a lomanef e pösods 2,88 a famül. Demü bäldot, 24,9% lödanas ela Loup City älabons bäldoti lifayelas läs 18, 4,2% bäldoti lifayelas 18 jü 24, 22,6% bäldoti lifayelas 25 jü 44, 20,4% bäldoti lifayelas 45 jü 64 e 27,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 84,1 a voms 100. Pato ädabinoms mans 81,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Loup City äbinon mö US$22 829 e lemesed patedik famüla äbinon mö US$32 396. Mans älaboms lemesedi patedik mö US$26 830, leigodü US$17 083 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 325. Zao 9,7% famülas e 18,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 23,5% utanas bäldotü lifayels 18 u läs 18 e 20,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Junction binon zif in komot: Kimble, in tat: Texas, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Junction topon videtü 30°29’ 23’’ N e lunetü 99°46’ 17’’ V (30,489772; &#8209;99,771335). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Junction labon sürfati valodik mö 5,9 km², kela 5,9 km² binon län (vat: 0,44%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 618, lomanefs 1 028 e famüls 699 älödons in Junction. Lödanadensit äbinon mö mens 441,4 a km². Ädabinons valodo lödöps 1 222 (206 a km²). Lödanef äbinädon me: vietans (86,13%), blägans (0,04%), lindiyans (0,38%) e siyopans (0,69%); mens bidädas votik äbinons mö 11,12% e mens bidäda plu bala äbinons mö 1,64%. Latinans bidädas valasotik äfomons 1,64% lödanefa. De lomanefs ädabinöl 1 028, 35,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,3% äbinons matans äkobolödöl, 12,1% pädugons fa vom nen himatan e 32% no äbinons famüls. 29,6% lomanefas äbinädons me pösods äsoelöl; 16,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,5 a lomanef e pösods 3,11 a famül. Demü bäldot, 28,2% lödanas ela Junction älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 24,4% bäldoti lifayelas 25 jü 44, 22% bäldoti lifayelas 45 jü 64 e 18,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 85,9 a voms 100. Pato ädabinoms mans 82,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Junction äbinon mö US$25 833 e lemesed patedik famüla äbinon mö US$30 865. Mans älaboms lemesedi patedik mö US$24 096, leigodü US$18 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 971. Zao 16,4% famülas e 21,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 30,9% utanas bäldotü lifayels 18 u läs 18 e 16,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''O'Fallon''' binon zif in komot: St. Clair, in tat: Illinois, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"O'Fallon topon videtü 38°35’ 30’’ N e lunetü 89°54’ 43’’ V (38,591549; &#8209;89,912000). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), O'Fallon labon sürfati valodik mö 28,3 km², kela 28,3 km² binon län (vat: 0,09%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 21 910, lödanefs 8 310 e famüls 6 016 älödons in O'Fallon. Lödanadensit äbinon mö mens 775,4 a km². Ädabinons valodo lödöps 8 626 (305,3 a km²). Lödanef äbinädon me: vietans (82,67%), blägans (11,99%), lindiyans (0,23%), siyopans (2,47%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 0,79% e mens bidäda plu bala äbinons mö 1,77%. Latinans bidädas valasotik äfomons 2,23% lödanefa. De lomanefs ädabinöl 8 310, 39,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 59% äbinons matans äkobolödöl, 10,5% pädugons fa vom nen himatan e 27,6% no äbinons famüls. 23,2% lomanefas äbinädons me pösods äsoelöl; 7,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,62 a lomanef e pösods 3,13 a famül. Demü bäldot, 28,3% lödanas ela O'Fallon älabons bäldoti lifayelas läs 18, 8,0% bäldoti lifayelas 18 jü 24, 32,2% bäldoti lifayelas 25 jü 44, 22,7% bäldoti lifayelas 45 jü 64 e 8,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 93,2 a voms 100. Pato ädabinoms mans 90,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in O'Fallon äbinon mö US$55 927 e lemesed patedik famüla äbinon mö US$66 262. Mans älaboms lemesedi patedik mö US$46 303, leigodü US$30 158 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 821. Zao 4,1% famülas e 5% lödanefa lölik älifons dis pöfasoliad, keninükamü 5% utanas bäldotü lifayels 18 u läs 18 e 7,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Solway binon zif in komot: Beltrami, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Solway topon videtü 47°31’ 12’’ N e lunetü 95°07’ 45’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Solway labon sürfati valodik mö 2,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 69, lomanefs 27 e famüls 17 älödons in Solway. Lödanadensit äbinon mö mens 25,9 a km². Ädabinons valodo lödöps 32 (12 a km²). Lödanef äbinädon me: vietans (98,55%) e lindiyans (1,45%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 27, 33,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,1% äbinons matans äkobolödöl, 11,1% pädugons fa vom nen himatan e 37% no äbinons famüls. 29,6% lomanefas äbinädons me pösods äsoelöl; 18,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,56 a lomanef e pösods 3,24 a famül. Demü bäldot, 31,9% lödanas ela Solway älabons bäldoti lifayelas läs 18, 5,8% bäldoti lifayelas 18 jü 24, 20,3% bäldoti lifayelas 25 jü 44, 29% bäldoti lifayelas 45 jü 64 e 13% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 32.Demü gen, ädabinoms mans 122,6 a voms 100. Pato ädabinoms mans 123,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Solway äbinon mö US$25 625 e lemesed patedik famüla äbinon mö US$34 375. Mans älaboms lemesedi patedik mö US$35 625, leigodü US$11 875 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 912. Zao 15,8% famülas e 29,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 55% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lester binon zif in komot: Lyon, in tat: Iowa, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lester topon videtü 43°26’ 15’’ N e lunetü 96°19’ 60’’ V (43,437475; &#8209;96,333322). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lester labon sürfati valodik mö 4,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 251, lomanefs 103 e famüls 70 älödons in Lester. Lödanadensit äbinon mö mens 53,5 a km². Ädabinons valodo lödöps 110 (23,5 a km²). Lödanef äbinädon me: vietans (99,2%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,8%. Latinans no ädabinons. De lomanefs ädabinöl 103, 26,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,1% äbinons matans äkobolödöl, 4,9% pädugons fa vom nen himatan e 32% no äbinons famüls. 29,1% lomanefas äbinädons me pösods äsoelöl; 17,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,44 a lomanef e pösods 3,06 a famül. Demü bäldot, 21,9% lödanas ela Lester älabons bäldoti lifayelas läs 18, 14,3% bäldoti lifayelas 18 jü 24, 22,3% bäldoti lifayelas 25 jü 44, 19,5% bäldoti lifayelas 45 jü 64 e 21,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 80,6 a voms 100. Pato ädabinoms mans 84,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lester äbinon mö US$38 750 e lemesed patedik famüla äbinon mö US$47 083. Mans älaboms lemesedi patedik mö US$27 083, leigodü US$20 938 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 410. Zao 3,1% famülas e 4,3% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Orange binon zif in komot: Cuyahoga, in tat: Ohio, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Orange topon videtü 41°26’ 44’’ N e lunetü 81°28’ 31’’ V (41,445454; ‑81,475182). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Orange labon sürfati valodik mö 9,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 3 236, lomanefs 1 170 e famüls 959 älödons in Orange. Lödanadensit äbinon mö mens 328,8 a km². Ädabinons valodo lödöps 1 236 (125,6 a km²). Lödanef äbinädon me: vietans (81,46%), blägans (12,64%), lindiyans (0,06%), siyopans (4,2%) e Pasifeana-nisulans (0,09%); mens bidädas votik äbinons mö 0,25% e mens bidäda plu bala äbinons mö 1,3%. Latinans bidädas valasotik äfomons 1,3% lödanefa. De lomanefs ädabinöl 1 170, 41,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 71,5% äbinons matans äkobolödöl, 8,5% pädugons fa vom nen himatan e 18% no äbinons famüls. 16,3% lomanefas äbinädons me pösods äsoelöl; 9,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,75 a lomanef e pösods 3,1 a famül. Demü bäldot, 28,8% lödanas ela Orange älabons bäldoti lifayelas läs 18, 3,4% bäldoti lifayelas 18 jü 24, 21,8% bäldoti lifayelas 25 jü 44, 29,4% bäldoti lifayelas 45 jü 64 e 16,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 97,1 a voms 100. Pato ädabinoms mans 89,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Orange äbinon mö US$89 660 e lemesed patedik famüla äbinon mö US$102 206. Mans älaboms lemesedi patedik mö US$77 865, leigodü US$37 667 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$46 296. Zao 2,3% famülas e 3,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,2% utanas bäldotü lifayels 18 u läs 18 e 1,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fairfield binon zif in komot: Adams, in tat: Pennsylvania, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fairfield topon videtü 39°47’ 14’’ N e lunetü 77°22’ 10’’ V (39,787260; &#8209;77,369399). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Fairfield labon sürfati valodik mö 1,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 486, lomanefs 232 e famüls 139 älödons in Fairfield. Lödanadensit äbinon mö mens 272 a km². Ädabinons valodo lödöps 245 (137,1 a km²). Lödanef äbinädon me: vietans (98,35%) e siyopans (0,62%); mens bidädas votik äbinons mö 0,41% e mens bidäda plu bala äbinons mö 0,62%. Latinans bidädas valasotik äfomons 0,62% lödanefa. De lomanefs ädabinöl 232, 25,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,4% äbinons matans äkobolödöl, 7,3% pädugons fa vom nen himatan e 39,7% no äbinons famüls. 36,6% lomanefas äbinädons me pösods äsoelöl; 21,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,09 a lomanef e pösods 2,67 a famül. Demü bäldot, 20,8% lödanas ela Fairfield älabons bäldoti lifayelas läs 18, 3,7% bäldoti lifayelas 18 jü 24, 26,1% bäldoti lifayelas 25 jü 44, 25,5% bäldoti lifayelas 45 jü 64 e 23,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 45.Demü gen, ädabinoms mans 86,9 a voms 100. Pato ädabinoms mans 84,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Fairfield äbinon mö US$31 053 e lemesed patedik famüla äbinon mö US$39 219. Mans älaboms lemesedi patedik mö US$28 750, leigodü US$21 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 243. Zao 0,7% famülas e 3,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 2% utanas bäldotü lifayels 18 u läs 18 e 7,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Diamondville binon zif in komot: Lincoln, in tat: Wyoming, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Diamondville topon videtü 41°46’ 31’’ N e lunetü 110°32’ 17’’ V (41,775192; &#8209;110,537989). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Diamondville labon sürfati valodik mö 3,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 716, lomanefs 304 e famüls 199 älödons in Diamondville. Lödanadensit äbinon mö mens 211 a km². Ädabinons valodo lödöps 322 (94,9 a km²). Lödanef äbinädon me: vietans (96,51%), lindiyans (0,84%) e siyopans (0,7%); mens bidädas votik äbinons mö 1,12% e mens bidäda plu bala äbinons mö 0,84%. Latinans bidädas valasotik äfomons 0,84% lödanefa. De lomanefs ädabinöl 304, 28% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 53% äbinons matans äkobolödöl, 8,2% pädugons fa vom nen himatan e 34,5% no äbinons famüls. 31,6% lomanefas äbinädons me pösods äsoelöl; 14,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,36 a lomanef e pösods 2,93 a famül. Demü bäldot, 26,4% lödanas ela Diamondville älabons bäldoti lifayelas läs 18, 5,6% bäldoti lifayelas 18 jü 24, 26,5% bäldoti lifayelas 25 jü 44, 28,5% bäldoti lifayelas 45 jü 64 e 13% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 94 a voms 100. Pato ädabinoms mans 95,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Diamondville äbinon mö US$39 333 e lemesed patedik famüla äbinon mö US$48 000. Mans älaboms lemesedi patedik mö US$45 694, leigodü US$26 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 696. Zao 10,6% famülas e 12,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 16,1% utanas bäldotü lifayels 18 u läs 18 e 5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Perry binon zif in komot: Hardy, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Perry topon videtü 38.9714982 N e lunetü -78.6750158 V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Poolville binon zif in komot: Parker, in tat: Texas, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Poolville topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Big Cabin binon zif in komot: Craig, in tat: Oklahoma, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Big Cabin topon videtü 36°32’ 39’’ N e lunetü 95°13’ 14’’ V (36,544031; &#8209;95,220496). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Big Cabin labon sürfati valodik mö 5,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 293, lomanefs 120 e famüls 89 älödons in Big Cabin. Lödanadensit äbinon mö mens 54,4 a km². Ädabinons valodo lödöps 137 (25,4 a km²). Lödanef äbinädon me: vietans (75,77%), lindiyans (14,68%) e siyopans (0,68%); mens bidädas votik äbinons mö 0,34% e mens bidäda plu bala äbinons mö 8,53%. Latinans bidädas valasotik äfomons 8,53% lödanefa. De lomanefs ädabinöl 120, 35% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 56,7% äbinons matans äkobolödöl, 15,8% pädugons fa vom nen himatan e 25,8% no äbinons famüls. 23,3% lomanefas äbinädons me pösods äsoelöl; 10% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,44 a lomanef e pösods 2,84 a famül. Demü bäldot, 25,9% lödanas ela Big Cabin älabons bäldoti lifayelas läs 18, 9,2% bäldoti lifayelas 18 jü 24, 27,6% bäldoti lifayelas 25 jü 44, 24,2% bäldoti lifayelas 45 jü 64 e 13% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 98 a voms 100. Pato ädabinoms mans 92 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Big Cabin äbinon mö US$30 972 e lemesed patedik famüla äbinon mö US$35 000. Mans älaboms lemesedi patedik mö US$23 750, leigodü US$21 964 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 165. Zao 19,6% famülas e 18,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 25,4% utanas bäldotü lifayels 18 u läs 18 e 10,3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Glen Echo Park binon zif in komot: St. Louis, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Glen Echo Park topon videtü 38°42’ 2’’ N e lunetü 90°17’ 50’’ V (38,700651; &#8209;90,297199). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Glen Echo Park labon sürfati valodik mö 0,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 166, lomanefs 63 e famüls 50 älödons in Glen Echo Park. Lödanadensit äbinon mö mens 2 136,4 a km². Ädabinons valodo lödöps 66 (849,4 a km²). Lödanef äbinädon me: vietans (11,45%), blägans (87,95%) e lindiyans (0,6%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 0,6% lödanefa. De lomanefs ädabinöl 63, 28,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,6% äbinons matans äkobolödöl, 19% pädugons fa vom nen himatan e 20,6% no äbinons famüls. 19% lomanefas äbinädons me pösods äsoelöl; 19% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,63 a lomanef e pösods 3,02 a famül. Demü bäldot, 25,9% lödanas ela Glen Echo Park älabons bäldoti lifayelas läs 18, 4,2% bäldoti lifayelas 18 jü 24, 22,3% bäldoti lifayelas 25 jü 44, 31,3% bäldoti lifayelas 45 jü 64 e 16,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 104,9 a voms 100. Pato ädabinoms mans 92,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Glen Echo Park äbinon mö US$51 250 e lemesed patedik famüla äbinon mö US$60 833. Mans älaboms lemesedi patedik mö US$42 917, leigodü US$40 417 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 564. Famüls nonik e lödans nonik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"São Roberto binon zif in tat: Maranhão, in Brasilän. São Roberto topon videtü 5°1’ 15’’ S e lunetü 44°59’ 27’’ V. Sürfat ela São Roberto binon mö 227,45 km². São Roberto labon belödanis 4 563 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gracho Cardoso binon zif in tat: Sergipe, in Brasilän. Gracho Cardoso topon videtü 10°13’ 37’’ S e lunetü 37°11’ 52’’ V. Sürfat ela Gracho Cardoso binon mö 236,2 km². Gracho Cardoso labon belödanis 5 773 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bad Arolsen binon zif in fedalän: Hessen, in Deutän. Bad Arolsen topon videtü 51°22’ N e lunetü 9°1’ L. Sürfat ela Bad Arolsen binon mö 126,32 km². Bad Arolsen labon belödanis 16 664 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Steinbach am Donnersberg binon zif in fedalän: Rheinland-Pfalz, in Deutän. Steinbach am Donnersberg topon videtü 49°35’ N e lunetü 7°57’ L. Sürfat ela Steinbach am Donnersberg binon mö 4,43 km². Steinbach am Donnersberg labon belödanis 810 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bersone binon zif in topäd: Trentino-Alto Adige/Südtirol, in Litaliyän. Bersone topon videtü 45° 57’ N e lunetü 10° 38’ L. Sürfat ela Bersone binon mö 9 km². Bersone labon belödanis 295 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Castelnuovo di Val di Cecina binon zif in topäd: Toscana, in Litaliyän. Castelnuovo di Val di Cecina topon videtü 43° 13’ N e lunetü 10° 54’ L. Sürfat ela Castelnuovo di Val di Cecina binon mö 88 km². Castelnuovo di Val di Cecina labon belödanis 2 489 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Melissa binon zif in topäd: Calabria, in Litaliyän. Melissa topon videtü 39° 18’ N e lunetü 17° 1’ L. Sürfat ela Melissa binon mö 51 km². Melissa labon belödanis 3 245 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Badailhac binon komot in ziläk: Cantal, in topäd: Auvergne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Badailhac topon videtü 44°55’ 0’’ N e lunetü 2°37’ 32’’ L (44,92; 2,62555555556). Sürfat valodik binon mö 12,48 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Badailhac älabon belödanis 122. Lödanadensit äbinon mö mens 9,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea = left:40 right:10 top:10 bottom:20 TimeAxis = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:330 color:gray1 width:1 from:start till:end bar:220 color:gray1 from:start till:end bar:110 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,136)(84,135) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 226 1968: 224 points:(84,135)(100,119)   color:blue    width:2 #1975: 193 points:(100,119)(128,102)  color:blue    width:2 #1982: 160 points:(128,102)(160,90)  color:blue    width:2 #1990: 136 points:(160,90)(196,83)  color:blue    width:2 #1999: 122","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montsalès binon komot in ziläk: Aveyron, in topäd: Midi-Pyrénées, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montsalès topon videtü 44°29’ 0’’ N e lunetü 1°57’ 50’’ L (44,4916666667; 1,96388888889). Sürfat valodik binon mö 12,47 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Montsalès älabon belödanis 227. Lödanadensit äbinon mö mens 18,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:360 color:gray1 width:1 from:start till:end bar:240 color:gray1 from:start till:end bar:120 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,143)(84,123) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 260 1968: 219 points:(84,123)(100,112)   color:blue    width:2 #1975: 195 points:(100,112)(128,116)  color:blue    width:2 #1982: 203 points:(128,116)(160,114)  color:blue    width:2 #1990: 199 points:(160,114)(196,122)  color:blue    width:2 #1999: 215 points:(196,122)(228,127)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Remies binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Remies topon videtü 49°40’ 0’’ N e lunetü 3°31’ 16’’ L (49,6797222222; 3,52111111111). Sürfat valodik binon mö 8,98 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Remies älabon belödanis 230. Lödanadensit äbinon mö mens 25,0 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,137)(84,130) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 289 1968: 272 points:(84,130)(100,119)   color:blue    width:2 #1975: 245 points:(100,119)(128,118)  color:blue    width:2 #1982: 243 points:(128,118)(160,109)  color:blue    width:2 #1990: 220 points:(160,109)(196,113)  color:blue    width:2 #1999: 230","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Honorine-du-Fay binon komot in ziläk: Calvados, in topäd: Basse-Normandie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Honorine-du-Fay topon videtü 49°4’ 0’’ N e lunetü 0°29’ 27’’ V (49,0780555556; -0,491111111111). Sürfat valodik binon mö 7,56 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Sainte-Honorine-du-Fay älabon belödanis 1 125. Lödanadensit äbinon mö mens 148,0 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1500 color:gray1 width:1 from:start till:end bar:1000 color:gray1 from:start till:end bar:500 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,68)(84,76) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 427 1968: 495 points:(84,76)(100,93)   color:blue    width:2 #1975: 644 points:(100,93)(128,125)  color:blue    width:2 #1982: 927 points:(128,125)(160,141)  color:blue    width:2 #1990: 1065 points:(160,141)(196,143)  color:blue    width:2 #1999: 1085 points:(196,143)(228,147)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Touffréville binon komot in ziläk: Calvados, in topäd: Basse-Normandie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Touffréville topon videtü 49°11’ 0’’ N e lunetü 0°13’ 23’’ V (49,1905555556; -0,223055555556). Sürfat valodik binon mö 5,75 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Touffréville älabon belödanis 292. Lödanadensit äbinon mö mens 51,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,111)(84,120) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 226 1968: 248 points:(84,120)(100,126)   color:blue    width:2 #1975: 262 points:(100,126)(128,123)  color:blue    width:2 #1982: 254 points:(128,123)(160,134)  color:blue    width:2 #1990: 281 points:(160,134)(196,138)  color:blue    width:2 #1999: 292","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Martin-de-Ribérac binon zif in ziläk: Dordogne, in topäd: Aquitaine, in Fransän. Saint-Martin-de-Ribérac topon videtü 45°13’ 50’’ N e lunetü 0°21’ 33’’ L. Sürfat ela Saint-Martin-de-Ribérac binon mö 16,38 km². Saint-Martin-de-Ribérac labon belödanis 654 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sazeray binon zif in ziläk: Indre, in topäd: Centre, in Fransän. Sazeray topon videtü 46°25’ 47’’ N e lunetü 2°3’ 18’’ L. Sürfat ela Sazeray binon mö 22,69 km². Sazeray labon belödanis 319 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rehainviller binon zif in ziläk: Meurthe-et-Moselle, in topäd: Lorraine, in Fransän. Rehainviller topon videtü 48°33’ 42’’ N e lunetü 6°28’ 11’’ L. Sürfat ela Rehainviller binon mö 5,64 km². Rehainviller labon belödanis 881 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villotte-sur-Aire binon zif in ziläk: Meuse, in topäd: Lorraine, in Fransän. Villotte-sur-Aire topon videtü 48°51’ 35’’ N e lunetü 5°20’ 32’’ L. Sürfat ela Villotte-sur-Aire binon mö 13,96 km². Villotte-sur-Aire labon belödanis 209 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Gervais-sous-Meymont binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Saint-Gervais-sous-Meymont topon videtü 45°41’ 25’’ N e lunetü 3°36’ 29’’ L. Sürfat ela Saint-Gervais-sous-Meymont binon mö 10,1 km². Saint-Gervais-sous-Meymont labon belödanis 236 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Henflingen binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Henflingen topon videtü 47°34’ 12’’ N e lunetü 7°17’ 21’’ L. Sürfat ela Henflingen binon mö 2,6 km². Henflingen labon belödanis 173 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Calais binon zif in ziläk: Sarthe, in topäd: Pays de la Loire, in Fransän. Sürfat ela Saint-Calais binon mö 22,7 km². Saint-Calais labon belödanis 3 986 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Privé binon zif in ziläk: Yonne, in topäd: Bourgogne, in Fransän. Sürfat ela Saint-Privé binon mö 41,41 km². Saint-Privé labon belödanis 480 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pine Ridge binon zif in komot: Surry, in tat: North Carolina, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pine Ridge topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jiel Marie Magdalene Dietrich, sevädik as Marlene Dietrich (; 1901 dekul 27 in Berlin - 1992 mayul 6 in Paris) äbinof dramatan ä kanitan Lamerikänik in Deutän pämotöl. Palelogof as jidramatan Deutänik balid, kel älabof benoseki in Hollywood. Du karier lunik oka, keli äprimof as kabaretakanitan e biomagodemadramatan ün degyel 1920 in Berlin ed äfövof as stelan in Hollywood ün degyel 1930, as krigamuadan dü Volakrig IIid, e fino as städaplösenan bevünetik de 1950 jü degyel 1970, el Dietrich ai ävotükof oki ed ävedof bal sümbolas veütikün plösenalekanas ün tumyel 20id. Stitod Lamerikänik Biomagodemas ägevon ele Dietrich pladi 9id vü Jistelans Gretikün.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pechea binon zif in ziläk: Galaţi, in Rumänocation.png’ L. Pechea labon belödanis 11 199 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Movileni binon zif in ziläk: Galaţi, in Rumän. Movileni labon belödanis 3 175 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Pero Antić (1982 yulul 29, Skopje) binom bäsetaglöpädan Makedoniyänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Zutendaal binon zif in provin: Limburg, in Belgän. Sürfat ela Zutendaal binon mö 32,07 km². Zutendaal labon belödanis 6 942 (2006).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Carytown binon zif in komot: Jasper, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Carytown topon videtü 37°15’ 49’’ N e lunetü 94°20’ 3’’ V (37,263692; &#8209;94,334047). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Carytown labon sürfati valodik mö 37,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 217, lomanefs 85 e famüls 69 älödons in Carytown. Lödanadensit äbinon mö mens 5,8 a km². Ädabinons valodo lödöps 94 (2,5 a km²). Lödanef äbinädon me: vietans (95,39%) e lindiyans (1,38%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 3,23%. Latinans bidädas valasotik äfomons 3,23% lödanefa. De lomanefs ädabinöl 85, 27,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 71,8% äbinons matans äkobolödöl, 4,7% pädugons fa vom nen himatan e 18,8% no äbinons famüls. 16,5% lomanefas äbinädons me pösods äsoelöl; 7,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,55 a lomanef e pösods 2,8 a famül. Demü bäldot, 17,1% lödanas ela Carytown älabons bäldoti lifayelas läs 18, 10,6% bäldoti lifayelas 18 jü 24, 29,5% bäldoti lifayelas 25 jü 44, 30,4% bäldoti lifayelas 45 jü 64 e 12,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 114,9 a voms 100. Pato ädabinoms mans 109,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Carytown äbinon mö US$27 292 e lemesed patedik famüla äbinon mö US$30 000. Mans älaboms lemesedi patedik mö US$23 125, leigodü US$20 313 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 852. Zao 7,4% famülas e 7,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 14,3% utanas bäldotü lifayels 18 u läs 18 e 17,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vader binon zif in komot: Lewis, in tat: Washington, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vader topon videtü 46°24’ 5’’ N e lunetü 122°57’ 29’’ V (46,401425; &#8209;122,958090). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Vader labon sürfati valodik mö 2,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 590, lomanefs 208 e famüls 151 älödons in Vader. Lödanadensit äbinon mö mens 253,1 a km². Ädabinons valodo lödöps 230 (98,7 a km²). Lödanef äbinädon me: vietans (93,56%) e lindiyans (0,34%); mens bidädas votik äbinons mö 1,86% e mens bidäda plu bala äbinons mö 4,24%. Latinans bidädas valasotik äfomons 4,24% lödanefa. De lomanefs ädabinöl 208, 38,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,3% äbinons matans äkobolödöl, 10,6% pädugons fa vom nen himatan e 27,4% no äbinons famüls. 23,6% lomanefas äbinädons me pösods äsoelöl; 9,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,84 a lomanef e pösods 3,36 a famül. Demü bäldot, 32,9% lödanas ela Vader älabons bäldoti lifayelas läs 18, 5,9% bäldoti lifayelas 18 jü 24, 26,8% bäldoti lifayelas 25 jü 44, 22,2% bäldoti lifayelas 45 jü 64 e 12,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 97,3 a voms 100. Pato ädabinoms mans 99 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Vader äbinon mö US$30 750 e lemesed patedik famüla äbinon mö US$32 188. Mans älaboms lemesedi patedik mö US$35 139, leigodü US$16 875 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 481. Zao 21,9% famülas e 23,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 28,4% utanas bäldotü lifayels 18 u läs 18 e 3,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wilton binon zif in komot: Muscatine, in tat: Iowa, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wilton topon videtü 41°35’ 22’’ N e lunetü 91°1’ 3’’ V (41,589350; &#8209;91,017487). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Wilton labon sürfati valodik mö 4,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 842, lomanefs 1 105 e famüls 784 älödons in Wilton. Lödanadensit äbinon mö mens 584,1 a km². Ädabinons valodo lödöps 1 141 (235,6 a km²). Lödanef äbinädon me: vietans (97,74%), blägans (0,21%), lindiyans (0,21%) e siyopans (0,46%); mens bidädas votik äbinons mö 0,6% e mens bidäda plu bala äbinons mö 0,78%. Latinans bidädas valasotik äfomons 0,78% lödanefa. De lomanefs ädabinöl 1 105, 36,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,2% äbinons matans äkobolödöl, 8,3% pädugons fa vom nen himatan e 29% no äbinons famüls. 25,3% lomanefas äbinädons me pösods äsoelöl; 8,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,54 a lomanef e pösods 3,05 a famül. Demü bäldot, 27,7% lödanas ela Wilton älabons bäldoti lifayelas läs 18, 8,5% bäldoti lifayelas 18 jü 24, 30,5% bäldoti lifayelas 25 jü 44, 20% bäldoti lifayelas 45 jü 64 e 13,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 93,8 a voms 100. Pato ädabinoms mans 93,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Wilton äbinon mö US$44 278 e lemesed patedik famüla äbinon mö US$49 615. Mans älaboms lemesedi patedik mö US$37 146, leigodü US$23 350 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 445. Zao 5,5% famülas e 6,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,2% utanas bäldotü lifayels 18 u läs 18 e 3,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clear Lake binon zif in komot: Sherburne, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clear Lake topon videtü 45°26’ 42’’ N e lunetü 93°59’ 56’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Clear Lake labon sürfati valodik mö 2,1 km², kela 2 km² binon län (vat: 1,23%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 266, lomanefs 102 e famüls 68 älödons in Clear Lake. Lödanadensit äbinon mö mens 130 a km². Ädabinons valodo lödöps 103 (50,3 a km²). Lödanef äbinädon me: vietans (97,37%), blägans (0,75%), lindiyans (0,38%) e siyopans (0,38%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,13%. Latinans bidädas valasotik äfomons 1,13% lödanefa. De lomanefs ädabinöl 102, 37,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,9% äbinons matans äkobolödöl, 7,8% pädugons fa vom nen himatan e 32,4% no äbinons famüls. 26,5% lomanefas äbinädons me pösods äsoelöl; 14,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,61 a lomanef e pösods 3,19 a famül. Demü bäldot, 28,2% lödanas ela Clear Lake älabons bäldoti lifayelas läs 18, 10,5% bäldoti lifayelas 18 jü 24, 32% bäldoti lifayelas 25 jü 44, 17,3% bäldoti lifayelas 45 jü 64 e 12% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 33.Demü gen, ädabinoms mans 103,1 a voms 100. Pato ädabinoms mans 103,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Clear Lake äbinon mö US$40 625 e lemesed patedik famüla äbinon mö US$54 375. Mans älaboms lemesedi patedik mö US$36 071, leigodü US$22 813 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 894. Famüls nonik e 3,1% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Smithsburg binon zif in komot: Washington, in tat: Maryland, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Smithsburg topon videtü 39°39’ 17’’ N e lunetü 77°34’ 25’’ V (39,654846; &#8209;77,573643). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Smithsburg labon sürfati valodik mö 2,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 146, lomanefs 728 e famüls 561 älödons in Smithsburg. Lödanadensit äbinon mö mens 910,5 a km². Ädabinons valodo lödöps 763 (323,7 a km²). Lödanef äbinädon me: vietans (95,25%), blägans (2,33%), lindiyans (0,37%), siyopans (0,65%) e Pasifeana-nisulans (0,05%); mens bidädas votik äbinons mö 0,75% e mens bidäda plu bala äbinons mö 0,61%. Latinans bidädas valasotik äfomons 0,61% lödanefa. De lomanefs ädabinöl 728, 52,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 60,3% äbinons matans äkobolödöl, 13,2% pädugons fa vom nen himatan e 22,9% no äbinons famüls. 18,8% lomanefas äbinädons me pösods äsoelöl; 6,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,95 a lomanef e pösods 3,4 a famül. Demü bäldot, 35,8% lödanas ela Smithsburg älabons bäldoti lifayelas läs 18, 6,8% bäldoti lifayelas 18 jü 24, 36,2% bäldoti lifayelas 25 jü 44, 14,9% bäldoti lifayelas 45 jü 64 e 6,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 92,5 a voms 100. Pato ädabinoms mans 91,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Smithsburg äbinon mö US$50 795 e lemesed patedik famüla äbinon mö US$58 958. Mans älaboms lemesedi patedik mö US$41 700, leigodü US$26 207 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 373. Zao 6,8% famülas e 7,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 8,5% utanas bäldotü lifayels 18 u läs 18 e 14,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"South Patrick Shores binon zif in komot: Brevard, in tat: Florida, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"South Patrick Shores topon videtü 28°12’ 9’’ N e lunetü 80°36’ 14’’ V (28,202390; &#8209;80,604025). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), South Patrick Shores labon sürfati valodik mö 9,7 km², kela 5,3 km² binon län e kela 4,3 km² (44,77%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 8 913, lomanefs 3 563 e famüls 2 668 älödons in South Patrick Shores. Lödanadensit äbinon mö mens 1 670,5 a km². Ädabinons valodo lödöps 4 197 (786,6 a km²). Lödanef äbinädon me: vietans (90,44%), blägans (3,65%), lindiyans (0,53%), siyopans (2,09%) e Pasifeana-nisulans (0,06%); mens bidädas votik äbinons mö 0,93% e mens bidäda plu bala äbinons mö 2,31%. Latinans bidädas valasotik äfomons 2,31% lödanefa. De lomanefs ädabinöl 3 563, 31,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63,9% äbinons matans äkobolödöl, 7,8% pädugons fa vom nen himatan e 25,1% no äbinons famüls. 20,9% lomanefas äbinädons me pösods äsoelöl; 11,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,5 a lomanef e pösods 2,89 a famül. Demü bäldot, 24% lödanas ela South Patrick Shores älabons bäldoti lifayelas läs 18, 5,3% bäldoti lifayelas 18 jü 24, 29% bäldoti lifayelas 25 jü 44, 22,3% bäldoti lifayelas 45 jü 64 e 19,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 97,8 a voms 100. Pato ädabinoms mans 93,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in South Patrick Shores äbinon mö US$48 197 e lemesed patedik famüla äbinon mö US$53 231. Mans älaboms lemesedi patedik mö US$36 358, leigodü US$26 535 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$22 904. Zao 3,8% famülas e 4,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,7% utanas bäldotü lifayels 18 u läs 18 e 2,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bloomingdale binon zif in komot: Sullivan, in tat: Tennessee, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bloomingdale topon videtü 36°34’ 41’’ N e lunetü 82°30’ 23’’ V (36,578067; &#8209;82,506291). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bloomingdale labon sürfati valodik mö 26,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 10 350, lomanefs 4 264 e famüls 3 176 älödons in Bloomingdale. Lödanadensit äbinon mö mens 387,6 a km². Ädabinons valodo lödöps 4 594 (172 a km²). Lödanef äbinädon me: vietans (98,53%), blägans (0,28%), lindiyans (0,32%), siyopans (0,1%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 0,17% e mens bidäda plu bala äbinons mö 0,59%. Latinans bidädas valasotik äfomons 0,59% lödanefa. De lomanefs ädabinöl 4 264, 28,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 59,5% äbinons matans äkobolödöl, 11,3% pädugons fa vom nen himatan e 25,5% no äbinons famüls. 22,8% lomanefas äbinädons me pösods äsoelöl; 9,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,42 a lomanef e pösods 2,83 a famül. Demü bäldot, 22% lödanas ela Bloomingdale älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 28,6% bäldoti lifayelas 25 jü 44, 27,3% bäldoti lifayelas 45 jü 64 e 14,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 95,2 a voms 100. Pato ädabinoms mans 93,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bloomingdale äbinon mö US$31 096 e lemesed patedik famüla äbinon mö US$35 503. Mans älaboms lemesedi patedik mö US$27 357, leigodü US$18 614 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 241. Zao 9,6% famülas e 12,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 16,5% utanas bäldotü lifayels 18 u läs 18 e 13,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wadesboro binon zif in komot: Leon, in tat: Florida, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wadesboro topon videtü 30°30’ 19’’ N e lunetü 84°3’ 57’’ V (30,505278; &#8209;84,065833).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Porter Corners binon zif in komot: Saratoga, in tat: New York, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Porter Corners topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"State Line binon zif in komot: Kootenai, in tat: Idaho, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"State Line topon videtü 47°42’ 18’’ N e lunetü 117°2’ 17’’ V (47,705131; &#8209;117,037933). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), State Line labon sürfati valodik mö 0,2 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 28, lomanefs 11 e famüls 5 älödons in State Line. Lödanadensit äbinon mö mens 180,2 a km². Ädabinons valodo lödöps 12 (77,2 a km²). Lödanef äbinädon me: vietans (85,71%) e lindiyans (3,57%); mens bidädas votik äbinons mö 7,14% e mens bidäda plu bala äbinons mö 3,57%. Latinans bidädas valasotik äfomons 10,71% lödanefa. De lomanefs ädabinöl 11, 45,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 27,3% äbinons matans äkobolödöl, 9,1% pädugons fa vom nen himatan e 54,5% no äbinons famüls. 27,3% lomanefas äbinädons me pösods äsoelöl; 27,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,55 a lomanef e pösods 3,4 a famül. Demü bäldot, 32,1% lödanas ela State Line älabons bäldoti lifayelas läs 18, 10,7% bäldoti lifayelas 18 jü 24, 42,9% bäldoti lifayelas 25 jü 44, 14,3% bäldoti lifayelas 45 jü 64 e 0% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 30.Demü gen, ädabinoms mans 211,1 a voms 100. Pato ädabinoms mans 137,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in State Line äbinon mö US$46 250 e lemesed patedik famüla äbinon mö US$23 750. Mans älaboms lemesedi patedik mö US$30 938, leigodü US$20 833 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 758. Famüls nonik e 26,3% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pinhal da Serra binon zif in tat: Rio Grande do Sul, in Brasilän. Pinhal da Serra topon videtü 27°52’ 26’’ S e lunetü 51°10’ 12’’ V. Sürfat ela Pinhal da Serra binon mö 434,04 km². Pinhal da Serra labon belödanis 2 321 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jerumenha binon zif in tat: Piauí, in Brasilän. Jerumenha topon videtü 7°5’ 16’’ S e lunetü 43°30’ 36’’ V. Sürfat ela Jerumenha binon mö 3 862 km² km². Jerumenha labon belödanis 7 861 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lagoa Alegre binon zif in tat: Piauí, in Brasilän. Lagoa Alegre topon videtü 4°30’ 57’’ S e lunetü 42°37’ 30’’ V. Sürfat ela Lagoa Alegre binon mö 394,658 km². Lagoa Alegre labon belödanis 7 904 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Althofen binon zif in fedalän: Kärnten, in Lösterän. Althofen topon videtü 46° 52’ N e lunetü 14° 28’ L. Sürfat ela Althofen binon mö 12,29 km². Althofen labon belödanis 4 694 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Grafenberg binon zif in fedalän: Baden-Württemberg, in Deutän. Grafenberg topon videtü 48°33’ N e lunetü 9°18’ L. Sürfat ela Grafenberg binon mö 3,51 km². Grafenberg labon belödanis 2 630 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rutsweiler an der Lauter binon zif in fedalän: Rheinland-Pfalz, in Deutän. Rutsweiler an der Lauter topon videtü 49°34’ N e lunetü 7°37’ L. Sürfat ela Rutsweiler an der Lauter binon mö 4,32 km². Rutsweiler an der Lauter labon belödanis 390 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Krüssau binon zif in fedalän: Sachsen-Anhalt, in Deutän. Krüssau topon videtü 52°16’ N e lunetü 12°4’ L. Sürfat ela Krüssau binon mö 21,59 km². Krüssau labon belödanis 253 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Brüheim binon zif in fedalän: Thüringen, in Deutän. Brüheim topon videtü 51°0’ N e lunetü 10°35’ L. Sürfat ela Brüheim binon mö 7,45 km². Brüheim labon belödanis 525 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Holderbank binon zif in kanton: Solothurn, in Jveizän. Holderbank topon videtü 47°20’ N e lunetü 7°45’ L. Sürfat ela Holderbank binon mö 7,9 km². Holderbank labon belödanis 679 (2007).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Spinete binon zif in topäd: Molise, in Litaliyän. Spinete topon videtü 41° 33’ N e lunetü 14° 29’ L. Sürfat ela Spinete binon mö 17 km². Spinete labon belödanis 1 433 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Chiusano di San Domenico binon zif in topäd: Campania, in Litaliyän. Chiusano di San Domenico topon videtü 40° 56’ N e lunetü 14° 55’ L. Sürfat ela Chiusano di San Domenico binon mö 24,56 km². Chiusano di San Domenico labon belödanis 2 466 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Miglianico binon zif in topäd: Abruzzo, in Litaliyän. Miglianico topon videtü 42° 21’ N e lunetü 14° 18’ L. Sürfat ela Miglianico binon mö 22 km². Miglianico labon belödanis 4 529 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Angel binon zif in ziläk: Corrèze, in topäd: Limousin, in Fransän. Saint-Angel topon videtü 45°30’ N e lunetü 2°13’ 60’’ L. Sürfat ela Saint-Angel binon mö 47,54 km². Saint-Angel labon belödanis 596 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pomas binon komot in ziläk: Aude, in topäd: Languedoc-Roussillon, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pomas topon videtü 43°6’ 0’’ N e lunetü 2°17’ 34’’ L (43,1125; 2,29277777778). Sürfat valodik binon mö 10,15 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Pomas älabon belödanis 645. Lödanadensit äbinon mö mens 63,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,119)(84,115) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 522 1968: 501 points:(84,115)(100,112)   color:blue    width:2 #1975: 488 points:(100,112)(128,113)  color:blue    width:2 #1982: 491 points:(128,113)(160,128)  color:blue    width:2 #1990: 570 points:(160,128)(196,142)  color:blue    width:2 #1999: 645","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Christophe-Dodinicourt binon komot in ziläk: Aube, in topäd: Champagne-Ardenne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Christophe-Dodinicourt topon videtü 48°26’ 0’’ N e lunetü 4°28’ 15’’ L (48,4397222222; 4,47083333333). Sürfat valodik binon mö 4,87 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Saint-Christophe-Dodinicourt älabon belödanis 37. Lödanadensit äbinon mö mens 7,7 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,47)(84,42) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 47 1968: 39 points:(84,42)(100,32)   color:blue    width:2 #1975: 22 points:(100,32)(128,43)  color:blue    width:2 #1982: 41 points:(128,43)(160,44)  color:blue    width:2 #1990: 43 points:(160,44)(196,44)  color:blue    width:2 #1999: 42 points:(196,44)(228,41)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Fontenelle binon zif in ziläk: Ille-et-Vilaine, in topäd: Bretagne, in Fransän. La Fontenelle topon videtü 48°28’ 7’’ N e lunetü 1°30’ 6’’ V. Sürfat ela La Fontenelle binon mö 12,36 km². La Fontenelle labon belödanis 514 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villefranche-le-Château binon zif in ziläk: Drôme, in topäd: Rhône-Alpes, in Fransän. Villefranche-le-Château topon videtü 44°13’ 19’’ N e lunetü 5°31’ 24’’ L. Sürfat ela Villefranche-le-Château binon mö 7,42 km². Villefranche-le-Château labon belödanis 21 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"École-Valentin binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. École-Valentin topon videtü 47°16’ 23’’ N e lunetü 5°59’ 7’’ L. Sürfat ela École-Valentin binon mö 3,22 km². École-Valentin labon belödanis 2 526 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Flin binon zif in ziläk: Meurthe-et-Moselle, in topäd: Lorraine, in Fransän. Flin topon videtü 48°29’ 54’’ N e lunetü 6°39’ 20’’ L. Sürfat ela Flin binon mö 11,64 km². Flin labon belödanis 374 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pénestin binon zif in ziläk: Morbihan, in topäd: Bretagne, in Fransän. Pénestin topon videtü 47°29’ 1’’ N e lunetü 2°28’ 23’’ V. Sürfat ela Pénestin binon mö 21,69 km². Pénestin labon belödanis 1 527 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-François-Lacroix binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Saint-François-Lacroix topon videtü 49°20’ 40’’ N e lunetü 6°26’ 34’’ L. Sürfat ela Saint-François-Lacroix binon mö 7,33 km². Saint-François-Lacroix labon belödanis 162 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Conchy-sur-Canche binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Conchy-sur-Canche topon videtü 50°18’ 10’’ N e lunetü 2°12’ 1’’ L. Sürfat ela Conchy-sur-Canche binon mö 9,83 km². Conchy-sur-Canche labon belödanis 197 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dannemarie binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Dannemarie topon videtü 47°37’ 51’’ N e lunetü 7°7’ 11’’ L. Sürfat ela Dannemarie binon mö 4,35 km². Dannemarie labon belödanis 1 988 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villenoy binon zif in ziläk: Seine-et-Marne, in topäd: Île-de-France, in Fransän. Sürfat ela Villenoy binon mö 7,3 km². Villenoy labon belödanis 3 542 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Järise binon vilag nilü Mustjala, in grafän: Saare, in Lestiyän. Järise topon videtü 58°30’ N e lunetü 22°26’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vicovu de Jos binon zif in ziläk: Suceava, in Rumän. Vicovu de Jos topon videtü {{Cutie Comune România° stemă=’ L. Vicovu de Jos labon belödanis 5 971 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Ronald Shavlik Randolph (1983 Novul 24, Raleigh) binom bäsetaglöpädan Lamerikänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel P. (u ba: O.) Korff äbinom Volapükan Deutänik (se Vesfalän).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* Spielmann, Sigmund. 1887. ''Volapük-Almanach für 1888, verfasst von Sigmund Spielmann. I. Jahrgang. Lekaled volapüka plo yel balmil jöltum jölsejöl, pelautöl fa Spielmann Sigmund. Yelüp balid.'' Leipzig: Mayer. (Vödem rigädik.)","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vitória da Conquista binon zif in tat: Bahia, in Brasilän. Vitória da Conquista topon videtü 14°51’ 57’’ S e lunetü 40°50’ 20’’ V. Sürfat ela Vitória da Conquista binon mö 3 204,25 km². Vitória da Conquista labon belödanis 294 203 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Elaf Camposaurus äbinon dinosaur grupa Coelophysoidea, kel älifon dü fin Triata in Nolüda-Melop. Pasagos, das difons de elafs 'Coelophysoidea votik ma fom bradabomas (tibio-tarsum, fibula-tarsum''). Bid patedik: Camposaurus arizonensis, päbepenon calöfiko fa els Hunt, Lucas, Heckert e Lockley ün 1998. Binon nem dotik (nomen dubium), pestaböl su lögaboms no lölöfiks e maters nemödik votik. Soäsä klülädos se bidanem, petuvon in Arizona, Lamerikän. Äsümon ad elaf Coelophysis; ba äbinon bid ona.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"In Linglänapük:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saugerties binon zif in komot: Ulster, in tat: New York, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saugerties topon videtü 42°4’ 34’’ N e lunetü 73°57’ 0’’ V (42,076282; &#8209;73,950219). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Saugerties labon sürfati valodik mö 5,9 km², kela 4,8 km² binon län e kela 1,1 km² (19,3%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 955, lomanefs 1 663 e famüls 967 älödons in Saugerties. Lödanadensit äbinon mö mens 1 039,7 a km². Ädabinons valodo lödöps 1 887 (396 a km²). Lödanef äbinädon me: vietans (79,88%), blägans (12,15%), lindiyans (0,36%), siyopans (1,39%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 5,13% e mens bidäda plu bala äbinons mö 1,07%. Latinans bidädas valasotik äfomons 1,07% lödanefa. De lomanefs ädabinöl 1 663, 30,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 37,9% äbinons matans äkobolödöl, 16,1% pädugons fa vom nen himatan e 41,8% no äbinons famüls. 34,2% lomanefas äbinädons me pösods äsoelöl; 15,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,32 a lomanef e pösods 3,01 a famül. Demü bäldot, 19,9% lödanas ela Saugerties älabons bäldoti lifayelas läs 18, 11,1% bäldoti lifayelas 18 jü 24, 37,7% bäldoti lifayelas 25 jü 44, 19,1% bäldoti lifayelas 45 jü 64 e 12,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 140,2 a voms 100. Pato ädabinoms mans 148,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Saugerties äbinon mö US$35 525 e lemesed patedik famüla äbinon mö US$49 063. Mans älaboms lemesedi patedik mö US$35 204, leigodü US$23 333 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 900. Zao 8,8% famülas e 12,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 16,1% utanas bäldotü lifayels 18 u läs 18 e 8,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Orrtanna binon zif in komot: Adams, in tat: Pennsylvania, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Orrtanna topon videtü 39°50’ 53’’ N e lunetü 77°21’ 27’’ V (39,848021; &#8209;77,357446). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Orrtanna labon sürfati valodik mö 0,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 169, lomanefs 69 e famüls 52 älödons in Orrtanna. Lödanadensit äbinon mö mens 362,5 a km². Ädabinons valodo lödöps 71 (152,3 a km²). Lödanef äbinädon me: vietans (98,22%) e siyopans (0,59%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,18%. Latinans no ädabinons. De lomanefs ädabinöl 69, 27,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 59,4% äbinons matans äkobolödöl, 13% pädugons fa vom nen himatan e 24,6% no äbinons famüls. 18,8% lomanefas äbinädons me pösods äsoelöl; 8,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,45 a lomanef e pösods 2,81 a famül. Demü bäldot, 22,5% lödanas ela Orrtanna älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 24,9% bäldoti lifayelas 25 jü 44, 27,2% bäldoti lifayelas 45 jü 64 e 17,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 96,5 a voms 100. Pato ädabinoms mans 87,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Orrtanna äbinon mö US$41 875 e lemesed patedik famüla äbinon mö US$54 063. Mans älaboms lemesedi patedik mö US$40 000, leigodü US$20 673 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 257. Zao 10,6% famülas e 19,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 43,2% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons zifs tel labü nem: Whitehall in tat: Pennsylvania, in Lamerikän:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lindale binon zif in komot: Floyd, in tat: Georgän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lindale topon videtü 34°11’ 37’’ N e lunetü 85°10’ 25’’ V (34,193495; &#8209;85,173713). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lindale labon sürfati valodik mö 14,3 km², kela 14,3 km² binon län e kela 0,1 km² (0,54%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 088, lomanefs 1 682 e famüls 1 165 älödons in Lindale. Lödanadensit äbinon mö mens 286,5 a km². Ädabinons valodo lödöps 1 796 (125,9 a km²). Lödanef äbinädon me: vietans (95,01%), blägans (1,79%), lindiyans (0,17%) e siyopans (0,27%); mens bidädas votik äbinons mö 1,32% e mens bidäda plu bala äbinons mö 1,44%. Latinans bidädas valasotik äfomons 1,44% lödanefa. De lomanefs ädabinöl 1 682, 29,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,5% äbinons matans äkobolödöl, 12,4% pädugons fa vom nen himatan e 30,7% no äbinons famüls. 26,5% lomanefas äbinädons me pösods äsoelöl; 12,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,42 a lomanef e pösods 2,91 a famül. Demü bäldot, 23,8% lödanas ela Lindale älabons bäldoti lifayelas läs 18, 8,3% bäldoti lifayelas 18 jü 24, 28,6% bäldoti lifayelas 25 jü 44, 21,7% bäldoti lifayelas 45 jü 64 e 17,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 94,1 a voms 100. Pato ädabinoms mans 85,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lindale äbinon mö US$28 486 e lemesed patedik famüla äbinon mö US$31 563. Mans älaboms lemesedi patedik mö US$26 657, leigodü US$21 910 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 844. Zao 10,8% famülas e 16% lödanefa lölik älifons dis pöfasoliad, keninükamü 26% utanas bäldotü lifayels 18 u läs 18 e 11,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jena binon zif in tat: Louisiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jena topon videtü 31°41’ 24’’ N e lunetü 92°7’ 29’’ V (31,689993; &#8209;92,124781). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Jena labon sürfati valodik mö 13,9 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 971, lomanefs 2K/> 1 135 e famüls 749 älödons in Jena. Lödanadensit äbinon mö mens 213,2 a km². Ädabinons valodo lödöps 1 264 (90,7 a km²). Lödanef äbinädon me: vietans (85,56%), blägans (12,02%), lindiyans (0,67%) e siyopans (0,47%); mens bidädas votik äbinons mö 0,5% e mens bidäda plu bala äbinons mö 0,77%. Latinans bidädas valasotik äfomons 0,77% lödanefa. De lomanefs ädabinöl 2K/> 1 135, 29,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,9% äbinons matans äkobolödöl, 10,3% pädugons fa vom nen himatan e 34% no äbinons famüls. 31,4% lomanefas äbinädons me pösods äsoelöl; 17,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,29 a lomanef e pösods 2,86 a famül. Demü bäldot, 27,5% lödanas ela Jena älabons bäldoti lifayelas läs 18, 8,8% bäldoti lifayelas 18 jü 24, 22,5% bäldoti lifayelas 25 jü 44, 22,8% bäldoti lifayelas 45 jü 64 e 18,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 98,9 a voms 100. Pato ädabinoms mans 84,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Jena äbinon mö US$30 938 e lemesed patedik famüla äbinon mö US$39 848. Mans älaboms lemesedi patedik mö US$31 332, leigodü US$18 317 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 761. Zao 9,9% famülas e 15,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 20,2% utanas bäldotü lifayels 18 u läs 18 e 17% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Middleburg binon zif in komot: Logan, in tat: Ohio, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Middleburg topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Silver Creek binon zif in komot: Chautauqua, in tat: New York, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Silver Creek topon videtü 42°32’ 39’’ N e lunetü 79°10’ 2’’ V (42,544083; &#8209;79,167088). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Silver Creek labon sürfati valodik mö 3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 896, lomanefs 1 150 e famüls 770 älödons in Silver Creek. Lödanadensit äbinon mö mens 955,7 a km². Ädabinons valodo lödöps 1 319 (435,3 a km²). Lödanef äbinädon me: vietans (96,69%), blägans (0,28%), lindiyans (0,66%), siyopans (0,1%) e Pasifeana-nisulans (0%); mens bidädas votik äbinons mö 1,24% e mens bidäda plu bala äbinons mö 1,04%. Latinans bidädas valasotik äfomons 1,8% lödanefa. De lomanefs ädabinöl 1 150, 34,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,2% äbinons matans äkobolödöl, 12,7% pädugons fa vom nen himatan e 33% no äbinons famüls. 27,5% lomanefas äbinädons me pösods äsoelöl; 14,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,5 a lomanef e pösods 3,03 a famül. Demü bäldot, 28,3% lödanas ela Silver Creek älabons bäldoti lifayelas läs 18, 6,7% bäldoti lifayelas 18 jü 24, 28,5% bäldoti lifayelas 25 jü 44, 21,8% bäldoti lifayelas 45 jü 64 e 14,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 92 a voms 100. Pato ädabinoms mans 87,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Silver Creek äbinon mö US$32 446 e lemesed patedik famüla äbinon mö US$38 617. Mans älaboms lemesedi patedik mö US$33 889, leigodü US$19 464 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 904. Zao 9,8% famülas e 12,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,8% utanas bäldotü lifayels 18 u läs 18 e 1,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ivolândia binon zif in tat: Goiás, in Brasilän. Ivolândia topon videtü 16°36’ 7’’ S e lunetü 50°47’ 38’’ V. Sürfat ela Ivolândia binon mö 1 262,83 km². Ivolândia labon belödanis 2 976 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Soboth binon zif in fedalän: Steiermark, in Lösterän. Soboth topon videtü 46° 40’ N e lunetü 15° 4’ L. Sürfat ela Soboth binon mö 42,38 km². Soboth labon belödanis 410 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Herrnbaumgarten binon zif in fedalän: Niederösterreich, in Lösterän. Herrnbaumgarten topon videtü 48° 41’ N e lunetü 16° 41’ L. Sürfat ela Herrnbaumgarten binon mö 16,48 km². Herrnbaumgarten labon belödanis 987 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Berg bei Neumarkt in der Oberpfalz binon zif in fedalän: Bayern, in Deutän. Berg bei Neumarkt in der Oberpfalz topon videtü 49°19’ N e lunetü 11°26’ L. Sürfat ela Berg bei Neumarkt in der Oberpfalz binon mö 65,14 km². Berg bei Neumarkt in der Oberpfalz labon belödanis 7 612 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Oberscheinfeld binon zif in fedalän: Bayern, in Deutän. Oberscheinfeld topon videtü 49°43’ N e lunetü 10°25’ L. Sürfat ela Oberscheinfeld binon mö 42,27 km². Oberscheinfeld labon belödanis 1 287 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Anderlingen binon zif in fedalän: Niedersachsen, in Deutän. Anderlingen topon videtü 53°22’ N e lunetü 9°18’ L. Sürfat ela Anderlingen binon mö 35,67 km². Anderlingen labon belödanis 941 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rippach binon zif in fedalän: Sachsen-Anhalt, in Deutän. Rippach topon videtü 51°13’ N e lunetü 12°4’ L. Sürfat ela Rippach binon mö 7,79 km². Rippach labon belödanis 689 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tilleda binon zif in fedalän: Sachsen-Anhalt, in Deutän. Tilleda topon videtü 51°25’ N e lunetü 11°8’ L. Sürfat ela Tilleda binon mö 14,7 km². Tilleda labon belödanis 918 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tucheim binon zif in fedalän: Sachsen-Anhalt, in Deutän. Tucheim topon videtü 52°19’ N e lunetü 12°10’ L. Sürfat ela Tucheim binon mö 54,05 km². Tucheim labon belödanis 1 377 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wischroda binon zif in fedalän: Sachsen-Anhalt, in Deutän. Wischroda topon videtü 51°10’ N e lunetü 11°33’ L. Sürfat ela Wischroda binon mö 12,96 km². Wischroda labon belödanis 496 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Blankenberg binon zif in fedalän: Thüringen, in Deutän. Blankenberg topon videtü 50°24’ N e lunetü 11°43’ L. Sürfat ela Blankenberg binon mö 3,74 km². Blankenberg labon belödanis 1 118 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cusano Mutri binon zif in topäd: Campania, in Litaliyän. Cusano Mutri topon videtü 41° 21’ N e lunetü 14° 30’ L. Sürfat ela Cusano Mutri binon mö 59 km². Cusano Mutri labon belödanis 4 396 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Melara binon zif in topäd: Veneto, in Litaliyän. Melara topon videtü 45° 4’ N e lunetü 11° 12’ L. Sürfat ela Melara binon mö 17 km². Melara labon belödanis 1 927 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Just binon zif in ziläk: Cher, in topäd: Centre, in Fransän. Saint-Just topon videtü 46°59’ 38’’ N e lunetü 2°30’ 34’’ L. Sürfat ela Saint-Just binon mö 15,12 km². Saint-Just labon belödanis 558 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Maurice-de-Tavernole binon zif in ziläk: Charente-Maritime, in topäd: Poitou-Charentes, in Fransän. Saint-Maurice-de-Tavernole topon videtü 45°28’ 51’’ N e lunetü 0°24’ 7’’ V. Sürfat ela Saint-Maurice-de-Tavernole binon mö 3,92 km². Saint-Maurice-de-Tavernole labon belödanis 109 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montainville binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. Montainville topon videtü 48°16’ 17’’ N e lunetü 1°32’ 42’’ L. Sürfat ela Montainville binon mö 15,35 km². Montainville labon belödanis 334 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Louestault binon zif in ziläk: Indre-et-Loire, in topäd: Centre, in Fransän. Louestault topon videtü 47°37’ 5’’ N e lunetü 0°39’ 9’’ L. Sürfat ela Louestault binon mö 16,45 km². Louestault labon belödanis 290 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mazé binon zif in ziläk: Maine-et-Loire, in topäd: Pays de la Loire, in Fransän. Mazé topon videtü 47°27’ 25’’ N e lunetü 0°16’ 18’’ V. Sürfat ela Mazé binon mö 33,33 km². Mazé labon belödanis 3 875 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Quibou binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Quibou topon videtü 49°4’ 8’’ N e lunetü 1°11’ 56’’ V. Sürfat ela Quibou binon mö 17,15 km². Quibou labon belödanis 819 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Martin-du-Bois binon zif in ziläk: Maine-et-Loire, in topäd: Pays de la Loire, in Fransän. Saint-Martin-du-Bois topon videtü 47°42’ 24’’ N e lunetü 0°44’ 26’’ V. Sürfat ela Saint-Martin-du-Bois binon mö 21,73 km². Saint-Martin-du-Bois labon belödanis 684 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Selle-Craonnaise binon zif in ziläk: Mayenne, in topäd: Pays de la Loire, in Fransän. La Selle-Craonnaise topon videtü 47°50’ 37’’ N e lunetü 1°2’ 27’’ V. Sürfat ela La Selle-Craonnaise binon mö 29,17 km². La Selle-Craonnaise labon belödanis 882 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Marchemaisons binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Marchemaisons topon videtü 48°31’ 21’’ N e lunetü 0°18’ 15’’ L. Sürfat ela Marchemaisons binon mö 8,85 km². Marchemaisons labon belödanis 172 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Beaulieu-sous-la-Roche binon zif in ziläk: Vendée, in topäd: Pays de la Loire, in Fransän. Sürfat ela Beaulieu-sous-la-Roche binon mö 25,47 km². Beaulieu-sous-la-Roche labon belödanis 1 727 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ronno binon zif in ziläk: Rhône, in topäd: Rhône-Alpes, in Fransän. Ronno topon videtü 45°59’ 8’’ N e lunetü 4°22’ 59’’ L. Sürfat ela Ronno binon mö 22,92 km². Ronno labon belödanis 596 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Eusèbe binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Saint-Eusèbe binon mö 6,8 km². Saint-Eusèbe labon belödanis 361 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Marguerite-sur-Duclair binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Sainte-Marguerite-sur-Duclair binon mö 7,26 km². Sainte-Marguerite-sur-Duclair labon belödanis 1 519 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Puy-de-Serre binon zif in ziläk: Vendée, in topäd: Pays de la Loire, in Fransän. Sürfat ela Puy-de-Serre binon mö 13,81 km². Puy-de-Serre labon belödanis 320 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lõo binon vilag in grafän: Lääne, in Lestiyän. Lõo topon videtü 58°35’ N e lunetü 23°41’ L. Lõo labon belödanis 36 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pidula binon vilag in grafän: Saare, in Lestiyän. Pidula topon videtü 58°25’ N e lunetü 22°9’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Alcsútdoboz binon vilag in Fejér grafän, Macarän. Sürfat ela Alcsútdoboz binon mö 50,71 km 2 .Alcsútdoboz labon belödanis 1458 (2010).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"El Volanunel äbinon Volapükagased Lösteränik (Tsyegänik).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hillsboro binon zif in komot: Vernon, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hillsboro topon videtü 43°39’ 10’’ N e lunetü 90°20’ 28’’ V (43,652843; &#8209;90,34133). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hillsboro labon sürfati valodik mö 3,2 km², kela 3,1 km² binon län e kela 0,1 km² (2,44%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 302, lomanefs 565 e famüls 333 älödons in Hillsboro. Lödanadensit äbinon mö mens 418,9 a km². Ädabinons valodo lödöps 603 (194 a km²). Lödanef äbinädon me: vietans (99,23%) e lindiyans (0,23%); mens bidädas votik äbinons mö 0,15% e mens bidäda plu bala äbinons mö 0,38%. Latinans bidädas valasotik äfomons 0,69% lödanefa. De lomanefs ädabinöl 565, 24,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,3% äbinons matans äkobolödöl, 8,8% pädugons fa vom nen himatan e 40,9% no äbinons famüls. 37,3% lomanefas äbinädons me pösods äsoelöl; 21,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,18 a lomanef e pösods 2,86 a famül. Demü bäldot, 21,2% lödanas ela Hillsboro älabons bäldoti lifayelas läs 18, 7,1% bäldoti lifayelas 18 jü 24, 24,1% bäldoti lifayelas 25 jü 44, 20,1% bäldoti lifayelas 45 jü 64 e 27,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 81,8 a voms 100. Pato ädabinoms mans 77,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hillsboro äbinon mö US$30 543 e lemesed patedik famüla äbinon mö US$42 750. Mans älaboms lemesedi patedik mö US$30 700, leigodü US$20 792 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 005. Zao 6,3% famülas e 9,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,4% utanas bäldotü lifayels 18 u läs 18 e 14,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hawarden binon zif in komot: Sioux, in tat: Iowa, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hawarden topon videtü 43°0’ 4’’ N e lunetü 96°29’ 4’’ V (43,001145; &#8209;96,484541). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hawarden labon sürfati valodik mö 7,8 km², kela 7,5 km² binon län e kela 0,3 km² (4,32%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 478, lomanefs 1 032 e famüls 664 älödons in Hawarden. Lödanadensit äbinon mö mens 332,2 a km². Ädabinons valodo lödöps 1 098 (147,2 a km²). Lödanef äbinädon me: vietans (93,83%), blägans (0,32%), lindiyans (0,56%) e siyopans (0,28%); mens bidädas votik äbinons mö 3,67% e mens bidäda plu bala äbinons mö 1,33%. Latinans bidädas valasotik äfomons 1,33% lödanefa. De lomanefs ädabinöl 1 032, 28,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,1% äbinons matans äkobolödöl, 7,5% pädugons fa vom nen himatan e 35,6% no äbinons famüls. 31,2% lomanefas äbinädons me pösods äsoelöl; 17,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,34 a lomanef e pösods 2,93 a famül. Demü bäldot, 24,5% lödanas ela Hawarden älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 24,1% bäldoti lifayelas 25 jü 44, 22,5% bäldoti lifayelas 45 jü 64 e 21,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 89,6 a voms 100. Pato ädabinoms mans 86,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hawarden äbinon mö US$34 360 e lemesed patedik famüla äbinon mö US$44 938. Mans älaboms lemesedi patedik mö US$30 466, leigodü US$19 669 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 459. Zao 4,2% famülas e 6,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 8,1% utanas bäldotü lifayels 18 u läs 18 e 6,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"South Laurel binon zif in komot: Prince George's, in tat: Maryland, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"South Laurel topon videtü 39°4’ 22’’ N e lunetü 76°51’ 4’’ V (39,072741; &#8209;76,851007). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), South Laurel labon sürfati valodik mö 11,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 20 479, lomanefs 8 260 e famüls 5 055 älödons in South Laurel. Lödanadensit äbinon mö mens 1 847,4 a km². Ädabinons valodo lödöps 8 621 (777,7 a km²). Lödanef äbinädon me: vietans (38,68%), blägans (49,7%), lindiyans (0,19%), siyopans (5,61%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 2,55% e mens bidäda plu bala äbinons mö 3,23%. Latinans bidädas valasotik äfomons 3,23% lödanefa. De lomanefs ädabinöl 8 260, 33,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 38,6% äbinons matans äkobolödöl, 17,2% pädugons fa vom nen himatan e 38,8% no äbinons famüls. 30% lomanefas äbinädons me pösods äsoelöl; 5,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,45 a lomanef e pösods 3,06 a famül. Demü bäldot, 26,2% lödanas ela South Laurel älabons bäldoti lifayelas läs 18, 10% bäldoti lifayelas 18 jü 24, 38,4% bäldoti lifayelas 25 jü 44, 18,5% bäldoti lifayelas 45 jü 64 e 6,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 90,9 a voms 100. Pato ädabinoms mans 86,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in South Laurel äbinon mö US$51 043 e lemesed patedik famüla äbinon mö US$60 028. Mans älaboms lemesedi patedik mö US$38 559, leigodü US$32 068 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 564. Zao 3,5% famülas e 5,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 8,9% utanas bäldotü lifayels 18 u läs 18 e 3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montverde binon zif in komot: Lake, in tat: Florida, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montverde topon videtü 28°35’ 58’’ N e lunetü 81°40’ 34’’ V (28,599476; &#8209;81,676221). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Montverde labon sürfati valodik mö 4,6 km², kela 4,1 km² binon län e kela 0,5 km² (11,8%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 882, lomanefs 351 e famüls 272 älödons in Montverde. Lödanadensit äbinon mö mens 216,9 a km². Ädabinons valodo lödöps 410 (100,8 a km²). Lödanef äbinädon me: vietans (96,49%), blägans (1,59%), lindiyans (0,23%) e siyopans (0,45%); mens bidädas votik äbinons mö 0,11% e mens bidäda plu bala äbinons mö 1,13%. Latinans bidädas valasotik äfomons 1,13% lödanefa. De lomanefs ädabinöl 351, 27,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 66,4% äbinons matans äkobolödöl, 8,5% pädugons fa vom nen himatan e 22,5% no äbinons famüls. 19,7% lomanefas äbinädons me pösods äsoelöl; 5,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,51 a lomanef e pösods 2,89 a famül. Demü bäldot, 22,3% lödanas ela Montverde älabons bäldoti lifayelas läs 18, 6,8% bäldoti lifayelas 18 jü 24, 29,9% bäldoti lifayelas 25 jü 44, 27% bäldoti lifayelas 45 jü 64 e 13,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 97,3 a voms 100. Pato ädabinoms mans 94,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Montverde äbinon mö US$45 341 e lemesed patedik famüla äbinon mö US$46 813. Mans älaboms lemesedi patedik mö US$35 774, leigodü US$26 944 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$20 504. Zao 4,5% famülas e 5,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,1% utanas bäldotü lifayels 18 u läs 18 e 12% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"West Paterson binon zif in komot: Passaic, in tat: New Jersey, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"West Paterson topon videtü 40°53’ 37’’ N e lunetü 74°11’ 56’’ V (40,893698; &#8209;74,198904). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), West Paterson labon sürfati valodik mö 8 km², kela 7,7 km² binon län e kela 0,4 km² (4,53%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 10 987, lomanefs 4 397 e famüls 3 025 älödons in West Paterson. Lödanadensit äbinon mö mens 1 433,1 a km². Ädabinons valodo lödöps 4 497 (586,6 a km²). Lödanef äbinädon me: vietans (86,53%), blägans (3,16%), lindiyans (0,08%), siyopans (3,83%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 3,17% e mens bidäda plu bala äbinons mö 3,19%. Latinans bidädas valasotik äfomons 3,19% lödanefa. De lomanefs ädabinöl 4 397, 26,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 53,9% äbinons matans äkobolödöl, 10,8% pädugons fa vom nen himatan e 31,2% no äbinons famüls. 25,5% lomanefas äbinädons me pösods äsoelöl; 8,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,49 a lomanef e pösods 3,01 a famül. Demü bäldot, 19,6% lödanas ela West Paterson älabons bäldoti lifayelas läs 18, 7,8% bäldoti lifayelas 18 jü 24, 33,9% bäldoti lifayelas 25 jü 44, 23,4% bäldoti lifayelas 45 jü 64 e 15,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 92,8 a voms 100. Pato ädabinoms mans 90,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in West Paterson äbinon mö US$60 273 e lemesed patedik famüla äbinon mö US$67 292. Mans älaboms lemesedi patedik mö US$47 389, leigodü US$36 814 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$29 758. Zao 3,2% famülas e 3,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 5% utanas bäldotü lifayels 18 u läs 18 e 3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ingram binon zif in komot: Rusk, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ingram topon videtü 45°30’ 21’’ N e lunetü 90°48’ 59’’ V (45,505794; &#8209;90,816255). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ingram labon sürfati valodik mö 2,6 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 76, lomanefs 32 e famüls 20 älödons in Ingram. Lödanadensit äbinon mö mens 29,6 a km². Ädabinons valodo lödöps 38 (14,8 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 32, 31,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50% äbinons matans äkobolödöl, 9,4% pädugons fa vom nen himatan e 37,5% no äbinons famüls. 34,4% lomanefas äbinädons me pösods äsoelöl; 21,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,38 a lomanef e pösods 3,1 a famül. Demü bäldot, 27,6% lödanas ela Ingram älabons bäldoti lifayelas läs 18, 9,2% bäldoti lifayelas 18 jü 24, 30,3% bäldoti lifayelas 25 jü 44, 18,4% bäldoti lifayelas 45 jü 64 e 14,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 100 a voms 100. Pato ädabinoms mans 103,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ingram äbinon mö US103 e lemesed patedik famüla äbinon mö US$28 750. Mans älaboms lemesedi patedik mö US$29 375, leigodü US$17 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 868. Famüls nonik e lödans nonik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clallam Bay binon zif in komot: Clallam, in tat: Washington, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clallam Bay topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":":In tat: North Carolina dabinon zif votik labü nem: Union Cross. Union Cross binon zif in komot: Dobson Township, Surry, in tat: North Carolina, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Union Cross topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gibson binon zif in komot: Dunklin, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gibson topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"São Domingos do Araguaia binon zif in tat: Pará, in Brasilän. São Domingos do Araguaia topon videtü 5°32’ 16’’ S e lunetü 48°43’ 58’’ V. Sürfat ela São Domingos do Araguaia binon mö 1 392,32 km². São Domingos do Araguaia labon belödanis 24 230 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tettau binon zif in fedalän: Bayern, in Deutän. Tettau topon videtü 50°28’ N e lunetü 11°15’ L. Sürfat ela Tettau binon mö 23,8 km². Tettau labon belödanis 2 403 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jarmen binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Jarmen topon videtü 53°55’ N e lunetü 13°20’ L. Sürfat ela Jarmen binon mö 30,64 km². Jarmen labon belödanis 3 418 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wettlingen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Wettlingen topon videtü 49°55’ N e lunetü 6°24’ L. Sürfat ela Wettlingen binon mö 3,46 km². Wettlingen labon belödanis 54 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lödderitz binon zif in fedalän: Sachsen-Anhalt, in Deutän. Lödderitz topon videtü 51°53’ N e lunetü 11°57’ L. Sürfat ela Lödderitz binon mö 19,75 km². Lödderitz labon belödanis 241 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Stanau binon zif in fedalän: Thüringen, in Deutän. Stanau topon videtü 50°47’ N e lunetü 11°44’ L. Sürfat ela Stanau binon mö 4,25 km². Stanau labon belödanis 146 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Leuggern binon zif in kanton: Aargau, in Jveizän. Leuggern topon videtü 47°35’ N e lunetü 8°13’ L. Sürfat ela Leuggern binon mö 13,76 km². Leuggern labon belödanis 2 083 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Abano Terme binon zif in topäd: Veneto, in Litaliyän. Abano Terme topon videtü 45° 22’ N e lunetü 11° 47’ L. Sürfat ela Abano Terme binon mö 21 km². Abano Terme labon belödanis 19 062 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Borgiallo binon zif in topäd: Piemonte, in Litaliyän. Borgiallo topon videtü 45° 25’ N e lunetü 7° 40’ L. Sürfat ela Borgiallo binon mö 6 km². Borgiallo labon belödanis 496 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Maschito binon zif in topäd: Basilicata, in Litaliyän. Maschito topon videtü 40° 55’ N e lunetü 15° 50’ L. Sürfat ela Maschito binon mö 45 km². Maschito labon belödanis 1 834 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Briel-sur-Barse binon komot in ziläk: Aube, in topäd: Champagne-Ardenne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Briel-sur-Barse topon videtü 48°12’ 0’’ N e lunetü 4°21’ 23’’ L (48,2105555556; 4,35638888889). Sürfat valodik binon mö 12,45 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Briel-sur-Barse älabon belödanis 160. Lödanadensit äbinon mö mens 13,1 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,98)(84,101) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 138 1968: 143 points:(84,101)(100,107)   color:blue    width:2 #1975: 154 points:(100,107)(128,102)  color:blue    width:2 #1982: 145 points:(128,102)(160,110)  color:blue    width:2 #1990: 158 points:(160,110)(196,111)  color:blue    width:2 #1999: 160","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montréal binon komot in ziläk: Ardèche, in topäd: Rhône-Alpes, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montréal topon videtü 44°31’ 0’’ N e lunetü 4°17’ 37’’ L (44,5294444444; 4,29361111111). Sürfat valodik binon mö 6,15 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Montréal älabon belödanis 462. Lödanadensit äbinon mö mens 75,7 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,97)(84,102) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 271 1968: 290 points:(84,102)(100,98)   color:blue    width:2 #1975: 276 points:(100,98)(128,112)  color:blue    width:2 #1982: 324 points:(128,112)(160,128)  color:blue    width:2 #1990: 381 points:(160,128)(196,151)  color:blue    width:2 #1999: 462","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clohars-Carnoët binon zif in ziläk: Finistère, in topäd: Bretagne, in Fransän. Clohars-Carnoët topon videtü 47°47’ 60’’ N e lunetü 3°34’ 48’’ V. Sürfat ela Clohars-Carnoët binon mö 34,8 km². Clohars-Carnoët labon belödanis 3 867 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Motte-Fanjas binon zif in ziläk: Drôme, in topäd: Rhône-Alpes, in Fransän. La Motte-Fanjas topon videtü 45°3’ 6’’ N e lunetü 5°16’ 5’’ L. Sürfat ela La Motte-Fanjas binon mö 4,78 km². La Motte-Fanjas labon belödanis 138 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Cloud-en-Dunois binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. Saint-Cloud-en-Dunois topon videtü 48°2’ 27’’ N e lunetü 1°28’ 15’’ L. Sürfat ela Saint-Cloud-en-Dunois binon mö 8,78 km². Saint-Cloud-en-Dunois labon belödanis 164 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pont-de-Ruan binon zif in ziläk: Indre-et-Loire, in topäd: Centre, in Fransän. Pont-de-Ruan topon videtü 47°15’ 41’’ N e lunetü 0°34’ 36’’ L. Sürfat ela Pont-de-Ruan binon mö 5,74 km². Pont-de-Ruan labon belödanis 593 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Ismier binon zif in ziläk: Isère, in topäd: Rhône-Alpes, in Fransän. Saint-Ismier topon videtü 45°14’ 57’’ N e lunetü 5°49’ 40’’ L. Sürfat ela Saint-Ismier binon mö 14,9 km². Saint-Ismier labon belödanis 5 935 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villerbon binon zif in ziläk: Loir-et-Cher, in topäd: Centre, in Fransän. Villerbon topon videtü 47°39’ 47’’ N e lunetü 1°22’ 21’’ L. Sürfat ela Villerbon binon mö 17,28 km². Villerbon labon belödanis 682 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Haye-Bellefond binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. La Haye-Bellefond topon videtü 48°59’ 3’’ N e lunetü 1°10’ 59’’ V. Sürfat ela La Haye-Bellefond binon mö 2,82 km². La Haye-Bellefond labon belödanis 69 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Thiéblemont-Farémont binon zif in ziläk: Marne, in topäd: Champagne-Ardenne, in Fransän. Thiéblemont-Farémont topon videtü 48°41’ 28’’ N e lunetü 4°43’ 52’’ L. Sürfat ela Thiéblemont-Farémont binon mö 9,2 km². Thiéblemont-Farémont labon belödanis 601 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Laleu binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Laleu topon videtü 48°33’ 8’’ N e lunetü 0°22’ 48’’ L. Sürfat ela Laleu binon mö 11,41 km². Laleu labon belödanis 343 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Esteil binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Esteil topon videtü 45°27’ 12’’ N e lunetü 3°22’ 2’’ L. Sürfat ela Esteil binon mö 4,5 km². Esteil labon belödanis 58 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''Germs-sur-l'Oussouet''' binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Germs-sur-l'Oussouet topon videtü 43°3’ 8’’ N e lunetü 0°3’ 31’’ L. Sürfat ela Germs-sur-l'Oussouet binon mö 12,96 km². Germs-sur-l'Oussouet labon belödanis 118 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Estrées-sur-Noye binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Estrées-sur-Noye binon mö 5,96 km². Estrées-sur-Noye labon belödanis 255 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Remigny binon zif in ziläk: Saône-et-Loire, in topäd: Bourgogne, in Fransän. Remigny topon videtü 46°54’ 33’’ N e lunetü 4°43’ 25’’ L. Sürfat ela Remigny binon mö 2,45 km². Remigny labon belödanis 399 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Joosu binon vilag in grafän: Põlva, in Lestiyän. Joosu topon videtü 57°55’ N e lunetü 27°2’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Laasme binon vilag in grafän: Jõgeva, in Lestiyän. Laasme topon videtü 58°35’ N e lunetü 26°17’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lehtmetsa binon vilag nilü Albu, in grafän: Järva, in Lestiyän. Lehtmetsa topon videtü 59°12’ N e lunetü 25°35’ L. Lehtmetsa labon belödanis 47 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Liiapeksi binon vilag in grafän: Harju, in Lestiyän. Liiapeksi topon videtü 59°26’ N e lunetü 25°39’ L. Liiapeksi labon belödanis 23 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Netalegad: Fong Nya-Ke Bang topon in ziläks: Bo Trach e Minh Hoa, in provin: Quảng Bình nolüda-zänoda-Vietnamän. Netalegad at pälasumon ün 2003 fa UNESCO ini lised volanatagerotas in Vietnamän. Räserfot at binon bal kretoinatopädas gretikün vola valik e keninükon tumats lekevas, mödiks kelas labons nügolöps labü stalaktits e stalagmits. Ün 2005 lasärabida nulik pätuvon us. Tü 2005 novul 3, Deutän änunon, das östüton netalegadi at me yurods 12,6-balion - ledino ad jelön e kipedön mödi nimabidas usik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Segarcea-Vale binon zif in ziläk: Teleorman, in Rumän. Segarcea-Vale labon belödanis 3 690 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Carlos Jiménez Sánchez (1976 febul 10, Madrid) binom bäsetaglöpädan Spanyänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Oud-Turnhout binon zif in provin: Antwerpen, in Belgän. Sürfat ela Out-Turnhout binon mö 38,8 km². Oud-Turnhout labon belödanis 12 589 (2006).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Asbury Park binon zif in komot: Monmouth, in tat: New Jersey, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Asbury Park topon videtü 40°13’ 21’’ N e lunetü 74°0’ 44’’ V (40,222399; &#8209;74,012098). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Asbury Park labon sürfati valodik mö 4,1 km², kela 3,7 km² binon län e kela 0,4 km² (10,62%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 16 930, lomanefs 6 754 e famüls 3 586 älödons in Asbury Park. Lödanadensit äbinon mö mens 4 571,1 a km². Ädabinons valodo lödöps 7 744 (2 090,9 a km²). Lödanef äbinädon me: vietans (24,77%), blägans (27,1%), lindiyans (0,32%), siyopans (0,7%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 6,49% e mens bidäda plu bala äbinons mö 5,53%. Latinans bidädas valasotik äfomons 5,53% lödanefa. De lomanefs ädabinöl 6 754, 31% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 20,2% äbinons matans äkobolödöl, 26,9% pädugons fa vom nen himatan e 46,9% no äbinons famüls. 39,4% lomanefas äbinädons me pösods äsoelöl; 15,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 3,36 a famül. Demü bäldot, 30,1% lödanas ela Asbury Park älabons bäldoti lifayelas läs 18, 10,6% bäldoti lifayelas 18 jü 24, 29,8% bäldoti lifayelas 25 jü 44, 18,3% bäldoti lifayelas 45 jü 64 e 11,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 88,4 a voms 100. Pato ädabinoms mans 83,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Asbury Park äbinon mö US$23 081 e lemesed patedik famüla äbinon mö US$26 370. Mans älaboms lemesedi patedik mö US$27 081, leigodü US$24 666 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 516. Zao 29,3% famülas e 30,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 40,5% utanas bäldotü lifayels 18 u läs 18 e 27,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Levan binon zif in komot: Juab, in tat: Utah, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Levan topon videtü 39°33’ 24’’ N e lunetü 111°51’ 40’’ V (39,556732; &#8209;111,861006). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Levan labon sürfati valodik mö 2 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 688, lomanefs 219 e famüls 183 älödons in Levan. Lödanadensit äbinon mö mens 349,5 a km². Ädabinons valodo lödöps 258 (131,1 a km²). Lödanef äbinädon me: vietans (97,38%), blägans (0,15%), lindiyans (0,15%) e Pasifeana-nisulans (0,29%); mens bidädas votik äbinons mö 0,15% e mens bidäda plu bala äbinons mö 1,89%. Latinans bidädas valasotik äfomons 3,49% lödanefa. De lomanefs ädabinöl 219, 49,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,4% äbinons matans äkobolödöl, 10,5% pädugons fa vom nen himatan e 16% no äbinons famüls. 15,1% lomanefas äbinädons me pösods äsoelöl; 6,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,14 a lomanef e pösods 3,49 a famül. Demü bäldot, 37,2% lödanas ela Levan älabons bäldoti lifayelas läs 18, 8,4% bäldoti lifayelas 18 jü 24, 26,3% bäldoti lifayelas 25 jü 44, 17,3% bäldoti lifayelas 45 jü 64 e 10,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 28.Demü gen, ädabinoms mans 103,6 a voms 100. Pato ädabinoms mans 96,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Levan äbinon mö US$34 632 e lemesed patedik famüla äbinon mö US$36 250. Mans älaboms lemesedi patedik mö US$33 500, leigodü US$18 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 260. Zao 5,1% famülas e 6,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,4% utanas bäldotü lifayels 18 u läs 18 e 8,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Urbana binon zif in komot: Dallas, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Urbana topon videtü 37°50’ 38’’ N e lunetü 93°9’ 59’’ V (37,844025; &#8209;93,166316). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Urbana labon sürfati valodik mö 2,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 407, lomanefs 173 e famüls 103 älödons in Urbana. Lödanadensit äbinon mö mens 165,4 a km². Ädabinons valodo lödöps 206 (83,7 a km²). Lödanef äbinädon me: vietans (97,54%) e lindiyans (0,25%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 2,21%. Latinans bidädas valasotik äfomons 2,21% lödanefa. De lomanefs ädabinöl 173, 30,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 42,8% äbinons matans äkobolödöl, 15,6% pädugons fa vom nen himatan e 39,9% no äbinons famüls. 35,3% lomanefas äbinädons me pösods äsoelöl; 20,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,3 a lomanef e pösods 3,01 a famül. Demü bäldot, 26% lödanas ela Urbana älabons bäldoti lifayelas läs 18, 7,4% bäldoti lifayelas 18 jü 24, 26,5% bäldoti lifayelas 25 jü 44, 20,1% bäldoti lifayelas 45 jü 64 e 19,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 79,3 a voms 100. Pato ädabinoms mans 83,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Urbana äbinon mö US$19 236 e lemesed patedik famüla äbinon mö US$25 250. Mans älaboms lemesedi patedik mö US$20 000, leigodü US$14 423 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 824. Zao 14% famülas e 16,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 17,3% utanas bäldotü lifayels 18 u läs 18 e 28,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Glencoe binon zif in komot: McLeod, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Glencoe topon videtü 44°46’ 09’’ N e lunetü 94°09’ 06’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Glencoe labon sürfati valodik mö 6,9 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 5 453, lomanefs 2 103 e famüls 1 446 älödons in Glencoe. Lödanadensit äbinon mö mens 788,5 a km². Ädabinons valodo lödöps 2 169 (313,7 a km²). Lödanef äbinädon me: vietans (93,25%), blägans (0,17%), lindiyans (0,28%), siyopans (0,57%) e Pasifeana-nisulans (0,13%); mens bidädas votik äbinons mö 5,17% e mens bidäda plu bala äbinons mö 0,44%. Latinans bidädas valasotik äfomons 0,44% lödanefa. De lomanefs ädabinöl 2 103, 34,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,8% äbinons matans äkobolödöl, 8% pädugons fa vom nen himatan e 31,2% no äbinons famüls. 27,3% lomanefas äbinädons me pösods äsoelöl; 14,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,53 a lomanef e pösods 3,1 a famül. Demü bäldot, 27,9% lödanas ela Glencoe älabons bäldoti lifayelas läs 18, 7% bäldoti lifayelas 18 jü 24, 28,6% bäldoti lifayelas 25 jü 44, 19,1% bäldoti lifayelas 45 jü 64 e 17,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 93,5 a voms 100. Pato ädabinoms mans 87,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Glencoe äbinon mö US$46 723 e lemesed patedik famüla äbinon mö US$55 496. Mans älaboms lemesedi patedik mö US$36 113, leigodü US$25 230 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$20 450. Zao 0,8% famülas e 2,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,4% utanas bäldotü lifayels 18 u läs 18 e 3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dearborn Heights binon zif in komot: Wayne, in tat: Michigan, in Lamerikän. Sürfat ela Dearborn Heights binon mö 30,4 km². Dearborn Heights labon belödanis 58 264 (2000).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Weidman binon zif in komot: Isabella, in tat: Michigan, in Lamerikän. Sürfat ela Weidman binon mö 15 km². Weidman labon belödanis 879 (2000).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mardela Springs binon zif in komot: Wicomico, in tat: Maryland, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mardela Springs topon videtü 38°27’ 36’’ N e lunetü 75°45’ 21’’ V (38,460098; &#8209;75,755785). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Mardela Springs labon sürfati valodik mö 1 km², kela 0,9 km² binon län (vat: 2,7%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 364, lomanefs 135 e famüls 93 älödons in Mardela Springs. Lödanadensit äbinon mö mens 390,4 a km². Ädabinons valodo lödöps 159 (170,5 a km²). Lödanef äbinädon me: vietans (90,93%), blägans (5,49%) e lindiyans (0,55%); mens bidädas votik äbinons mö 1,92% e mens bidäda plu bala äbinons mö 1,1%. Latinans bidädas valasotik äfomons 1,1% lödanefa. De lomanefs ädabinöl 135, 37,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,6% äbinons matans äkobolödöl, 7,4% pädugons fa vom nen himatan e 30,4% no äbinons famüls. 23% lomanefas äbinädons me pösods äsoelöl; 12,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,67 a lomanef e pösods 3,15 a famül. Demü bäldot, 29,1% lödanas ela Mardela Springs älabons bäldoti lifayelas läs 18, 8,2% bäldoti lifayelas 18 jü 24, 30,2% bäldoti lifayelas 25 jü 44, 20,6% bäldoti lifayelas 45 jü 64 e 11,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 95,7 a voms 100. Pato ädabinoms mans 85,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Mardela Springs äbinon mö US$37 500 e lemesed patedik famüla äbinon mö US$46 250. Mans älaboms lemesedi patedik mö US$35 125, leigodü US$20 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 580. Zao 6,8% famülas e 6,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,4% utanas bäldotü lifayels 18 u läs 18 e 2,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bloomingdale binon zif in komot: DuPage, in tat: Illinois, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bloomingdale topon videtü 41°56’ 58’’ N e lunetü 88°4’ 57’’ V (41,949540; &#8209;88,082564). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bloomingdale labon sürfati valodik mö 17,6 km², kela 17,5 km² binon län e kela 0,1 km² (0,59%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 21 675, lomanefs 8 219 e famüls 5 662 älödons in Bloomingdale. Lödanadensit äbinon mö mens 1 238 a km². Ädabinons valodo lödöps 8 399 (479,7 a km²). Lödanef äbinädon me: vietans (85,37%), blägans (2,57%), lindiyans (0,12%), siyopans (8,84%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 1,5% e mens bidäda plu bala äbinons mö 1,58%. Latinans bidädas valasotik äfomons 1,58% lödanefa. De lomanefs ädabinöl 8 219, 30% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,4% äbinons matans äkobolödöl, 8,4% pädugons fa vom nen himatan e 31,1% no äbinons famüls. 24,3% lomanefas äbinädons me pösods äsoelöl; 6,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,54 a lomanef e pösods 3,08 a famül. Demü bäldot, 21,7% lödanas ela Bloomingdale älabons bäldoti lifayelas läs 18, 8,3% bäldoti lifayelas 18 jü 24, 31,1% bäldoti lifayelas 25 jü 44, 26,5% bäldoti lifayelas 45 jü 64 e 12,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 92,9 a voms 100. Pato ädabinoms mans 89,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bloomingdale äbinon mö US$67 365 e lemesed patedik famüla äbinon mö US$78 889. Mans älaboms lemesedi patedik mö US$52 729, leigodü US$35 827 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$30 941. Zao 1,8% famülas e 2,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 2,6% utanas bäldotü lifayels 18 u läs 18 e 3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Shaver Lake binon zif in komot: Fresno, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Shaver Lake topon videtü 37°6’ 4’’ N e lunetü 119°18’ 59’’ V (37,101021; &#8209;119,316265). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Shaver Lake labon sürfati valodik mö 89,8 km², kela 83,8 km² binon län e kela 6 km² (6,72%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 705, lomanefs 303 e famüls 229 älödons in Shaver Lake. Lödanadensit äbinon mö mens 8,4 a km². Ädabinons valodo lödöps 1 845 (22 a km²). Lödanef äbinädon me: vietans (97,16%), lindiyans (0,43%) e siyopans (0,28%); mens bidädas votik äbinons mö 1,42% e mens bidäda plu bala äbinons mö 0,71%. Latinans bidädas valasotik äfomons 6,52% lödanefa. De lomanefs ädabinöl 303, 23,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 70% äbinons matans äkobolödöl, 2% pädugons fa vom nen himatan e 24,4% no äbinons famüls. 20,1% lomanefas äbinädons me pösods äsoelöl; 7,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,33 a lomanef e pösods 2,64 a famül. Demü bäldot, 18,7% lödanas ela Shaver Lake älabons bäldoti lifayelas läs 18, 3% bäldoti lifayelas 18 jü 24, 20,1% bäldoti lifayelas 25 jü 44, 40,7% bäldoti lifayelas 45 jü 64 e 17,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 49.Demü gen, ädabinoms mans 104,9 a voms 100. Pato ädabinoms mans 105,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Shaver Lake äbinon mö US$42 250 e lemesed patedik famüla äbinon mö US$51 250. Mans älaboms lemesedi patedik mö US$40 956, leigodü US$32 019 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 695. Zao 10,3% famülas e 10,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 13,4% utanas bäldotü lifayels 18 u läs 18 e 5,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hagerstown binon zif in komot: Washington, in tat: Maryland, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hagerstown topon videtü 39°38’ 34’’ N e lunetü 77°43’ 12’’ V (39,642771; &#8209;77,719954). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hagerstown labon sürfati valodik mö 27,6 km², kela 27,6 km² binon län (vat: 0,09%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 36 687, lomanefs 15 849 e famüls 9 081 älödons in Hagerstown. Lödanadensit äbinon mö mens 1 328,8 a km². Ädabinons valodo lödöps 17 089 (619 a km²). Lödanef äbinädon me: vietans (85,95%), blägans (10,15%), lindiyans (0,25%), siyopans (0,96%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 0,83% e mens bidäda plu bala äbinons mö 1,83%. Latinans bidädas valasotik äfomons 1,83% lödanefa. De lomanefs ädabinöl 15 849, 29,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 36,8% äbinons matans äkobolödöl, 15,9% pädugons fa vom nen himatan e 42,7% no äbinons famüls. 35,4% lomanefas äbinädons me pösods äsoelöl; 12,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,26 a lomanef e pösods 2,93 a famül. Demü bäldot, 25,6% lödanas ela Hagerstown älabons bäldoti lifayelas läs 18, 9% bäldoti lifayelas 18 jü 24, 31% bäldoti lifayelas 25 jü 44, 20,1% bäldoti lifayelas 45 jü 64 e 14,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 87,8 a voms 100. Pato ädabinoms mans 83,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hagerstown äbinon mö US$30 796 e lemesed patedik famüla äbinon mö US$38 149. Mans älaboms lemesedi patedik mö US$31 200, leigodü US$22 549 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 153. Zao 15,1% famülas e 18,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 27% utanas bäldotü lifayels 18 u läs 18 e 13,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Metairie binon zif in tat: Louisiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Metairie topon videtü 29°59’ 52’’ N e lunetü 90°10’ 39’’ V (29,997797; ‑90,177473). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Metairie labon sürfati valodik mö 60,2 km², kela 60,1 km² binon län e kela 0,1 km² (0,22%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 146 136, lomanefs 63 741 e famüls 39 073 älödons in Metairie. Lödanadensit äbinon mö mens 2 431 a km². Ädabinons valodo lödöps 67 225 (1 118,3 a km²). Lödanef äbinädon me: vietans (86,53%), blägans (6,83%), lindiyans (0,27%), siyopans (2,77%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 1,91% e mens bidäda plu bala äbinons mö 1,68%. Latinans bidädas valasotik äfomons 7,25% lödanefa. De lomanefs ädabinöl 63 741, 25,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46,1% äbinons matans äkobolödöl, 11,4% pädugons fa vom nen himatan e 38,7% no äbinons famüls. 32,9% lomanefas äbinädons me pösods äsoelöl; 11,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,28 a lomanef e pösods 2,93 a famül. Demü bäldot, 20,6% lödanas ela Metairie älabons bäldoti lifayelas läs 18, 8,4% bäldoti lifayelas 18 jü 24, 29,6% bäldoti lifayelas 25 jü 44, 24,9% bäldoti lifayelas 45 jü 64 e 16,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 91,4 a voms 100. Pato ädabinoms mans 88,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Metairie äbinon mö US$41 265 e lemesed patedik famüla äbinon mö US$52 555. Mans älaboms lemesedi patedik mö US$37 371, leigodü US$27 057 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 771. Zao 6,2% famülas e 8,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,2% utanas bäldotü lifayels 18 u läs 18 e 7,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Stony Knoll binon zif in komot: Rockford Township, Surry, in tat: North Carolina, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Stony Knoll topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wassaic binon zif in komot: Dutchess, in tat: New York, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wassaic topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wellfleet binon zif in komot: Lincoln, in tat: Nebraska, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wellfleet topon videtü 40°45’ 10’’ N e lunetü 100°43’ 46’’ V (40,752718; &#8209;100,729509). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Wellfleet labon sürfati valodik mö 0,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 76, lomanefs 27 e famüls 18 älödons in Wellfleet. Lödanadensit äbinon mö mens 104,8 a km². Ädabinons valodo lödöps 32 (44,1 a km²). Lödanef äbinädon me: vietans (92,11%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 7,89%. Latinans bidädas valasotik äfomons 7,89% lödanefa. De lomanefs ädabinöl 27, 40,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63% äbinons matans äkobolödöl, 3,7% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 18,5% lomanefas äbinädons me pösods äsoelöl; 11,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,81 a lomanef e pösods 3,44 a famül. Demü bäldot, 30,3% lödanas ela Wellfleet älabons bäldoti lifayelas läs 18, 11,8% bäldoti lifayelas 18 jü 24, 18,4% bäldoti lifayelas 25 jü 44, 30,3% bäldoti lifayelas 45 jü 64 e 9,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 111,1 a voms 100. Pato ädabinoms mans 96,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Wellfleet äbinon mö US$32 500 e lemesed patedik famüla äbinon mö US$48 750. Mans älaboms lemesedi patedik mö US$29 167, leigodü US$12 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 011. Zao 15,4% famülas e 15,4% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons zifs tel labü nem: McKinley in tat: Minnesota, in Lamerikän:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Elisiário binon zif in tat: São Paulo, in Brasilän. Elisiário topon videtü 21°9’ 57’’ S e lunetü 49°6’ 43’’ V. Sürfat ela Elisiário binon mö 92,7 km². Elisiário labon belödanis 2 606 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Damianópolis binon zif in tat: Goiás, in Brasilän. Damianópolis topon videtü 14°33’ 50’’ S e lunetü 46°10’ 37’’ V. Sürfat ela Damianópolis binon mö 415,34 km². Damianópolis labon belödanis 3 028 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pinnow binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Pinnow topon videtü 53°36’ N e lunetü 11°32’ L. Sürfat ela Pinnow binon mö 14,17 km². Pinnow labon belödanis 1 629 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Düngenheim binon zif in fedalän: Rheinland-Pfalz, in Deutän. Düngenheim topon videtü 50°15’ N e lunetü 7°10’ L. Sürfat ela Düngenheim binon mö 9,31 km². Düngenheim labon belödanis 1 315 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Harzungen binon zif in fedalän: Thüringen, in Deutän. Harzungen topon videtü 51°32’ N e lunetü 10°48’ L. Sürfat ela Harzungen binon mö 3,86 km². Harzungen labon belödanis 216 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Suraua binon zif in kanton: Graubünden, in Jveizän. Suraua topon videtü 46°42’ N e lunetü 9°11’ L. Sürfat ela Suraua binon mö 24,2 km². Suraua labon belödanis 288 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Barzago binon zif in topäd: Lombardia, in Litaliyän. Barzago topon videtü 45° 45’ N e lunetü 9° 19’ L. Sürfat ela Barzago binon mö 3,59 km². Barzago labon belödanis 2 451 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Paratico binon zif in topäd: Lombardia, in Litaliyän. Paratico topon videtü 45° 40’ N e lunetü 9° 58’ L. Sürfat ela Paratico binon mö 6 km². Paratico labon belödanis 3 441 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"San Giorgio Morgeto binon zif in topäd: Calabria, in Litaliyän. San Giorgio Morgeto topon videtü 38° 23’ N e lunetü 16° 6’ L. Sürfat ela San Giorgio Morgeto binon mö 35 km². San Giorgio Morgeto labon belödanis 3 384 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Limido Comasco binon zif in topäd: Lombardia, in Litaliyän. Limido Comasco topon videtü 45° 41’ N e lunetü 8° 59’ L. Sürfat ela Limido Comasco binon mö 4 km². Limido Comasco labon belödanis 2 265 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cos binon komot in ziläk: Ariège, in topäd: Midi-Pyrénée, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cos topon videtü 42°58’ 0’’ N e lunetü 1°34’ 13’’ L (42,9786111111; 1,57027777778). Sürfat valodik binon mö 6,4 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Cos älabon belödanis 258. Lödanadensit äbinon mö mens 40,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:360 color:gray1 width:1 from:start till:end bar:240 color:gray1 from:start till:end bar:120 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,85)(84,79) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 138 1968: 124 points:(84,79)(100,89)   color:blue    width:2 #1975: 146 points:(100,89)(128,122)  color:blue    width:2 #1982: 215 points:(128,122)(160,131)  color:blue    width:2 #1990: 236 points:(160,131)(196,142)  color:blue    width:2 #1999: 258","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jessains binon komot in ziläk: Aube, in topäd: Champagne-Ardenne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jessains topon videtü 48°17’ 0’’ N e lunetü 4°34’ 42’’ L (48,2972222222; 4,57833333333). Sürfat valodik binon mö 10,88 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Jessains älabon belödanis 240. Lödanadensit äbinon mö mens 22,4 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:390 color:gray1 width:1 from:start till:end bar:260 color:gray1 from:start till:end bar:130 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,143)(84,131) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 283 1968: 254 points:(84,131)(100,122)   color:blue    width:2 #1975: 235 points:(100,122)(128,139)  color:blue    width:2 #1982: 272 points:(128,139)(160,132)  color:blue    width:2 #1990: 257 points:(160,132)(196,126)  color:blue    width:2 #1999: 243 points:(196,126)(228,125)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jussac binon zif in ziläk: Cantal, in topäd: Auvergne, in Fransän. Jussac topon videtü 44°59’ 19’’ N e lunetü 2°25’ 26’’ L. Sürfat ela Jussac binon mö 18,43 km². Jussac labon belödanis 1 779 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Petit-Mesnil binon komot in ziläk: Aube, in topäd: Champagne-Ardenne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Petit-Mesnil topon videtü 48°20’ 0’’ N e lunetü 4°35’ 17’’ L (48,3494444444; 4,58805555556). Sürfat valodik binon mö 14,83 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Petit-Mesnil älabon belödanis 215. Lödanadensit äbinon mö mens 14,1 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,115)(84,120) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 168 1968: 176 points:(84,120)(100,107)   color:blue    width:2 #1975: 154 points:(100,107)(128,131)  color:blue    width:2 #1982: 196 points:(128,131)(160,141)  color:blue    width:2 #1990: 213 points:(160,141)(196,142)  color:blue    width:2 #1999: 215","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Piégut binon komot in ziläk: Alpes-de-Haute-Provence, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Piégut topon videtü 44°27’ 0’’ N e lunetü 6°7’ 43’’ L (44,4527777778; 6,12861111111). Sürfat valodik binon mö 11,12 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2004, ma Statitabür Fransänik, Piégut älabon belödanis 131. Lödanadensit äbinon mö mens 12,1 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,61)(84,57) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 72 1968: 65 points:(84,57)(100,57)   color:blue    width:2 #1975: 66 points:(100,57)(128,61)  color:blue    width:2 #1982: 72 points:(128,61)(160,69)  color:blue    width:2 #1990: 86 points:(160,69)(196,90)  color:blue    width:2 #1999: 123 points:(196,90)(228,94)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Oradoux-de-Chirouze binon zif in ziläk: Creuse, in topäd: Limousin, in Fransän. Saint-Oradoux-de-Chirouze topon videtü 45°44’ 3’’ N e lunetü 2°20’ 1’’ L. Sürfat ela Saint-Oradoux-de-Chirouze binon mö 28,58 km². Saint-Oradoux-de-Chirouze labon belödanis 74 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Eygaliers binon zif in ziläk: Drôme, in topäd: Rhône-Alpes, in Fransän. Eygaliers topon videtü 44°14’ 24’’ N e lunetü 5°16’ 51’’ L. Sürfat ela Eygaliers binon mö 8 km². Eygaliers labon belödanis 103 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Audelange binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Audelange topon videtü 47°8’ 9’’ N e lunetü 5°35’ 10’’ L. Sürfat ela Audelange binon mö 4,64 km². Audelange labon belödanis 206 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boulay-les-Barres binon zif in ziläk: Loiret, in topäd: Centre, in Fransän. Boulay-les-Barres topon videtü 47°58’ 52’’ N e lunetü 1°47’ 4’’ L. Sürfat ela Boulay-les-Barres binon mö 12,4 km². Boulay-les-Barres labon belödanis 551 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Baudreville binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Baudreville topon videtü 49°18’ 22’’ N e lunetü 1°37’ 49’’ V. Sürfat ela Baudreville binon mö 4,67 km². Baudreville labon belödanis 84 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bauné binon zif in ziläk: Maine-et-Loire, in topäd: Pays de la Loire, in Fransän. Bauné topon videtü 47°29’ 59’’ N e lunetü 0°19’ 6’’ V. Sürfat ela Bauné binon mö 20,99 km². Bauné labon belödanis 1 290 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sacey binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Sacey topon videtü 48°30’ 37’’ N e lunetü 1°26’ 56’’ V. Sürfat ela Sacey binon mö 15,27 km². Sacey labon belödanis 516 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Trélazé binon zif in ziläk: Maine-et-Loire, in topäd: Pays de la Loire, in Fransän. Trélazé topon videtü 47°26’ 48’’ N e lunetü 0°27’ 55’’ V. Sürfat ela Trélazé binon mö 12,2 km². Trélazé labon belödanis 11 025 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hermes binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Hermes topon videtü 49°21’ 30’’ N e lunetü 2°14’ 48’’ L. Sürfat ela Hermes binon mö 11,72 km². Hermes labon belödanis 2 331 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Martin-sur-Écaillon binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Saint-Martin-sur-Écaillon topon videtü 50°14’ 57’’ N e lunetü 3°31’ 42’’ L. Sürfat ela Saint-Martin-sur-Écaillon binon mö 5,3 km². Saint-Martin-sur-Écaillon labon belödanis 424 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Castelbajac binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Castelbajac topon videtü 43°10’ 60’’ N e lunetü 0°21’ 21’’ L. Sürfat ela Castelbajac binon mö 8,2 km². Castelbajac labon belödanis 130 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neauphle-le-Vieux binon zif in ziläk: Yvelines, in topäd: Île-de-France, in Fransän. Sürfat ela Neauphle-le-Vieux binon mö 7,5 km². Neauphle-le-Vieux labon belödanis 707 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lafganistän binon län in Vesüda-Siyop.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Moxee binon zif in komot: Yakima, in tat: Washington, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Moxee topon videtü 46°33’ 23’’ N e lunetü 120°23’ 14’’ V (46,556499; &#8209;120,387119). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Moxee labon sürfati valodik mö 3,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 821, lomanefs 292 e famüls 202 älödons in Moxee. Lödanadensit äbinon mö mens 268,6 a km². Ädabinons valodo lödöps 307 (100,5 a km²). Lödanef äbinädon me: vietans (66,99%), blägans (0,73%), lindiyans (1,58%) e siyopans (0,49%); mens bidädas votik äbinons mö 27,65% e mens bidäda plu bala äbinons mö 2,56%. Latinans bidädas valasotik äfomons 2,56% lödanefa. De lomanefs ädabinöl 292, 39,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,1% äbinons matans äkobolödöl, 9,6% pädugons fa vom nen himatan e 30,5% no äbinons famüls. 28,1% lomanefas äbinädons me pösods äsoelöl; 15,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,8 a lomanef e pösods 3,48 a famül. Demü bäldot, 33,3% lödanas ela Moxee älabons bäldoti lifayelas läs 18, 7,1% bäldoti lifayelas 18 jü 24, 30,9% bäldoti lifayelas 25 jü 44, 18,4% bäldoti lifayelas 45 jü 64 e 10,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 32.Demü gen, ädabinoms mans 99,8 a voms 100. Pato ädabinoms mans 94,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Moxee äbinon mö US$32 500 e lemesed patedik famüla äbinon mö US$40 500. Mans älaboms lemesedi patedik mö US$35 667, leigodü US$20 313 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 176. Zao 7,8% famülas e 12,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,8% utanas bäldotü lifayels 18 u läs 18 e 9,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sedro-Woolley binon zif in komot: Skagit, in tat: Washington, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sedro-Woolley topon videtü 48°30’ 18’’ N e lunetü 122°14’ 6’’ V (48,504917; ‑122,234938). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Sedro-Woolley labon sürfati valodik mö 8,8 km², kela 8,8 km² binon län (vat: 0,29%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 8 658, lomanefs 3 205 e famüls 2 176 älödons in Sedro-Woolley. Lödanadensit äbinon mö mens 983,2 a km². Ädabinons valodo lödöps 3 334 (378,6 a km²). Lödanef äbinädon me: vietans (91,97%), blägans (0,25%), lindiyans (1,59%), siyopans (0,81%) e Pasifeana-nisulans (0,13%); mens bidädas votik äbinons mö 3,25% e mens bidäda plu bala äbinons mö 2%. Latinans bidädas valasotik äfomons 2% lödanefa. De lomanefs ädabinöl 3 205, 37,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49,8% äbinons matans äkobolödöl, 13,5% pädugons fa vom nen himatan e 32,1% no äbinons famüls. 25,9% lomanefas äbinädons me pösods äsoelöl; 12,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,62 a lomanef e pösods 3,14 a famül. Demü bäldot, 28,8% lödanas ela Sedro-Woolley älabons bäldoti lifayelas läs 18, 9,2% bäldoti lifayelas 18 jü 24, 29,3% bäldoti lifayelas 25 jü 44, 18,4% bäldoti lifayelas 45 jü 64 e 14,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 33.Demü gen, ädabinoms mans 90,3 a voms 100. Pato ädabinoms mans 84,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Sedro-Woolley äbinon mö US$37 914 e lemesed patedik famüla äbinon mö US$40 918. Mans älaboms lemesedi patedik mö US$35 215, leigodü US$23 636 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 517. Zao 10,7% famülas e 11,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,9% utanas bäldotü lifayels 18 u läs 18 e 16,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Moro binon zif in komot: Sherman, in tat: Oregon, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Moro topon videtü 45°29’ 6’’ N e lunetü 120°43’ 56’’ V (45,484883; &#8209;120,732186). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Moro labon sürfati valodik mö 1,2 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 337, lomanefs 133 e famüls 94 älödons in Moro. Lödanadensit äbinon mö mens 271,1 a km². Ädabinons valodo lödöps 150 (120,7 a km²). Lödanef äbinädon me: vietans (92,58%), blägans (1,19%), lindiyans (1,19%) e siyopans (0,3%); mens bidädas votik äbinons mö 3,26% e mens bidäda plu bala äbinons mö 1,48%. Latinans bidädas valasotik äfomons 1,48% lödanefa. De lomanefs ädabinöl 133, 35,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,6% äbinons matans äkobolödöl, 15% pädugons fa vom nen himatan e 29,3% no äbinons famüls. 27,1% lomanefas äbinädons me pösods äsoelöl; 16,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,53 a lomanef e pösods 3,1 a famül. Demü bäldot, 30,9% lödanas ela Moro älabons bäldoti lifayelas läs 18, 6,5% bäldoti lifayelas 18 jü 24, 22,3% bäldoti lifayelas 25 jü 44, 23,1% bäldoti lifayelas 45 jü 64 e 17,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 97,1 a voms 100. Pato ädabinoms mans 94,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Moro äbinon mö US$35 625 e lemesed patedik famüla äbinon mö US$40 625. Mans älaboms lemesedi patedik mö US$35 313, leigodü US$15 417 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 887. Zao 14,7% famülas e 16,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 19% utanas bäldotü lifayels 18 u läs 18 e 9,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hereford binon zif in komot: Deaf Smith, in tat: Texas, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hereford topon videtü 34°49’ 19’’ N e lunetü 102°23’ 55’’ V (34,821961; &#8209;102,398617). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hereford labon sürfati valodik mö 14,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 14 597, lomanefs 4 839 e famüls 3 730 älödons in Hereford. Lödanadensit äbinon mö mens 1 004,6 a km². Ädabinons valodo lödöps 5 323 (366,3 a km²). Lödanef äbinädon me: vietans (69,86%), blägans (1,76%), lindiyans (0,82%), siyopans (0,26%) e Pasifeana-nisulans (0,12%); mens bidädas votik äbinons mö 24,77% e mens bidäda plu bala äbinons mö 2,41%. Latinans bidädas valasotik äfomons 2,41% lödanefa. De lomanefs ädabinöl 4 839, 42,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,4% äbinons matans äkobolödöl, 14,4% pädugons fa vom nen himatan e 22,9% no äbinons famüls. 20,7% lomanefas äbinädons me pösods äsoelöl; 11,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,96 a lomanef e pösods 3,44 a famül. Demü bäldot, 34% lödanas ela Hereford älabons bäldoti lifayelas läs 18, 9,9% bäldoti lifayelas 18 jü 24, 25,6% bäldoti lifayelas 25 jü 44, 18,1% bäldoti lifayelas 45 jü 64 e 12,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 30.Demü gen, ädabinoms mans 92,7 a voms 100. Pato ädabinoms mans 87,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hereford äbinon mö US$29 599 e lemesed patedik famüla äbinon mö US$33 387. Mans älaboms lemesedi patedik mö US$26 488, leigodü US$18 920 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 787. Zao 19,4% famülas e 20,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 25,9% utanas bäldotü lifayels 18 u läs 18 e 15,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sun City binon zif in komot: Barber, in tat: Kansas, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sun City topon videtü 37°22’ 45’’ N e lunetü 98°55’ 3’’ V (37,379041; &#8209;98,917485). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Sun City labon sürfati valodik mö 0,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 81, lomanefs 33 e famüls 22 älödons in Sun City. Lödanadensit äbinon mö mens 208,5 a km². Ädabinons valodo lödöps 50 (128,7 a km²). Lödanef äbinädon me: vietans (97,53%); mens bidädas votik äbinons mö 2,47%. No ädabinons mens bidäda plu bala. Latinans bidädas valasotik äfomons 2,47% lödanefa. De lomanefs ädabinöl 33, 27,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,6% äbinons matans äkobolödöl, 9,1% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 33,3% lomanefas äbinädons me pösods äsoelöl; 12,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,45 a lomanef e pösods 3,09 a famül. Demü bäldot, 25,9% lödanas ela Sun City älabons bäldoti lifayelas läs 18, 9,9% bäldoti lifayelas 18 jü 24, 19,8% bäldoti lifayelas 25 jü 44, 29,6% bäldoti lifayelas 45 jü 64 e 14,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 80 a voms 100. Pato ädabinoms mans 87,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Sun City äbinon mö US$20 625 e lemesed patedik famüla äbinon mö US$37 083. Mans älaboms lemesedi patedik mö US$29 063, leigodü US$17 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 059. Zao 26,3% famülas e 28,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 63,6% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Charlestown binon zif in komot: Sullivan, in tat: New Hampshire, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Charlestown topon videtü 43°14’ 04’’ N e lunetü 72°25’ 28’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Charlestown labon sürfati valodik mö 98,3 km², kela 92,7 km² binon län e kela 5,6 km² () binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 749, lomanefs 1 920 e famüls 1 332 älödons in Charlestown. Lödanadensit äbinon mö mens 51,2 a km². Ädabinons valodo lödöps 2 067 (22,3 persons a km²). Lödanef äbinädon me: vietans (98,53%), blägans (0,32%) e lindiyans (0,25%); mens bidädas votik äbinons mö 0,06% e mens bidäda plu bala äbinons mö 0,69%. Latinans bidädas valasotik äfomons 0,59% lödanefa. De lomanefs ädabinöl 1 920, 30,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,6% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 30,6% no äbinons famüls. 23,9% lomanefas äbinädons me pösods äsoelöl; 9,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 2,9 a famül. Demü bäldot, 24,7% lödanas ela Charlestown älabons bäldoti lifayelas läs 18, 6,5% bäldoti lifayelas 18 jü 24, 27,4% bäldoti lifayelas 25 jü 44, 27,1% bäldoti lifayelas 45 jü 64 e 14,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 95 a voms 100. Pato ädabinoms mans 93 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Charlestown äbinon mö US$38 024 e lemesed patedik famüla äbinon mö US$45 172. Mans älaboms lemesedi patedik mö US$31 010, leigodü US$22 986 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 654. Zao 3,5% famülas e 6,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,7% utanas bäldotü lifayels 18 u läs 18 e 10,3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rawson binon zif in komot: Hancock, in tat: Ohio, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rawson topon videtü 40°57’ 25’’ N e lunetü 83°47’ 5’’ V (40,956896; &#8209;83,784686). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Rawson labon sürfati valodik mö 1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 465, lomanefs 159 e famüls 127 älödons in Rawson. Lödanadensit äbinon mö mens 448,8 a km². Ädabinons valodo lödöps 166 (160,2 a km²). Lödanef äbinädon me: vietans (97,85%), lindiyans (0,22%) e siyopans (0,22%); mens bidädas votik äbinons mö 0,43% e mens bidäda plu bala äbinons mö 1,29%. Latinans bidädas valasotik äfomons 1,29% lödanefa. De lomanefs ädabinöl 159, 43,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 65,4% äbinons matans äkobolödöl, 11,3% pädugons fa vom nen himatan e 19,5% no äbinons famüls. 16,4% lomanefas äbinädons me pösods äsoelöl; 6,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,92 a lomanef e pösods 3,21 a famül. Demü bäldot, 32% lödanas ela Rawson älabons bäldoti lifayelas läs 18, 8% bäldoti lifayelas 18 jü 24, 32,3% bäldoti lifayelas 25 jü 44, 17% bäldoti lifayelas 45 jü 64 e 10,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 33.Demü gen, ädabinoms mans 101,3 a voms 100. Pato ädabinoms mans 96,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Rawson äbinon mö US$42 969 e lemesed patedik famüla äbinon mö US$43 542. Mans älaboms lemesedi patedik mö US$31 528, leigodü US$22 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 259. Zao 6,3% famülas e 5,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,5% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bradford binon zif in komot: Stark, in tat: Illinois, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bradford topon videtü 41°10’ 37’’ N e lunetü 89°39’ 34’’ V (41,176884; &#8209;89,659445). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bradford labon sürfati valodik mö 1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 787, lomanefs 318 e famüls 225 älödons in Bradford. Lödanadensit äbinon mö mens 759,7 a km². Ädabinons valodo lödöps 352 (339,8 a km²). Lödanef äbinädon me: vietans (98,73%), lindiyans (0,13%) e siyopans (0,51%); mens bidädas votik äbinons mö 0,51% e mens bidäda plu bala äbinons mö 0,13%. Latinans bidädas valasotik äfomons 0,13% lödanefa. De lomanefs ädabinöl 318, 32,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,5% äbinons matans äkobolödöl, 9,7% pädugons fa vom nen himatan e 29,2% no äbinons famüls. 27,7% lomanefas äbinädons me pösods äsoelöl; 17% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,47 a lomanef e pösods 2,96 a famül. Demü bäldot, 27,2% lödanas ela Bradford älabons bäldoti lifayelas läs 18, 6,7% bäldoti lifayelas 18 jü 24, 24,9% bäldoti lifayelas 25 jü 44, 23,6% bäldoti lifayelas 45 jü 64 e 17,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 86,9 a voms 100. Pato ädabinoms mans 81,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bradford äbinon mö US$33 750 e lemesed patedik famüla äbinon mö US$41 000. Mans älaboms lemesedi patedik mö US$35 333, leigodü US$21 324 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 279. Zao 6,2% famülas e 9,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,4% utanas bäldotü lifayels 18 u läs 18 e 9,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Plain Dealing binon zif in tat: Louisiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Plain Dealing topon videtü 32°54’ 21’’ N e lunetü 93°41’ 60’’ V (32,905898; &#8209;93,699896). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Plain Dealing labon sürfati valodik mö 4,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 071, lomanefs 418 e famüls 280 älödons in Plain Dealing. Lödanadensit äbinon mö mens 260,1 a km². Ädabinons valodo lödöps 481 (116,8 a km²). Lödanef äbinädon me: vietans (55,28%), blägans (42,67%), lindiyans (0,65%) e siyopans (0,09%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,31%. Latinans bidädas valasotik äfomons 1,31% lödanefa. De lomanefs ädabinöl 418, 32,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,1% äbinons matans äkobolödöl, 20,1% pädugons fa vom nen himatan e 32,8% no äbinons famüls. 29,4% lomanefas äbinädons me pösods äsoelöl; 15,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,4 a lomanef e pösods 2,95 a famül. Demü bäldot, 25,7% lödanas ela Plain Dealing älabons bäldoti lifayelas läs 18, 7,4% bäldoti lifayelas 18 jü 24, 22,8% bäldoti lifayelas 25 jü 44, 22,3% bäldoti lifayelas 45 jü 64 e 21,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 81,2 a voms 100. Pato ädabinoms mans 76,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Plain Dealing äbinon mö US$24 706 e lemesed patedik famüla äbinon mö US$32 361. Mans älaboms lemesedi patedik mö US$32 132, leigodü US$25 455 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 906. Zao 23,6% famülas e 26,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 34,9% utanas bäldotü lifayels 18 u läs 18 e 20,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aurora Center binon zif in komot: Aurora, in tat: South Dakota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aurora Center topon videtü 43°51’ 44’’ N e lunetü 98°21’ 13’’ V (43,862198; &#8209;98,353642). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Aurora Center labon sürfati valodik mö 0,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 7, lomanefs 3 e famüls 0 älödons in Aurora Center. Lödanadensit äbinon mö mens 20,8 a km². Ädabinons valodo lödöps 3 (8,9 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 3, 33,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 33,3% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 66,7% no äbinons famüls. 33,3% lomanefas äbinädons me pösods äsoelöl; 33,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,33 a lomanef e pösods 4 a famül. Demü bäldot, 42,9% lödanas ela Aurora Center älabons bäldoti lifayelas läs 18, 42,9% bäldoti lifayelas 18 jü 24, 0% bäldoti lifayelas 25 jü 44, 0% bäldoti lifayelas 45 jü 64 e 14,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 21.Demü gen, ädabinoms mans 250 a voms 100. Pato ädabinoms mans 100 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Aurora Center äbinon mö US$4 583 e lemesed patedik famüla äbinon mö US$0. Mans älaboms lemesedi patedik mö US$0, leigodü US$0 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$4 700. Famüls nonik e 66,7% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mule Barn binon zif in komot: Pawnee, in tat: Oklahoma, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mule Barn topon videtü 36.2170227 N e lunetü -96.3119578 V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Simms binon zif in komot: Muskogee, in tat: Oklahoma, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Simms topon videtü 35°24’ 14’’ N e lunetü 95°9’ 11’’ V (35,403769; &#8209;95,152930). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Simms labon sürfati valodik mö 36,6 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 295, lomanefs 105 e famüls 87 älödons in Simms. Lödanadensit äbinon mö mens 8,1 a km². Ädabinons valodo lödöps 110 (3 a km²). Lödanef äbinädon me: vietans (55,93%), lindiyans (33,56%) e siyopans (0,34%); mens bidädas votik äbinons mö 0,68% e mens bidäda plu bala äbinons mö 9,49%. Latinans bidädas valasotik äfomons 9,49% lödanefa. De lomanefs ädabinöl 105, 41% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 68,6% äbinons matans äkobolödöl, 10,5% pädugons fa vom nen himatan e 16,2% no äbinons famüls. 11,4% lomanefas äbinädons me pösods äsoelöl; 4,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,81 a lomanef e pösods 3,08 a famül. Demü bäldot, 29,5% lödanas ela Simms älabons bäldoti lifayelas läs 18, 10,2% bäldoti lifayelas 18 jü 24, 24,7% bäldoti lifayelas 25 jü 44, 25,4% bäldoti lifayelas 45 jü 64 e 10,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 100,7 a voms 100. Pato ädabinoms mans 100 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Simms äbinon mö US$20 804 e lemesed patedik famüla äbinon mö US$21 696. Mans älaboms lemesedi patedik mö US$26 500, leigodü US$13 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$8 529. Zao 19,5% famülas e 21,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,8% utanas bäldotü lifayels 18 u läs 18 e 22,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pleasant Garden binon zif in komot: Guilford, in tat: North Carolina, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pleasant Garden topon videtü 35°57’ 40’’ N e lunetü 79°45’ 48’’ V (35,961103; &#8209;79,763387). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Pleasant Garden labon sürfati valodik mö 39,8 km², kela 39,7 km² binon län e kela 0,1 km² (0,26%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 714, lomanefs 1 783 e famüls 1 383 älödons in Pleasant Garden. Lödanadensit äbinon mö mens 118,6 a km². Ädabinons valodo lödöps 1 874 (47,2 a km²). Lödanef äbinädon me: vietans (85,19%), blägans (11,24%), lindiyans (1,08%), siyopans (0,23%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 1,04% e mens bidäda plu bala äbinons mö 1,19%. Latinans bidädas valasotik äfomons 1,19% lödanefa. De lomanefs ädabinöl 1 783, 34,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 65,3% äbinons matans äkobolödöl, 8,4% pädugons fa vom nen himatan e 22,4% no äbinons famüls. 18,4% lomanefas äbinädons me pösods äsoelöl; 7,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,62 a lomanef e pösods 2,97 a famül. Demü bäldot, 25% lödanas ela Pleasant Garden älabons bäldoti lifayelas läs 18, 5,6% bäldoti lifayelas 18 jü 24, 29,3% bäldoti lifayelas 25 jü 44, 27,9% bäldoti lifayelas 45 jü 64 e 12,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 96 a voms 100. Pato ädabinoms mans 93,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Pleasant Garden äbinon mö US$45 833 e lemesed patedik famüla äbinon mö US$51 818. Mans älaboms lemesedi patedik mö US$36 052, leigodü US$29 778 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$20 679. Zao 8% famülas e 8,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 10,5% utanas bäldotü lifayels 18 u läs 18 e 13,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"San Jon binon zif in komot: Quay, in tat: New Mexico, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"San Jon topon videtü 35°6’ 27’’ N e lunetü 103°19’ 49’’ V (35,107614; &#8209;103,330396). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), San Jon labon sürfati valodik mö 6,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 306, lomanefs 118 e famüls 82 älödons in San Jon. Lödanadensit äbinon mö mens 44,9 a km². Ädabinons valodo lödöps 133 (19,5 a km²). Lödanef äbinädon me: vietans (87,91%) e lindiyans (1,63%); mens bidädas votik äbinons mö 6,54% e mens bidäda plu bala äbinons mö 3,92%. Latinans bidädas valasotik äfomons 3,92% lödanefa. De lomanefs ädabinöl 118, 37,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 56,8% äbinons matans äkobolödöl, 12,7% pädugons fa vom nen himatan e 29,7% no äbinons famüls. 28% lomanefas äbinädons me pösods äsoelöl; 14,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,59 a lomanef e pösods 3,24 a famül. Demü bäldot, 30,7% lödanas ela San Jon älabons bäldoti lifayelas läs 18, 5,9% bäldoti lifayelas 18 jü 24, 24,5% bäldoti lifayelas 25 jü 44, 21,9% bäldoti lifayelas 45 jü 64 e 17% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 74,9 a voms 100. Pato ädabinoms mans 78,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in San Jon äbinon mö US$22 917 e lemesed patedik famüla äbinon mö US$27 000. Mans älaboms lemesedi patedik mö US$30 000, leigodü US$16 607 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$11 592. Zao 14,3% famülas e 16,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 26,7% utanas bäldotü lifayels 18 u läs 18 e 13,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vargem Grande do Rio Pardo binon zif in tat: Minas Gerais, in Brasilän. Vargem Grande do Rio Pardo topon videtü 15°24’ 10’’ S e lunetü 42°18’ 28’’ V. Sürfat ela Vargem Grande do Rio Pardo binon mö 494,08 km². Vargem Grande do Rio Pardo labon belödanis 4 957 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"São José de Espinharas binon zif in tat: Paraíba, in Brasilän. São José de Espinharas topon videtü 6°50’ 49’’ S e lunetü 37°19’ 33’’ V. Sürfat ela São José de Espinharas binon mö 725,65 km². São José de Espinharas labon belödanis 4 452 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Óbidos binon zif in ziläk: Leiria (in läxprovin: Estremadura), in Portugän. Óbidos topon videtü 39°21’ 38’’ N e lunetü 09°09’ 25’’ V. Sürfat ela Óbidos binon mö 142,17 km². Óbidos labon belödanis 10 875 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kainbach bei Graz binon zif in fedalän: Steiermark, in Lösterän. Kainbach bei Graz topon videtü 47° 6’ N e lunetü 15° 33’ L. Sürfat ela Kainbach bei Graz binon mö 17,74 km². Kainbach bei Graz labon belödanis 2 551 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kolsassberg binon zif in fedalän: Tirol, in Lösterän. Kolsassberg topon videtü 47° 16’ N e lunetü 11° 39’ L. Sürfat ela Kolsassberg binon mö 35,37 km². Kolsassberg labon belödanis 753 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Alfeld binon zif in fedalän: Bayern, in Deutän. Alfeld topon videtü 49°26’ N e lunetü 11°33’ L. Sürfat ela Alfeld binon mö 17,95 km². Alfeld labon belödanis 1 157 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vastogirardi binon zif in topäd: Molise, in Litaliyän. Vastogirardi topon videtü 41° 46’ N e lunetü 14° 16’ L. Sürfat ela Vastogirardi binon mö 60 km². Vastogirardi labon belödanis 798 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Marzabotto binon zif in topäd: Emilia-Romagna, in Litaliyän. Marzabotto topon videtü 44° 20’ N e lunetü 11° 12’ L. Sürfat ela Marzabotto binon mö 74 km². Marzabotto labon belödanis 6 491 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Burie binon zif in ziläk: Charente-Maritime], in topäd: Poitou-Charentes], in Fransän. Burie topon videtü 45°46’ 24’’ N e lunetü 0°25’ 15’’ V. Sürfat ela Burie binon mö 9,19 km². Burie labon belödanis 1 261 (1999). ]","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jouaignes binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jouaignes topon videtü 49°17’ 0’’ N e lunetü 3°32’ 12’’ L (49,2991666667; 3,53666666667). Sürfat valodik binon mö 7,84 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Jouaignes älabon belödanis 151. Lödanadensit äbinon mö mens 19,4 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,122)(84,118) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 180 1968: 173 points:(84,118)(100,101)   color:blue    width:2 #1975: 143 points:(100,101)(128,101)  color:blue    width:2 #1982: 143 points:(128,101)(160,95)  color:blue    width:2 #1990: 133 points:(160,95)(196,106)  color:blue    width:2 #1999: 151","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Allassac binon komot in ziläk: Corrèze, in topäd: Limousin, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Allassac topon videtü 45°15’ 0’’ N e lunetü 1°28’ 35’’ L (45,2591666667; 1,47638888889). Sürfat valodik binon mö 39,01 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Allassac älabon belödanis 3 561. Lödanadensit äbinon mö mens 91,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5100 color:gray1 width:1 from:start till:end bar:3400 color:gray1 from:start till:end bar:1700 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,141)(84,135) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 3619 1968: 3448 points:(84,135)(100,136)   color:blue    width:2 #1975: 3474 points:(100,136)(128,138)  color:blue    width:2 #1982: 3532 points:(128,138)(160,133)  color:blue    width:2 #1990: 3379 points:(160,133)(196,132)  color:blue    width:2 #1999: 3366 points:(196,132)(228,139)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bétête binon zif in ziläk: Creuse, in topäd: Limousin, in Fransän. Bétête topon videtü 46°21’ 37’’ N e lunetü 2°4’ 42’’ L. Sürfat ela Bétête binon mö 28,24 km². Bétête labon belödanis 427 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Georges-sur-Renon binon komot in ziläk: Ain, in topäd: Rhône-Alpes, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Georges-sur-Renon topon videtü 46°6’ 0’’ N e lunetü 5°2’ 0’’ L (46,1; 5,03333333333). Sürfat valodik binon mö 5,7 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Saint-Georges-sur-Renon älabon belödanis 161. Lödanadensit äbinon mö mens 28,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,87)(84,81)      color:blue    width:2 #1962 tot 1968 points:(84,81)(100,74)     color:blue    width:2 #1975 points:(100,74)(128,79)    color:blue    width:2 #1982 points:(128,79)(160,91)    color:blue    width:2 #1990 points:(160,91)(196,111) color:blue    width:2 #1999","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Maisonnisses binon zif in ziläk: Creuse, in topäd: Limousin, in Fransän. Maisonnisses topon videtü 46°3’ 49’’ N e lunetü 1°53’ 59’’ L. Sürfat ela Maisonnisses binon mö 11,12 km². Maisonnisses labon belödanis 213 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Auzas binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Auzas topon videtü 43°10’ 13’’ N e lunetü 0°53’ 3’’ L. Sürfat ela Auzas binon mö 7,89 km². Auzas labon belödanis 132 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Faimbe binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Faimbe topon videtü 47°29’ 20’’ N e lunetü 6°36’ 51’’ L. Sürfat ela Faimbe binon mö 1,97 km². Faimbe labon belödanis 115 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Reuilly binon zif in ziläk: Indre, in topäd: Centre, in Fransän. Reuilly topon videtü 47°5’ 5’’ N e lunetü 2°2’ 42’’ L. Sürfat ela Reuilly binon mö 25,8 km². Reuilly labon belödanis 1 963 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dommartin-la-Montagne binon zif in ziläk: Meuse, in topäd: Lorraine, in Fransän. Dommartin-la-Montagne topon videtü 49°1’ 56’’ N e lunetü 5°36’ 32’’ L. Sürfat ela Dommartin-la-Montagne binon mö 6,77 km². Dommartin-la-Montagne labon belödanis 45 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sully-la-Chapelle binon zif in ziläk: Loiret, in topäd: Centre, in Fransän. Sully-la-Chapelle topon videtü 47°58’ 35’’ N e lunetü 2°10’ 59’’ L. Sürfat ela Sully-la-Chapelle binon mö 26,1 km². Sully-la-Chapelle labon belödanis 317 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nestier binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Nestier topon videtü 43°3’ 49’’ N e lunetü 0°28’ 51’’ L. Sürfat ela Nestier binon mö 4,94 km². Nestier labon belödanis 165 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Burcy binon zif in ziläk: Seine-et-Marne, in topäd: Île-de-France, in Fransän. Sürfat ela Burcy binon mö 7, km². Burcy labon belödanis 178 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Faye-sur-Ardin binon zif in ziläk: Deux-Sèvres, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Faye-sur-Ardin binon mö 15,03 km². Faye-sur-Ardin labon belödanis 403 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hautot-sur-Mer binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Hautot-sur-Mer binon mö 9,46 km². Hautot-sur-Mer labon belödanis 2 120 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mendive binon zif in ziläk: Pyrénées-Atlantiques, in topäd: Aquitaine, in Fransän. Mendive topon videtü 43°7’ 57’’ N e lunetü 1°7’ 50’’ V. Sürfat ela Mendive binon mö 41,77 km². Mendive labon belödanis 182 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Reipertswiller binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Reipertswiller topon videtü 48°55’ 58’’ N e lunetü 7°27’ 56’’ L. Sürfat ela Reipertswiller binon mö 19,21 km². Reipertswiller labon belödanis 933 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Veigy-Foncenex binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Veigy-Foncenex binon mö 13 km². Veigy-Foncenex labon belödanis 2 502 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villers-Carbonnel binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Villers-Carbonnel binon mö 7,66 km². Villers-Carbonnel labon belödanis 304 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Alcubilla de Avellaneda binon komot in topäd: Castella y León, in provin: Soria. Labon belödanis 177 (2006) e sürfati mö 60,56 km²; lödanadensit binon mö mens 2,92 a km².","sentiment":"vo","name":"Volapük","natural":"Volapük"}]}