{"lines":[{"value":"Hiel Adam Smith (1723 yunul 16, Kirkcaldy, Skotän - 1790 yulul 17, Edinburgh, Skotän) äbinom filosopan Skotänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Tevin Alexander Falzon (1992 novul 19) binom bäsetaglöpädan Malteänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"<references />","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Emil Wendt äbinom Volapükan Jveizänik ä presidan Volapükakluba di Chemnitz in Saxän, Deutän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* Kniele, Rupert. 1889. Das erste Jahrzehnt der Weltsprache Volapük. Verlag von A. Schoy, Buchhandlung, Ueberlingen a. B. (Dönu päpübon ün 1984 fa Reinhard Haupenthal, Saarbrücken: Editions Iltis.) (Vödem rigädik, ma dabükot balid).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Meppel binon zif in provin: Drenthe, Nedän. Sürfat ela Meppel binon mö 56,98 km². Meppel labon belödanis 31 063 (2007).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Indio binon zif in komot: Riverside, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Indio topon videtü 33°43’ 12’’ N e lunetü 116°13’ 55’’ V (33,719871; &#8209;116,231889). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Indio labon sürfati valodik mö km², kela km² binon län (vat: 0,04%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 49 116, lomanefs 13 871 e famüls 11 069 älödons in Indio. Lödanadensit äbinon mö mens 710,5 a km². Ädabinons valodo lödöps 16 909 (244,6 a km²). Lödanef äbinädon me: vietans (44,4%), blägans (2,77%), lindiyans (1,04%), siyopans (1,51%) e Pasifeana-nisulans (0,1%); mens bidädas votik äbinons mö 42,02% e mens bidäda plu bala äbinons mö 3,89%. Latinans bidädas valasotik äfomons 65,7% lödanefa. De lomanefs ädabinöl 13 871, 48,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,9% äbinons matans äkobolödöl, 16,7% pädugons fa vom nen himatan e 20,2% no äbinons famüls. 16% lomanefas äbinädons me pösods äsoelöl; 7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,48 a lomanef e pösods 3,88 a famül. Demü bäldot, 35,3% lödanas ela Indio älabons bäldoti lifayelas läs 18, 11,1% bäldoti lifayelas 18 jü 24, 29,4% bäldoti lifayelas 25 jü 44, 15,2% bäldoti lifayelas 45 jü 64 e 9,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 27.Demü gen, ädabinoms mans 101,2 a voms 100. Pato ädabinoms mans 98,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Indio äbinon mö US$34 624 e lemesed patedik famüla äbinon mö US$35 564. Mans älaboms lemesedi patedik mö US$25 651, leigodü US$21 093 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 525. Zao 16,8% famülas e 21,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 28,2% utanas bäldotü lifayels 18 u läs 18 e 12% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Moraine binon zif in komot: Montgomery, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Moraine topon videtü 39°41’ 44’’ N e lunetü 84°13’ 40’’ V (39,695650; &#8209;84,227677). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Moraine labon sürfati valodik mö 24,2 km², kela 23,5 km² binon län e kela 0,7 km² (2,89%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 6 897, lomanefs 2 855 e famüls 1 818 älödons in Moraine. Lödanadensit äbinon mö mens 293,6 a km². Ädabinons valodo lödöps 3 127 (133,1 a km²). Lödanef äbinädon me: vietans (89,53%), blägans (6,23%), lindiyans (0,43%) e siyopans (2%); mens bidädas votik äbinons mö 0,51% e mens bidäda plu bala äbinons mö 1,29%. Latinans bidädas valasotik äfomons 1,29% lödanefa. De lomanefs ädabinöl 2 855, 32,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44% äbinons matans äkobolödöl, 14,5% pädugons fa vom nen himatan e 36,3% no äbinons famüls. 29,2% lomanefas äbinädons me pösods äsoelöl; 6,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,38 a lomanef e pösods 2,94 a famül. Demü bäldot, 25,4% lödanas ela Moraine älabons bäldoti lifayelas läs 18, 10,4% bäldoti lifayelas 18 jü 24, 34,3% bäldoti lifayelas 25 jü 44, 19,7% bäldoti lifayelas 45 jü 64 e 10,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 32.Demü gen, ädabinoms mans 99,6 a voms 100. Pato ädabinoms mans 96,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Moraine äbinon mö US$34 341 e lemesed patedik famüla äbinon mö US$41 792. Mans älaboms lemesedi patedik mö US$35 133, leigodü US$23 994 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 880. Zao 6,8% famülas e 9,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,6% utanas bäldotü lifayels 18 u läs 18 e 6,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"'''St. George''' binon cifazif komota: Washington, in tat: Utah, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"St. George topon videtü 37°5’ 43’’ N e lunetü 113°34’ 41’’ V (37,095279; ‑113,578151). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), St. George labon sürfati valodik mö 168 km², kela 166,8 km² binon län e kela 1,2 km² (0,72%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 49 663, lomanefs 17 367 e famüls 13 042 älödons in St. George. Lödanadensit äbinon mö mens 297,7 a km². Ädabinons valodo lödöps 21 083 (126,4 a km²). Lödanef äbinädon me: vietans (92,27%), blägans (6,72%), lindiyans (1,64%), siyopans (0,57%) e Pasifeana-nisulans (0,59%); mens bidädas votik äbinons mö 2,87% e mens bidäda plu bala äbinons mö 1,83%. Latinans bidädas valasotik äfomons 1,83% lödanefa. De lomanefs ädabinöl 17 367, 34,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63,6% äbinons matans äkobolödöl, 8,6% pädugons fa vom nen himatan e 24,9% no äbinons famüls. 19,4% lomanefas äbinädons me pösods äsoelöl; 10,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,81 a lomanef e pösods 3,21 a famül. Demü bäldot, 28,4% lödanas ela St. George älabons bäldoti lifayelas läs 18, 13,7% bäldoti lifayelas 18 jü 24, 22% bäldoti lifayelas 25 jü 44, 16,8% bäldoti lifayelas 45 jü 64 e 19,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 94,5 a voms 100. Pato ädabinoms mans 91,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in St. George äbinon mö US$36 505 e lemesed patedik famüla äbinon mö US$41 788. Mans älaboms lemesedi patedik mö US$31 106, leigodü US$20 861 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 022. Zao 7,4% famülas e 11,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 14,4% utanas bäldotü lifayels 18 u läs 18 e 4,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Morton binon zif in komot: Scott, in tat: Mississippi, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Morton topon videtü 32°20’ 57’’ N e lunetü 89°39’ 16’’ V (32,349056; &#8209;89,654366). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Morton labon sürfati valodik mö 17,5 km², kela 17,4 km² binon län e kela 0,1 km² (0,59%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 3 482, lomanefs 1 197 e famüls 852 älödons in Morton. Lödanadensit äbinon mö mens 200,1 a km². Ädabinons valodo lödöps 1 289 (74,1 a km²). Lödanef äbinädon me: vietans (54,85%), blägans (38,37%), lindiyans (0,14%), siyopans (0,11%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 5,89% e mens bidäda plu bala äbinons mö 0,6%. Latinans bidädas valasotik äfomons 0,6% lödanefa. De lomanefs ädabinöl 1 197, 35,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,3% äbinons matans äkobolödöl, 21,5% pädugons fa vom nen himatan e 28,8% no äbinons famüls. 24,5% lomanefas äbinädons me pösods äsoelöl; 10,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,78 a lomanef e pösods 3,26 a famül. Demü bäldot, 27,8% lödanas ela Morton älabons bäldoti lifayelas läs 18, 10% bäldoti lifayelas 18 jü 24, 26,5% bäldoti lifayelas 25 jü 44, 21,2% bäldoti lifayelas 45 jü 64 e 14,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 89,3 a voms 100. Pato ädabinoms mans 82,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Morton äbinon mö US$25 491 e lemesed patedik famüla äbinon mö US$31 161. Mans älaboms lemesedi patedik mö US$26 649, leigodü US$16 731 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 556. Zao 18,9% famülas e 24,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 32,5% utanas bäldotü lifayels 18 u läs 18 e 22,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Worthington binon zif in komot: Franklin, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Worthington topon videtü 40°5’ 29’’ N e lunetü 83°1’ 15’’ V (40,091513; &#8209;83,020905). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Worthington labon sürfati valodik mö 14,7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 14 125, lomanefs 5 692 e famüls 4 052 älödons in Worthington. Lödanadensit äbinon mö mens 963,5 a km². Ädabinons valodo lödöps 5 845 (398,7 a km²). Lödanef äbinädon me: vietans (93,97%), blägans (1,71%), lindiyans (0,12%), siyopans (2,77%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 0,22% e mens bidäda plu bala äbinons mö 1,21%. Latinans bidädas valasotik äfomons 1,21% lödanefa. De lomanefs ädabinöl 5 692, 31,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62% äbinons matans äkobolödöl, 7,2% pädugons fa vom nen himatan e 28,8% no äbinons famüls. 25,7% lomanefas äbinädons me pösods äsoelöl; 11,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,42 a lomanef e pösods 2,92 a famül. Demü bäldot, 23,9% lödanas ela Worthington älabons bäldoti lifayelas läs 18, 4,9% bäldoti lifayelas 18 jü 24, 23,1% bäldoti lifayelas 25 jü 44, 29,7% bäldoti lifayelas 45 jü 64 e 18,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 88,2 a voms 100. Pato ädabinoms mans 82,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Worthington äbinon mö US$68 568 e lemesed patedik famüla äbinon mö US$83 074. Mans älaboms lemesedi patedik mö US$59 258, leigodü US$39 424 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$34 495. Zao 1,4% famülas e 2,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 2,4% utanas bäldotü lifayels 18 u läs 18 e 4,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gold Beach binon zif in komot: Curry, in tat: Oregon, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gold Beach topon videtü 42°24’ 8’’ N e lunetü 124°24’ 55’’ V (42,402343; &#8209;124,415164). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Gold Beach labon sürfati valodik mö 6,5 km², kela 6 km² binon län e kela 0,5 km² (7,54%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 897, lomanefs 829 e famüls 509 älödons in Gold Beach. Lödanadensit äbinon mö mens 314,4 a km². Ädabinons valodo lödöps 987 (163,6 a km²). Lödanef äbinädon me: vietans (93,09%), blägans (0,26%), lindiyans (2,21%), siyopans (0,9%) e Pasifeana-nisulans (0,05%); mens bidädas votik äbinons mö 1,16% e mens bidäda plu bala äbinons mö 2,32%. Latinans bidädas valasotik äfomons 2,32% lödanefa. De lomanefs ädabinöl 829, 24,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,7% äbinons matans äkobolödöl, 10,3% pädugons fa vom nen himatan e 38,5% no äbinons famüls. 33,2% lomanefas äbinädons me pösods äsoelöl; 14,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,19 a lomanef e pösods 2,75 a famül. Demü bäldot, 21% lödanas ela Gold Beach älabons bäldoti lifayelas läs 18, 6,2% bäldoti lifayelas 18 jü 24, 23,4% bäldoti lifayelas 25 jü 44, 30,5% bäldoti lifayelas 45 jü 64 e 19% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 45.Demü gen, ädabinoms mans 92,4 a voms 100. Pato ädabinoms mans 91,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Gold Beach äbinon mö US$30 243 e lemesed patedik famüla äbinon mö US$37 634. Mans älaboms lemesedi patedik mö US$31 083, leigodü US$23 512 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 717. Zao 8,8% famülas e 12,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,8% utanas bäldotü lifayels 18 u läs 18 e 6,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Springfield binon zif in komot: Baca, in tat: Colorado, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Springfield topon videtü 37°24’ 24’’ N e lunetü 102°37’ 2’’ V (37,406629; &#8209;102,617243). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Springfield labon sürfati valodik mö 2,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 562, lomanefs 715 e famüls 409 älödons in Springfield. Lödanadensit äbinon mö mens 693,2 a km². Ädabinons valodo lödöps 838 (371,9 a km²). Lödanef äbinädon me: vietans (94,88%), lindiyans (1,15%) e siyopans (0,19%); mens bidädas votik äbinons mö 2,56% e mens bidäda plu bala äbinons mö 1,22%. Latinans bidädas valasotik äfomons 1,22% lödanefa. De lomanefs ädabinöl 715, 23,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44,8% äbinons matans äkobolödöl, 9,9% pädugons fa vom nen himatan e 42,7% no äbinons famüls. 38,6% lomanefas äbinädons me pösods äsoelöl; 20,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,1 a lomanef e pösods 2,8 a famül. Demü bäldot, 21,4% lödanas ela Springfield älabons bäldoti lifayelas läs 18, 6,7% bäldoti lifayelas 18 jü 24, 22,1% bäldoti lifayelas 25 jü 44, 23,7% bäldoti lifayelas 45 jü 64 e 26,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 45.Demü gen, ädabinoms mans 88,9 a voms 100. Pato ädabinoms mans 86,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Springfield äbinon mö US$24 375 e lemesed patedik famüla äbinon mö US$34 107. Mans älaboms lemesedi patedik mö US$25 385, leigodü US$16 339 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 890. Zao 14,4% famülas e 16,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 18,6% utanas bäldotü lifayels 18 u läs 18 e 17,8% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Weston binon zif in komot: Middlesex, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Weston topon videtü 42°22’ 00’’ N e lunetü 71°18’ 13’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Weston labon sürfati valodik mö 44,9 km², kela 44,1 km² binon län e kela 0,8 km² (1,85%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 11 469, lomanefs 3 718 e famüls 2 992 älödons in Weston. Lödanadensit äbinon mö mens 260,2 a km². Ädabinons valodo lödöps 3 825 (86,8 a km²). Lödanef äbinädon me: vietans (90,26%), blägans (1,18%), lindiyans (0,05%), siyopans (6,82%) e Pasifeana-nisulans (0,05%); mens bidädas votik äbinons mö 0,43% e mens bidäda plu bala äbinons mö 1,21%. Latinans bidädas valasotik äfomons 1,21% lödanefa. De lomanefs ädabinöl 3 718, 42,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 73,1% äbinons matans äkobolödöl, 5,6% pädugons fa vom nen himatan e 19,5% no äbinons famüls. 17,2% lomanefas äbinädons me pösods äsoelöl; 10,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,85 a lomanef e pösods 3,21 a famül. Demü bäldot, 28% lödanas ela Weston älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 20,4% bäldoti lifayelas 25 jü 44, 27,8% bäldoti lifayelas 45 jü 64 e 16,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 86,6 a voms 100. Pato ädabinoms mans 79,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Weston äbinon mö US$153 918 e lemesed patedik famüla äbinon mö US$181 041. Mans älaboms lemesedi patedik mö US$100 000, leigodü US$58 534 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$79 640. Zao 2,1% famülas e 2,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,8% utanas bäldotü lifayels 18 u läs 18 e 3,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Walkerton binon zif in komot: St. Joseph, in tat: Indiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Walkerton topon videtü 41°27’ 50’’ N e lunetü 86°29’ 4’’ V (41,463863; &#8209;86,484320). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Walkerton labon sürfati valodik mö 4,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 274, lomanefs 810 e famüls 562 älödons in Walkerton. Lödanadensit äbinon mö mens 504,6 a km². Ädabinons valodo lödöps 860 (190,8 a km²). Lödanef äbinädon me: vietans (94,24%), blägans (0,48%), lindiyans (0,44%) e siyopans (0,35%); mens bidädas votik äbinons mö 3,65% e mens bidäda plu bala äbinons mö 0,84%. Latinans bidädas valasotik äfomons 0,84% lödanefa. De lomanefs ädabinöl 810, 37% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49,4% äbinons matans äkobolödöl, 14,7% pädugons fa vom nen himatan e 30,5% no äbinons famüls. 26,7% lomanefas äbinädons me pösods äsoelöl; 12,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,67 a lomanef e pösods 3,23 a famül. Demü bäldot, 29,2% lödanas ela Walkerton älabons bäldoti lifayelas läs 18, 9,1% bäldoti lifayelas 18 jü 24, 27,7% bäldoti lifayelas 25 jü 44, 18% bäldoti lifayelas 45 jü 64 e 15,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 90,6 a voms 100. Pato ädabinoms mans 86 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Walkerton äbinon mö US$36 481 e lemesed patedik famüla äbinon mö US$42 407. Mans älaboms lemesedi patedik mö US$31 895, leigodü US$24 583 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 122. Zao 11,3% famülas e 14,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,9% utanas bäldotü lifayels 18 u läs 18 e 14,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cienegas Terrace binon zif in komot: Val Verde, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cienegas Terrace topon videtü 29°21’ 57’’ N e lunetü 100°56’ 34’’ V (29,365796; ‑100,942693). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Cienegas Terrace labon sürfati valodik mö 8,4 km², kela 8,3 km² binon län e kela 0,1 km² (1,23%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 878, lomanefs 699 e famüls 652 älödons in Cienegas Terrace. Lödanadensit äbinon mö mens 347,3 a km². Ädabinons valodo lödöps 795 (95,9 a km²). Lödanef äbinädon me: vietans (58,48%), blägans (0,59%), lindiyans (0,52%) e siyopans (0,28%); mens bidädas votik äbinons mö 38,81% e mens bidäda plu bala äbinons mö 1,32%. Latinans bidädas valasotik äfomons 1,32% lödanefa. De lomanefs ädabinöl 699, 64,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 79,4% äbinons matans äkobolödöl, 11,2% pädugons fa vom nen himatan e 6,6% no äbinons famüls. 6% lomanefas äbinädons me pösods äsoelöl; 2,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 4,12 a lomanef e pösods 4,28 a famül. Demü bäldot, 41,8% lödanas ela Cienegas Terrace älabons bäldoti lifayelas läs 18, 9,8% bäldoti lifayelas 18 jü 24, 27,5% bäldoti lifayelas 25 jü 44, 15,8% bäldoti lifayelas 45 jü 64 e 5,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 24.Demü gen, ädabinoms mans 96,2 a voms 100. Pato ädabinoms mans 93,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Cienegas Terrace äbinon mö US$20 719 e lemesed patedik famüla äbinon mö US$22 328. Mans älaboms lemesedi patedik mö US$17 434, leigodü US$18 409 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$6 936. Zao 42,8% famülas e 43,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 48% utanas bäldotü lifayels 18 u läs 18 e 60,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hoberg binon zif in komot: Lawrence, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hoberg topon videtü 37°4’ 6’’ N e lunetü 93°50’ 58’’ V (37,068405; &#8209;93,849477). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hoberg labon sürfati valodik mö 0,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 60, lomanefs 24 e famüls 19 älödons in Hoberg. Lödanadensit äbinon mö mens 386,1 a km². Ädabinons valodo lödöps 29 (186,6 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 24, 37,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,5% äbinons matans äkobolödöl, 4,2% pädugons fa vom nen himatan e 20,8% no äbinons famüls. 20,8% lomanefas äbinädons me pösods äsoelöl; 8,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,5 a lomanef e pösods 2,74 a famül. Demü bäldot, 23,3% lödanas ela Hoberg älabons bäldoti lifayelas läs 18, 13,3% bäldoti lifayelas 18 jü 24, 30% bäldoti lifayelas 25 jü 44, 23,3% bäldoti lifayelas 45 jü 64 e 10% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 93,5 a voms 100. Pato ädabinoms mans 109,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hoberg äbinon mö US$21 250 e lemesed patedik famüla äbinon mö US$24 167. Mans älaboms lemesedi patedik mö US$16 875, leigodü US$32 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 121. Zao 27,8% famülas e 32,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 18,2% utanas bäldotü lifayels 18 u läs 18 e 14,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Castle Danger binon zif in komot: Lake, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Castle Danger topon videtü N e lunetü V. \\n\\n","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"São Pedro do Iguaçu binon zif in tat: Paraná, in Brasilän. São Pedro do Iguaçu topon videtü 24°56’ 9’’ S e lunetü 53°51’ 18’’ V. Sürfat ela São Pedro do Iguaçu binon mö 308,32 km². São Pedro do Iguaçu labon belödanis 6 277 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Abreu e Lima binon zif in tat: Pernambuco, in Brasilän. Abreu e Lima topon videtü 7°54’ 43’’ S e lunetü 34°54’ 10’’ V. Sürfat ela Abreu e Lima binon mö 129,1 km². Abreu e Lima labon belödanis 95 198 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ilhéus binon zif in tat: Bahia, in Brasilän. Ilhéus topon videtü 14°47’ 20’’ S e lunetü 39°2’ 56’’ V. Sürfat ela Ilhéus binon mö 1 840,99 km². Ilhéus labon belödanis 220 932 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Atzelgift binon zif in fedalän: Rheinland-Pfalz, in Deutän. Atzelgift topon videtü 50°41’ N e lunetü 7°49’ L. Sürfat ela Atzelgift binon mö 2,74 km². Atzelgift labon belödanis 658 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rülzheim binon zif in fedalän: Rheinland-Pfalz, in Deutän. Rülzheim topon videtü 49°9’ N e lunetü 8°17’ L. Sürfat ela Rülzheim binon mö 16,66 km². Rülzheim labon belödanis 7 821 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Walsdorf binon zif in fedalän: Rheinland-Pfalz, in Deutän. Walsdorf topon videtü 50°16’ N e lunetü 6°42’ L. Sürfat ela Walsdorf binon mö 10,83 km². Walsdorf labon belödanis 913 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Holdenstedt binon zif in fedalän: Sachsen-Anhalt, in Deutän. Holdenstedt topon videtü 51°28’ N e lunetü 11°26’ L. Sürfat ela Holdenstedt binon mö 9,74 km². Holdenstedt labon belödanis 734 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Geisa binon zif in fedalän: Thüringen, in Deutän. Geisa topon videtü 50°43’ N e lunetü 9°58’ L. Sürfat ela Geisa binon mö 41,36 km². Geisa labon belödanis 3 393 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Positano binon zif in topäd: Campania, in Litaliyän. Positano topon videtü 40° 38’ N e lunetü 14° 29’ L. Sürfat ela Positano binon mö 8 km². Positano labon belödanis 3 862 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rivalta Bormida binon zif in topäd: Piemonte, in Litaliyän. Rivalta Bormida topon videtü 44° 42’ N e lunetü 8° 33’ L. Sürfat ela Rivalta Bormida binon mö 10,04 km². Rivalta Bormida labon belödanis 1 452 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Triora binon zif in topäd: Liguria, in Litaliyän. Triora topon videtü 44° ’ N e lunetü 7° 46’ L. Sürfat ela Triora binon mö 67,74 km². Triora labon belödanis 407 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Berlise binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Berlise topon videtü 49°39’ 0’’ N e lunetü 4°6’ 28’’ L (49,6647222222; 4,10777777778). Sürfat valodik binon mö 6,59 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Berlise älabon belödanis 100. Lödanadensit äbinon mö mens 14,7 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,117)(84,106) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 172 1968: 151 points:(84,106)(100,99)   color:blue    width:2 #1975: 139 points:(100,99)(128,93)  color:blue    width:2 #1982: 128 points:(128,93)(160,81)  color:blue    width:2 #1990: 108 points:(160,81)(196,77)  color:blue    width:2 #1999: 100","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiersac binon zif in ziläk: Charente, in topäd: Poitou-Charentes, in Fransän. Hiersac topon videtü 45°40’ 10’’ N e lunetü 0°0’ 20’’ L. Sürfat ela Hiersac binon mö 7,36 km². Hiersac labon belödanis 1 005 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Éraville binon zif in ziläk: Charente, in topäd: Poitou-Charentes, in Fransän. Éraville topon videtü 45°34’ 41’’ N e lunetü 0°5’ 26’’ V. Sürfat ela Éraville binon mö 5,47 km². Éraville labon belödanis 177 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cahaignes binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Cahaignes topon videtü 49°12’ 33’’ N e lunetü 1°36’ 3’’ L. Sürfat ela Cahaignes binon mö 9,54 km². Cahaignes labon belödanis 299 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Martainville binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Martainville topon videtü 49°18’ 27’’ N e lunetü 0°24’ 26’’ L. Sürfat ela Martainville binon mö 9,09 km². Martainville labon belödanis 216 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rurey binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Rurey topon videtü 47°5’ 50’’ N e lunetü 6°0’ 35’’ L. Sürfat ela Rurey binon mö 14,77 km². Rurey labon belödanis 282 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rivière binon zif in ziläk: Indre-et-Loire, in topäd: Centre, in Fransän. Rivière topon videtü 47°8’ 47’’ N e lunetü 0°16’ 50’’ L. Sürfat ela Rivière binon mö 3,66 km². Rivière labon belödanis 625 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sainte-Agathe-la-Bouteresse binon zif in ziläk: Loire, in topäd: Rhône-Alpes, in Fransän. Sainte-Agathe-la-Bouteresse topon videtü 45°44’ 6’’ N e lunetü 4°3’ 21’’ L. Sürfat ela Sainte-Agathe-la-Bouteresse binon mö 11,75 km². Sainte-Agathe-la-Bouteresse labon belödanis 813 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Marest binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Marest topon videtü 50°28’ 5’’ N e lunetü 2°24’ 56’’ L. Sürfat ela Marest binon mö 3,16 km². Marest labon belödanis 242 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kareda binon vilag nilü Paide, in grafän: Järva, in Lestiyän. Kareda topon videtü 58°57’ N e lunetü 25°48’ L. Kareda labon belödanis 69 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Raon-aux-Bois binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela Raon-aux-Bois binon mö 24,05 km². Raon-aux-Bois labon belödanis 1 010 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kokuta binon vilag in grafän: Lääne, in Lestiyän. Kokuta topon videtü 58°39’ N e lunetü 23°35’ L. Kokuta labon belödanis 9 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Külasema binon vilag in grafän: Saare, in Lestiyän. Külasema topon videtü 58°38’ N e lunetü 23°11’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Prilul 1 binon del 91id yela (92id in vüpladotayels) ma kaled hiela Gregorius. Dabinons nog dels 274 jü fin yela. In Vesudän, del at sevädon ledino as Del Fopanas.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* 1891: Jiel Maria Elisabeth Wilhelmina Clarkson: jimatan balid hiela Arie de Jong: revidan Volapüka ä dönuliföfükan Volapükamufa, su naf: Jiplin Sophie änafölo lü Lofüda-Lindän (mö mul te bal pos matikam).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Juan Antonio San Epifanio Ruiz (1959 yunul 12, Zaragoza) binom bäsetaglöpädan Spanyänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel '''A. Wolff''' äbinom Volapükan Danänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"New York binon zif in komots: The Bronx, Brooklyn, Manhattan, Queens, e Staten Island, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"New York topon videtü videtü 40°43’ 0’’ N e lunetü 74°0’ 0’’ V (40,716667; ‑74). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), New York labon sürfati valodik mö 1 214,4 km², kela 785,6 km² binon län e kela 428,8 km² (35,31%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 8 008 278, lomanefs 3 021 588 e famüls 1 852 233 älödons in New York (2012: 8 336 697). Lödanadensit äbinon mö mens 10 194,2 a km². Ädabinons valodo lödöps 3 200 912 (4 074,6 a km²). Lödanef äbinädon me: vietans (44,66%), blägans (26,59%), lindiyans (0,52%), siyopans (9,83%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 13,42% e mens bidäda plu bala äbinons mö 4,92%. Latinans bidädas valasotik äfomons 26,98% lödanefa. De lomanefs ädabinöl 3 021 588, 29,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 37,2% äbinons matans äkobolödöl, 19,1% pädugons fa vom nen himatan e 38,7% no äbinons famüls. 31,9% lomanefas äbinädons me pösods äsoelöl; 9,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,59 a lomanef e pösods 3,32 a famül. Demü bäldot, 24,2% lödanas ela New York älabons bäldoti lifayelas läs 18, 10% bäldoti lifayelas 18 jü 24, 32,9% bäldoti lifayelas 25 jü 44, 21,2% bäldoti lifayelas 45 jü 64 e 11,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 90 a voms 100. Pato ädabinoms mans 86 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in New York äbinon mö US$38 293. Mans älaboms lemesedi patedik mö US$37 435, leigodü US$32 949 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$22 402. Zao 18,5% famülas e 21,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 30% utanas bäldotü lifayels 18 u läs 18 e 17,8% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bayamo binon zif in Kubeän. Bayamo labon belödanis 144 664 (2003).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Solvang binon zif in komot: Santa Barbara, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Solvang topon videtü 34°35’ 38’’ N e lunetü 120°8’ 23’’ V (34,593793; ‑120,139656). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Solvang labon sürfati valodik mö 6,4 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 5 332, lomanefs 2 185 e famüls 1 415 älödons in Solvang. Lödanadensit äbinon mö mens 826,8 a km². Ädabinons valodo lödöps 2 288 (354,8 a km²). Lödanef äbinädon me: vietans (88,24%), blägans (0,43%), lindiyans (0,66%), siyopans (1,05%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 5,51% e mens bidäda plu bala äbinons mö 4,07%. Latinans bidädas valasotik äfomons 4,07% lödanefa. De lomanefs ädabinöl 2 185, 26,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 53,2% äbinons matans äkobolödöl, 8,1% pädugons fa vom nen himatan e 35,2% no äbinons famüls. 30,2% lomanefas äbinädons me pösods äsoelöl; 14,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,37 a lomanef e pösods 2,96 a famül. Demü bäldot, 21,9% lödanas ela Solvang älabons bäldoti lifayelas läs 18, 5,5% bäldoti lifayelas 18 jü 24, 25,2% bäldoti lifayelas 25 jü 44, 24,4% bäldoti lifayelas 45 jü 64 e 22,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 89,8 a voms 100. Pato ädabinoms mans 86,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Solvang äbinon mö US$45 799 e lemesed patedik famüla äbinon mö US$57 703. Mans älaboms lemesedi patedik mö US$41 429, leigodü US$30 175 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$25 363. Zao 2,7% famülas e 6,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,5% utanas bäldotü lifayels 18 u läs 18 e 5,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gary binon zif in komot: Lake, in tat: Indiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gary topon videtü 41°34’ 51’’ N e lunetü 87°20’ 44’’ V (41,580786; &#8209;87,345449). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Gary labon sürfati valodik mö 148,3 km², kela 130,1 km² binon län e kela 18,2 km² (12,25%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 102 746, lomanefs 38 244 e famüls 25 623 älödons in Gary. Lödanadensit äbinon mö mens 789,8 a km². Ädabinons valodo lödöps 43 630 (335,4 a km²). Lödanef äbinädon me: vietans (11,92%), blägans (84,03%), lindiyans (0,21%), siyopans (0,14%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 1,97% e mens bidäda plu bala äbinons mö 1,71%. Latinans bidädas valasotik äfomons 4,93% lödanefa. De lomanefs ädabinöl 38 244, 31,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 30,2% äbinons matans äkobolödöl, 30,9% pädugons fa vom nen himatan e 33% no äbinons famüls. 28,9% lomanefas äbinädons me pösods äsoelöl; 9,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,66 a lomanef e pösods 3,28 a famül. Demü bäldot, 29,9% lödanas ela Gary älabons bäldoti lifayelas läs 18, 10,1% bäldoti lifayelas 18 jü 24, 25,1% bäldoti lifayelas 25 jü 44, 22,2% bäldoti lifayelas 45 jü 64 e 12,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 84,6 a voms 100. Pato ädabinoms mans 78 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Gary äbinon mö US$27 195 e lemesed patedik famüla äbinon mö US$32 205. Mans älaboms lemesedi patedik mö US$34 992, leigodü US$24 432 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 383. Zao 22,2% famülas e 25,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 37,9% utanas bäldotü lifayels 18 u läs 18 e 14,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gardnertown binon zif in komot: Orange, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gardnertown topon videtü 41°31’ 41’’ N e lunetü 74°3’ 26’’ V (41,527986; ‑74,057323). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Gardnertown labon sürfati valodik mö 12,7 km², kela 12,7 km² binon län (vat: 0,2%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 533, lomanefs 1 624 e famüls 1 221 älödons in Gardnertown. Lödanadensit äbinon mö mens 357,2 a km². Ädabinons valodo lödöps 1 674 (131,9 a km²). Lödanef äbinädon me: vietans (84,84%), blägans (6,57%), lindiyans (0,33%) e siyopans (1,57%); mens bidädas votik äbinons mö 4,37% e mens bidäda plu bala äbinons mö 2,32%. Latinans bidädas valasotik äfomons 2,32% lödanefa. De lomanefs ädabinöl 1 624, 37,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,8% äbinons matans äkobolödöl, 11,1% pädugons fa vom nen himatan e 24,8% no äbinons famüls. 20% lomanefas äbinädons me pösods äsoelöl; 9,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,79 a lomanef e pösods 3,23 a famül. Demü bäldot, 27,5% lödanas ela Gardnertown älabons bäldoti lifayelas läs 18, 6,6% bäldoti lifayelas 18 jü 24, 30,8% bäldoti lifayelas 25 jü 44, 22,8% bäldoti lifayelas 45 jü 64 e 12,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 95,4 a voms 100. Pato ädabinoms mans 94,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Gardnertown äbinon mö US$55 655 e lemesed patedik famüla äbinon mö US$65 000. Mans älaboms lemesedi patedik mö US$42 230, leigodü US$30 308 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 697. Zao 2,8% famülas e 3,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,3% utanas bäldotü lifayels 18 u läs 18 e 2,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Montezuma binon zif in komot: Parke, in tat: Indiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Montezuma topon videtü 39°47’ 32’’ N e lunetü 87°22’ 13’’ V (39,792172; &#8209;87,370328). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Montezuma labon sürfati valodik mö 1,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 179, lomanefs 476 e famüls 343 älödons in Montezuma. Lödanadensit äbinon mö mens 734,2 a km². Ädabinons valodo lödöps 527 (328,2 a km²). Lödanef äbinädon me: vietans (96,95%), blägans (1,95%), lindiyans (0,17%) e siyopans (0,17%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,76%. Latinans bidädas valasotik äfomons 0,76% lödanefa. De lomanefs ädabinöl 476, 30,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,3% äbinons matans äkobolödöl, 14,7% pädugons fa vom nen himatan e 27,9% no äbinons famüls. 23,1% lomanefas äbinädons me pösods äsoelöl; 12,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 2,83 a famül. Demü bäldot, 26% lödanas ela Montezuma älabons bäldoti lifayelas läs 18, 8,3% bäldoti lifayelas 18 jü 24, 25,4% bäldoti lifayelas 25 jü 44, 24,4% bäldoti lifayelas 45 jü 64 e 15,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 99,8 a voms 100. Pato ädabinoms mans 92,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Montezuma äbinon mö US$31 111 e lemesed patedik famüla äbinon mö US$35 313. Mans älaboms lemesedi patedik mö US$29 803, leigodü US$19 219 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 754. Zao 16,9% famülas e 20,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 29,5% utanas bäldotü lifayels 18 u läs 18 e 16% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Afton binon zif in komot: Preston, in tat: West Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Afton topon videtü 39.5359214 N e lunetü -79.5386580 V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"White Swan binon zif in komot: Yakima, in tat: Washington, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"White Swan topon videtü 46°23’ 40’’ N e lunetü 120°42’ 11’’ V (46,394444; &#8209;120,702958). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), White Swan labon sürfati valodik mö 267,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 3 033, lomanefs 775 e famüls 658 älödons in White Swan. Lödanadensit äbinon mö mens 11,3 a km². Ädabinons valodo lödöps 831 (3,1 a km²). Lödanef äbinädon me: vietans (26,24%), blägans (0,3%), lindiyans (59,28%), siyopans (0,26%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 8,14% e mens bidäda plu bala äbinons mö 5,74%. Latinans bidädas valasotik äfomons 5,74% lödanefa. De lomanefs ädabinöl 775, 49,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,2% äbinons matans äkobolödöl, 18,6% pädugons fa vom nen himatan e 15% no äbinons famüls. 10,8% lomanefas äbinädons me pösods äsoelöl; 4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,91 a lomanef e pösods 4,15 a famül. Demü bäldot, 40% lödanas ela White Swan älabons bäldoti lifayelas läs 18, 9,9% bäldoti lifayelas 18 jü 24, 26,4% bäldoti lifayelas 25 jü 44, 18% bäldoti lifayelas 45 jü 64 e 5,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 25.Demü gen, ädabinoms mans 102,3 a voms 100. Pato ädabinoms mans 101,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in White Swan äbinon mö US$35 189 e lemesed patedik famüla äbinon mö US$35 333. Mans älaboms lemesedi patedik mö US$31 250, leigodü US$22 763 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 623. Zao 23,8% famülas e 27% lödanefa lölik älifons dis pöfasoliad, keninükamü 30,4% utanas bäldotü lifayels 18 u läs 18 e 21,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Basye-Bryce Mountain binon zif in komot: Shenandoah, in tat: Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Basye-Bryce Mountain topon videtü 38°49’ 7’’ N e lunetü 78°45’ 47’’ V (38,818702; &#8209;78,763146). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Basye-Bryce Mountain labon sürfati valodik mö 23,4 km², kela 23,1 km² binon län e kela 0,3 km² (1,22%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 986, lomanefs 445 e famüls 308 älödons in Basye-Bryce Mountain. Lödanadensit äbinon mö mens 42,7 a km². Ädabinons valodo lödöps 1 151 (49,9 a km²). Lödanef äbinädon me: vietans (96,15%), blägans (1,62%), lindiyans (0,41%) e siyopans (0,81%); mens bidädas votik äbinons mö 0,2% e mens bidäda plu bala äbinons mö 0,81%. Latinans bidädas valasotik äfomons 0,81% lödanefa. De lomanefs ädabinöl 445, 17,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63,1% äbinons matans äkobolödöl, 3,8% pädugons fa vom nen himatan e 30,6% no äbinons famüls. 25,4% lomanefas äbinädons me pösods äsoelöl; 10,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,22 a lomanef e pösods 2,59 a famül. Demü bäldot, 16,8% lödanas ela Basye-Bryce Mountain älabons bäldoti lifayelas läs 18, 4,9% bäldoti lifayelas 18 jü 24, 19% bäldoti lifayelas 25 jü 44, 36,3% bäldoti lifayelas 45 jü 64 e 23% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 51.Demü gen, ädabinoms mans 103,3 a voms 100. Pato ädabinoms mans 100 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Basye-Bryce Mountain äbinon mö US$49 600 e lemesed patedik famüla äbinon mö US$49 632. Mans älaboms lemesedi patedik mö US$25 625, leigodü US$25 156 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 543. Zao 5,7% famülas e 8,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 14% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kildare binon zif in komot: Cass, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kildare topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hammel binon zif in komot: Warren, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hammel topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":":In tat: Ohio dabinon zif votik labü nem: Northwood. Northwood binon zif in komot: Logan, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Northwood topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wolfersdorf binon zif in fedalän: Bayern, in Deutän. Wolfersdorf topon videtü 48°29’ N e lunetü 11°43’ L. Sürfat ela Wolfersdorf binon mö 26,01 km². Wolfersdorf labon belödanis 2 335 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Großhartmannsdorf binon zif in fedalän: Sachsen, in Deutän. Großhartmannsdorf topon videtü 50°47’ N e lunetü 13°19’ L. Sürfat ela Großhartmannsdorf binon mö 32,23 km². Großhartmannsdorf labon belödanis 2 807 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Freiburg im Üechtland binon zif in kanton: Freiburg, in Jveizän. Freiburg im Üechtland topon videtü 46°48’ N e lunetü 7°9’ L. Sürfat ela Freiburg im Üechtland binon mö 9,32 km². Freiburg im Üechtland labon belödanis 33 008 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ponthaux binon zif in kanton: Freiburg, in Jveizän. Ponthaux topon videtü 46°49’ N e lunetü 7°2’ L. Sürfat ela Ponthaux binon mö 5,96 km². Ponthaux labon belödanis 524 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Padru binon zif in topäd: Sardegna, in Litaliyän. Padru topon videtü 40° 46’ N e lunetü 9° 31’ L. Sürfat ela Padru binon mö 130 km². Padru labon belödanis 2 109 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Charvensod binon zif in topäd: Valle d'Aosta, in Litaliyän. Charvensod topon videtü 45° 43’ N e lunetü 7° 19’ L. Sürfat ela Charvensod binon mö 25 km². Charvensod labon belödanis 2 368 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Arques binon komot in ziläk: Aveyron, in topäd: Midi-Pyrénées, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Arques topon videtü 44°19’ 0’’ N e lunetü 2°48’ 5’’ L (44,3180555556; 2,80138888889). Sürfat valodik binon mö 11,29 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2004, ma Statitabür Fransänik, Arques älabon belödanis 130. Lödanadensit äbinon mö mens 11,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,126)(84,114) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 187 1968: 166 points:(84,114)(100,103)   color:blue    width:2 #1975: 147 points:(100,103)(128,89)  color:blue    width:2 #1982: 121 points:(128,89)(160,97)  color:blue    width:2 #1990: 136 points:(160,97)(196,90)  color:blue    width:2 #1999: 123 points:(196,90)(228,94)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"{{Komot Fransänik","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Carnoux-en-Provence topon videtü 43°15’ 0’’ N e lunetü 5°33’ 52’’ L (43,2563888889; 5,56444444444). Sürfat valodik binon mö 3,45 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Carnoux-en-Provence älabon belödanis 7 042. Lödanadensit äbinon mö mens 2012,0 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:9000 color:gray1 width:1 from:start till:end bar:6000 color:gray1 from:start till:end bar:3000 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,25)(84,62) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 251 1968: 2207 points:(84,62)(100,79)   color:blue    width:2 #1975: 3120 points:(100,79)(128,117)  color:blue    width:2 #1982: 5149 points:(128,117)(160,140)  color:blue    width:2 #1990: 6363 points:(160,140)(196,153)  color:blue    width:2 #1999: 7042 ","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Romeny-sur-Marne binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Romeny-sur-Marne topon videtü 48°58’ 0’’ N e lunetü 3°20’ 14’’ L (48,9769444444; 3,33722222222). Sürfat valodik binon mö 4,23 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Romeny-sur-Marne älabon belödanis 419. Lödanadensit äbinon mö mens 99,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,109)(84,107) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 314 1968: 306 points:(84,107)(100,108)   color:blue    width:2 #1975: 309 points:(100,108)(128,116)  color:blue    width:2 #1982: 339 points:(128,116)(160,123)  color:blue    width:2 #1990: 363 points:(160,123)(196,139)  color:blue    width:2 #1999: 419","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Musigny binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Musigny topon videtü 47°9’ 48’’ N e lunetü 4°31’ 12’’ L. Sürfat ela Musigny binon mö 6,11 km². Musigny labon belödanis 115 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Louvenne binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Louvenne topon videtü 46°25’ 19’’ N e lunetü 5°28’ 9’’ L. Sürfat ela Louvenne binon mö 7,8 km². Louvenne labon belödanis 113 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Eyres-Moncube binon zif in ziläk: Landes, in topäd: Aquitaine, in Fransän. Eyres-Moncube topon videtü 43°43’ 15’’ N e lunetü 0°32’ 54’’ V. Sürfat ela Eyres-Moncube binon mö 12,19 km². Eyres-Moncube labon belödanis 342 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Autrécourt-sur-Aire binon zif in ziläk: Meuse, in topäd: Lorraine, in Fransän. Autrécourt-sur-Aire topon videtü 49°2’ 9’’ N e lunetü 5°8’ 20’’ L. Sürfat ela Autrécourt-sur-Aire binon mö 10,85 km². Autrécourt-sur-Aire labon belödanis 110 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Maron binon zif in ziläk: Meurthe-et-Moselle, in topäd: Lorraine, in Fransän. Maron topon videtü 48°38’ 7’’ N e lunetü 6°2’ 52’’ L. Sürfat ela Maron binon mö 19,1 km². Maron labon belödanis 828 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Villers-Outréaux binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Villers-Outréaux topon videtü 50°2’ 3’’ N e lunetü 3°18’ 4’’ L. Sürfat ela Villers-Outréaux binon mö 7,09 km². Villers-Outréaux labon belödanis 2 184 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Artiguemy binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Artiguemy topon videtü 43°7’ 40’’ N e lunetü 0°14’ 50’’ L. Sürfat ela Artiguemy binon mö 2,97 km². Artiguemy labon belödanis 89 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Olmet binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Olmet topon videtü 45°42’ 38’’ N e lunetü 3°39’ 44’’ L. Sürfat ela Olmet binon mö 15,5 km². Olmet labon belödanis 137 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ségrie binon zif in ziläk: Sarthe, in topäd: Pays de la Loire, in Fransän. Sürfat ela Ségrie binon mö 2 km². Ségrie labon belödanis 1 999 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Velleclaire binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Velleclaire topon videtü 47°25’ 54’’ N e lunetü 5°51’ 43’’ L. Sürfat ela Velleclaire binon mö 4,13 km². Velleclaire labon belödanis 62 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Koluta binon vilag in grafän: Rapla, in Lestiyän. Koluta topon videtü 59°2’ N e lunetü 24°20’ L. Koluta labon belödanis 2 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sépeaux binon zif in ziläk: Yonne, in topäd: Bourgogne, in Fransän. Sürfat ela Sépeaux binon mö 19,91 km². Sépeaux labon belödanis 385 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vitsiku binon vilag in grafän: Ida-Viru, in Lestiyän. Vitsiku topon videtü 59°20’ N e lunetü 27°13’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coronini binon zif in ziläk: Caraş-Severin, in Rumän. Coronini labon belödanis 1 878 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Radomireşti binon zif in ziläk: Olt, in Rumän. Radomireşti topon videtü 44° 7’ N e lunetü 24° 41’ L. Radomireşti labon belödanis 3 940 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Valea Călugărească binon zif in ziläk: Prahova, in Rumän. Valea Călugărească labon belödanis 10 259 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Zimbor binon zif in ziläk: Sălaj, in Rumän. Sürfat ela Zimbor binon mö 74,80 km². Zimbor labon belödanis 1 289 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Watton binon zif in grafän: Norfolk, in Linglän. Sürfat ela Watton binon mö 7,2 km². Watton labon belödanis 6 800 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Donald Jay \"Don\" Rickles (1926 mayul 8, Queens) äbinom dramatan Lamerikänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mount Pleasant binon zif in komot: Titus, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mount Pleasant topon videtü 33°9’ 28’’ N e lunetü 94°58’ 12’’ V (33,157891; &#8209;94,970084). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Mount Pleasant labon sürfati valodik mö 33 km², kela 32,5 km² binon län e kela 0,5 km² (1,57%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 13 935, lomanefs 4 558 e famüls 3 208 älödons in Mount Pleasant. Lödanadensit äbinon mö mens 429,4 a km². Ädabinons valodo lödöps 5 029 (155 a km²). Lödanef äbinädon me: vietans (56,7%), blägans (16%), lindiyans (0,55%), siyopans (0,84%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 23,57% e mens bidäda plu bala äbinons mö 2,33%. Latinans bidädas valasotik äfomons 2,33% lödanefa. De lomanefs ädabinöl 4 558, 39,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,9% äbinons matans äkobolödöl, 14,7% pädugons fa vom nen himatan e 29,6% no äbinons famüls. 26,2% lomanefas äbinädons me pösods äsoelöl; 14% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,93 a lomanef e pösods 3,55 a famül. Demü bäldot, 31,2% lödanas ela Mount Pleasant älabons bäldoti lifayelas läs 18, 10,9% bäldoti lifayelas 18 jü 24, 28,1% bäldoti lifayelas 25 jü 44, 16,2% bäldoti lifayelas 45 jü 64 e 13,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 30.Demü gen, ädabinoms mans 94,8 a voms 100. Pato ädabinoms mans 89,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Mount Pleasant äbinon mö US$28 805 e lemesed patedik famüla äbinon mö US$32 331. Mans älaboms lemesedi patedik mö US$22 629, leigodü US$17 080 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 190. Zao 20,3% famülas e 22,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 30,7% utanas bäldotü lifayels 18 u läs 18 e 16,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Breckenridge binon zif in komot: Gratiot, in tat: Michigan, in Lamerikän. Sürfat ela Breckenridge binon mö 2,7 km². Breckenridge labon belödanis 1 339 (2000).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Deerfield binon zif in komot: Franklin, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Deerfield topon videtü 42°32’ 40’’ N e lunetü 72°36’ 22’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Deerfield labon sürfati valodik mö 86,4 km², kela 83,6 km² binon län e kela 2,7 km² (3,18%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 750, lomanefs 1 965 e famüls 1 310 älödons in Deerfield. Lödanadensit äbinon mö mens 56,8 a km². Ädabinons valodo lödöps 2 060 (24,6 a km²). Lödanef äbinädon me: vietans (97,24%), blägans (0,48%), lindiyans (0,11%) e siyopans (0,86%); mens bidädas votik äbinons mö 0,48% e mens bidäda plu bala äbinons mö 0,82%. Latinans bidädas valasotik äfomons 0,82% lödanefa. De lomanefs ädabinöl 1 965, 28,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,9% äbinons matans äkobolödöl, 8,4% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 26,1% lomanefas äbinädons me pösods äsoelöl; 9,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,41 a lomanef e pösods 2,92 a famül. Demü bäldot, 22,5% lödanas ela Deerfield älabons bäldoti lifayelas läs 18, 5,7% bäldoti lifayelas 18 jü 24, 28,7% bäldoti lifayelas 25 jü 44, 29,3% bäldoti lifayelas 45 jü 64 e 13,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 97 a voms 100. Pato ädabinoms mans 93,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Deerfield äbinon mö US$49 764 e lemesed patedik famüla äbinon mö US$64 909. Mans älaboms lemesedi patedik mö US$40 413, leigodü US$31 069 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 555. Zao 2,2% famülas e 4,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,3% utanas bäldotü lifayels 18 u läs 18 e 6,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Shelburn binon zif in komot: Sullivan, in tat: Indiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Shelburn topon videtü 39°10’ 46’’ N e lunetü 87°23’ 49’’ V (39,179506; &#8209;87,396900). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Shelburn labon sürfati valodik mö 1,7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 268, lomanefs 510 e famüls 350 älödons in Shelburn. Lödanadensit äbinon mö mens 741,8 a km². Ädabinons valodo lödöps 585 (342,2 a km²). Lödanef äbinädon me: vietans (97,79%), blägans (0,24%), lindiyans (0,08%) e siyopans (0,16%); mens bidädas votik äbinons mö 0,39% e mens bidäda plu bala äbinons mö 1,34%. Latinans bidädas valasotik äfomons 1,34% lödanefa. De lomanefs ädabinöl 510, 33,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48% äbinons matans äkobolödöl, 14,7% pädugons fa vom nen himatan e 31,2% no äbinons famüls. 27,8% lomanefas äbinädons me pösods äsoelöl; 11,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,47 a lomanef e pösods 2,96 a famül. Demü bäldot, 27,6% lödanas ela Shelburn älabons bäldoti lifayelas läs 18, 9,1% bäldoti lifayelas 18 jü 24, 26,7% bäldoti lifayelas 25 jü 44, 23,9% bäldoti lifayelas 45 jü 64 e 12,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 94,2 a voms 100. Pato ädabinoms mans 91,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Shelburn äbinon mö US$25 714 e lemesed patedik famüla äbinon mö US$30 294. Mans älaboms lemesedi patedik mö US$26 467, leigodü US$20 521 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 752. Zao 17% famülas e 18% lödanefa lölik älifons dis pöfasoliad, keninükamü 24,5% utanas bäldotü lifayels 18 u läs 18 e 12,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ulen binon zif in komot: Boone, in tat: Indiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ulen topon videtü 40°3’ 51’’ N e lunetü 86°27’ 48’’ V (40,064213; &#8209;86,463431). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ulen labon sürfati valodik mö 0,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 123, lomanefs 48 e famüls 39 älödons in Ulen. Lödanadensit äbinon mö mens 791,5 a km². Ädabinons valodo lödöps 53 (341,1 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 48, 25% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 79,2% äbinons matans äkobolödöl, 2,1% pädugons fa vom nen himatan e 16,7% no äbinons famüls. 14,6% lomanefas äbinädons me pösods äsoelöl; 6,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,56 a lomanef e pösods 2,85 a famül. Demü bäldot, 22,8% lödanas ela Ulen älabons bäldoti lifayelas läs 18, 5,7% bäldoti lifayelas 18 jü 24, 13,8% bäldoti lifayelas 25 jü 44, 31,7% bäldoti lifayelas 45 jü 64 e 26% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 50.Demü gen, ädabinoms mans 92,2 a voms 100. Pato ädabinoms mans 90 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ulen äbinon mö US$57 083 e lemesed patedik famüla äbinon mö US$56 667. Mans älaboms lemesedi patedik mö US$0, leigodü US$51 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$41 557. Famüls nonik e lödans nonik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wisner binon zif in tat: Louisiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wisner topon videtü 31°58’ 52’’ N e lunetü 91°39’ 21’’ V (31,981030; &#8209;91,655866). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Wisner labon sürfati valodik mö 2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 140, lomanefs 398 e famüls 280 älödons in Wisner. Lödanadensit äbinon mö mens 557,2 a km². Ädabinons valodo lödöps 456 (222,9 a km²). Lödanef äbinädon me: vietans (63,33%), blägans (35,53%) e lindiyans (0,18%); mens bidädas votik äbinons mö 0,09% e mens bidäda plu bala äbinons mö 0,88%. Latinans bidädas valasotik äfomons 0,88% lödanefa. De lomanefs ädabinöl 398, 34,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,2% äbinons matans äkobolödöl, 19,6% pädugons fa vom nen himatan e 29,6% no äbinons famüls. 26,9% lomanefas äbinädons me pösods äsoelöl; 12,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,57 a lomanef e pösods 3,11 a famül. Demü bäldot, 26,8% lödanas ela Wisner älabons bäldoti lifayelas läs 18, 6,8% bäldoti lifayelas 18 jü 24, 23,5% bäldoti lifayelas 25 jü 44, 21% bäldoti lifayelas 45 jü 64 e 21,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 87,2 a voms 100. Pato ädabinoms mans 81,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Wisner äbinon mö US$21 654 e lemesed patedik famüla äbinon mö US$23 929. Mans älaboms lemesedi patedik mö US$25 938, leigodü US$15 156 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 528. Zao 30,2% famülas e 38,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 58,6% utanas bäldotü lifayels 18 u läs 18 e 18,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cape Carteret binon zif in komot: Carteret, in tat: North Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cape Carteret topon videtü 34°41’ 40’’ N e lunetü 77°3’ 33’’ V (34,694478; ‑77,059129). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Cape Carteret labon sürfati valodik mö 6,5 km², kela 6,1 km² binon län e kela 0,4 km² (5,56%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 214, lomanefs 545 e famüls 415 älödons in Cape Carteret. Lödanadensit äbinon mö mens 197,8 a km². Ädabinons valodo lödöps 711 (115,8 a km²). Lödanef äbinädon me: vietans (98,11%), blägans (0,33%), lindiyans (0,16%), siyopans (0,58%) e Pasifeana-nisulans (0,08%); mens bidädas votik äbinons mö 0,16% e mens bidäda plu bala äbinons mö 0,58%. Latinans bidädas valasotik äfomons 0,58% lödanefa. De lomanefs ädabinöl 545, 17,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,5% äbinons matans äkobolödöl, 5,3% pädugons fa vom nen himatan e 23,7% no äbinons famüls. 21,1% lomanefas äbinädons me pösods äsoelöl; 13,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,23 a lomanef e pösods 2,51 a famül. Demü bäldot, 14,7% lödanas ela Cape Carteret älabons bäldoti lifayelas läs 18, 3,7% bäldoti lifayelas 18 jü 24, 18,5% bäldoti lifayelas 25 jü 44, 29,7% bäldoti lifayelas 45 jü 64 e 33,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 54.Demü gen, ädabinoms mans 96,1 a voms 100. Pato ädabinoms mans 93,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Cape Carteret äbinon mö US$44 514 e lemesed patedik famüla äbinon mö US$49 722. Mans älaboms lemesedi patedik mö US$30 542, leigodü US$25 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$26 806. Zao 2,6% famülas e 5% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,6% utanas bäldotü lifayels 18 u läs 18 e 3,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ouro Verde binon zif in tat: São Paulo, in Brasilän. Ouro Verde topon videtü 21°29’ 20’’ S e lunetü 51°42’ 0’’ V. Sürfat ela Ouro Verde binon mö 266,45 km². Ouro Verde labon belödanis 7 189 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ibaretama binon zif in tat: Ceará, in Brasilän. Ibaretama topon videtü 4°48’ 14’’ S e lunetü 38°45’ 10’’ V. Sürfat ela Ibaretama binon mö 877,25 km². Ibaretama labon belödanis 13 380 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ponto Belo binon zif in tat: Espírito Santo, in Brasilän. Ponto Belo topon videtü 18°7’ 26’’ S e lunetü 40°32’ 27’’ V. Sürfat ela Ponto Belo binon mö 356,15 km². Ponto Belo labon belödanis 6 514 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nova Xavantina binon zif in tat: Mato Grosso, in Brasilän. Nova Xavantina topon videtü 14°40’ 22’’ S e lunetü 52°21’ 10’’ V. Sürfat ela Nova Xavantina binon mö 5 526,73 km². Nova Xavantina labon belödanis 17 332 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Caiçara binon zif in tat: Paraíba, in Brasilän. Caiçara topon videtü 6°33’ 14’’ S e lunetü 35°24’ 39’’ V. Sürfat ela Caiçara binon mö 127,91 km². Caiçara labon belödanis 7 322 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Obertraun binon zif in fedalän: Oberösterreich, in Lösterän. Obertraun topon videtü 47° 33’ N e lunetü 13° 41’ L. Sürfat ela Obertraun binon mö 88,3 km². Obertraun labon belödanis 745 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lindow binon zif in fedalän: Brandenburg, in Deutän. Lindow topon videtü 52°58’ N e lunetü 12°59’ L. Sürfat ela Lindow binon mö 65,17 km². Lindow labon belödanis 3 243 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":":In fedalän Deutänik: Mecklenburg-Vorpommern dabinon zif votik labü nem: Grambow. Grambow binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Grambow topon videtü 53°24’ N e lunetü 14°20’ L. Sürfat ela Grambow binon mö 34,87 km². Grambow labon belödanis 1 049 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bad Neuenahr-Ahrweiler binon zif in fedalän: Rheinland-Pfalz, in Deutän. Bad Neuenahr-Ahrweiler topon videtü 50°32’ N e lunetü 7°6’ L. Sürfat ela Bad Neuenahr-Ahrweiler binon mö 63,4 km². Bad Neuenahr-Ahrweiler labon belödanis 27 487 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hüblingen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Hüblingen topon videtü 50°34’ N e lunetü 8°5’ L. Sürfat ela Hüblingen binon mö 4,5 km². Hüblingen labon belödanis 304 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Klostermansfeld binon zif in fedalän: Sachsen-Anhalt, in Deutän. Klostermansfeld topon videtü 51°34’ N e lunetü 11°30’ L. Sürfat ela Klostermansfeld binon mö 8,8 km². Klostermansfeld labon belödanis 2 740 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Aclens binon zif in kanton: Waadt, in Jveizän. Aclens topon videtü 46°34’ N e lunetü 6°31’ L. Sürfat ela Aclens binon mö 3,92 km². Aclens labon belödanis 389 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lohnstorf binon zif in kanton: Bern, in Jveizän. Lohnstorf topon videtü 46°48’ N e lunetü 7°31’ L. Sürfat ela Lohnstorf binon mö 1,8 km². Lohnstorf labon belödanis 208 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vallerano binon zif in topäd: Lazio, in Litaliyän. Vallerano topon videtü 42° 23’ N e lunetü 12° 15’ L. Sürfat ela Vallerano binon mö 15,48 km². Vallerano labon belödanis 2 505 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Este binon zif in topäd: Veneto, in Litaliyän. Este topon videtü 45° 13’ N e lunetü 11° 39’ L. Sürfat ela Este binon mö 32,76 km². Este labon belödanis 16 954 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Corcy binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Corcy topon videtü 49°15’ 0’’ N e lunetü 3°12’ 45’’ L (49,2547222222; 3,2125). Sürfat valodik binon mö 7,25 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Corcy älabon belödanis 306. Lödanadensit äbinon mö mens 41,9 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,103)(84,94) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 206 1968: 183 points:(84,94)(100,103)   color:blue    width:2 #1975: 204 points:(100,103)(128,96)  color:blue    width:2 #1982: 187 points:(128,96)(160,123)  color:blue    width:2 #1990: 254 points:(160,123)(196,144)  color:blue    width:2 #1999: 306","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Marcilly-sur-Tille binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Marcilly-sur-Tille topon videtü 47°31’ 12’’ N e lunetü 5°7’ 57’’ L. Sürfat ela Marcilly-sur-Tille binon mö 7,27 km². Marcilly-sur-Tille labon belödanis 1 432 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lapeyrouse-Fossat binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Lapeyrouse-Fossat topon videtü 43°41’ 34’’ N e lunetü 1°31’ 2’’ L. Sürfat ela Lapeyrouse-Fossat binon mö 9,49 km². Lapeyrouse-Fossat labon belödanis 2 056 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Aubin-de-Médoc binon zif in ziläk: Gironde, in topäd: Aquitaine, in Fransän. Saint-Aubin-de-Médoc topon videtü 44°54’ 47’’ N e lunetü 0°43’ 27’’ V. Sürfat ela Saint-Aubin-de-Médoc binon mö 34,72 km². Saint-Aubin-de-Médoc labon belödanis 4 990 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pouilley-les-Vignes binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Pouilley-les-Vignes topon videtü 47°15’ 27’’ N e lunetü 5°56’ 12’’ L. Sürfat ela Pouilley-les-Vignes binon mö 9,34 km². Pouilley-les-Vignes labon belödanis 1 802 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Langouët binon zif in ziläk: Ille-et-Vilaine, in topäd: Bretagne, in Fransän. Langouët topon videtü 48°15’ 2’’ N e lunetü 1°49’ 18’’ V. Sürfat ela Langouët binon mö 6,99 km². Langouët labon belödanis 537 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Port-de-Lanne binon zif in ziläk: Landes, in topäd: Aquitaine, in Fransän. Port-de-Lanne topon videtü 43°33’ 57’’ N e lunetü 1°10’ 38’’ V. Sürfat ela Port-de-Lanne binon mö 12,68 km². Port-de-Lanne labon belödanis 700 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Nicolas-de-Pierrepont binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Saint-Nicolas-de-Pierrepont topon videtü 49°19’ 27’’ N e lunetü 1°35’ 8’’ V. Sürfat ela Saint-Nicolas-de-Pierrepont binon mö 8,13 km². Saint-Nicolas-de-Pierrepont labon belödanis 249 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Annonville binon zif in ziläk: Haute-Marne, in topäd: Champagne-Ardenne, in Fransän. Annonville topon videtü 48°23’ 5’’ N e lunetü 5°16’ 14’’ L. Sürfat ela Annonville binon mö 6,19 km². Annonville labon belödanis 34 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Beaudéduit binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Beaudéduit topon videtü 49°40’ 48’’ N e lunetü 2°3’ 57’’ L. Sürfat ela Beaudéduit binon mö 3,72 km². Beaudéduit labon belödanis 169 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rémérangles binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Rémérangles topon videtü 49°26’ 50’’ N e lunetü 2°17’ 11’’ L. Sürfat ela Rémérangles binon mö 8,2 km². Rémérangles labon belödanis 224 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Solrinnes binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Solrinnes topon videtü 50°12’ 25’’ N e lunetü 4°4’ 29’’ L. Sürfat ela Solrinnes binon mö 5,42 km². Solrinnes labon belödanis 96 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Villiers-sous-Mortagne binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Villiers-sous-Mortagne topon videtü 48°32’ 21’’ N e lunetü 0°35’ 38’’ L. Sürfat ela Villiers-sous-Mortagne binon mö 13,04 km². Villiers-sous-Mortagne labon belödanis 303 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Congis-sur-Thérouanne binon zif in ziläk: Seine-et-Marne, in topäd: Île-de-France, in Fransän. Sürfat ela Congis-sur-Thérouanne binon mö 15,12 km². Congis-sur-Thérouanne labon belödanis 1 516 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Aigremont binon zif in ziläk: Yonne, in topäd: Bourgogne, in Fransän. Sürfat ela Aigremont binon mö 6,82 km². Aigremont labon belödanis 75 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Maucomble binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Maucomble binon mö 5,07 km². Maucomble labon belödanis 321 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rauwiller binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Rauwiller topon videtü 48°48’ 44’’ N e lunetü 7°6’ 31’’ L. Sürfat ela Rauwiller binon mö 4,89 km². Rauwiller labon belödanis 187 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Inda binon vilag in grafän: Rapla, in Lestiyän. Inda topon videtü 58°47’ N e lunetü 24°34’ L. Inda labon belödanis 13 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lükati binon vilag in grafän: Harju, in Lestiyän. Lükati topon videtü 59°16’ N e lunetü 25°17’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Stoicăneşti binon zif in ziläk: Olt, in Rumän. Stoicăneşti topon videtü 44° 11’ N e lunetü 24° 38’ L. Stoicăneşti labon belödanis 2 973 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Winterthur binon zif in kanton: Zürich, in Jveizän. Winterthur topon videtü 47°30’ N e lunetü 8°45’ L. Sürfat ela Winterthur binon mö 68,05 km². Winterthur labon belödanis 103 075 (31.12.2011).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* stadt.winterthur.ch <references />","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Easthampton binon zif in komot: Hampshire, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Easthampton topon videtü 42°15’ 55’’ N e lunetü 72°40’ 7’’ V (42,265140; &#8209;72,668526). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Easthampton labon sürfati valodik mö 35,2 km², kela 34,8 km² binon län e kela 0,5 km² (1,4%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 15 994, lomanefs 6 854 e famüls 4 167 älödons in Easthampton. Lödanadensit äbinon mö mens 460,2 a km². Ädabinons valodo lödöps 7 083 (203,8 a km²). Lödanef äbinädon me: vietans (95,41%), blägans (0,64%), lindiyans (0,14%), siyopans (1,72%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 1,13% e mens bidäda plu bala äbinons mö 0,96%. Latinans bidädas valasotik äfomons 0,96% lödanefa. De lomanefs ädabinöl 6 854, 26,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,1% äbinons matans äkobolödöl, 10,1% pädugons fa vom nen himatan e 39,2% no äbinons famüls. 30,4% lomanefas äbinädons me pösods äsoelöl; 11,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,33 a lomanef e pösods 2,93 a famül. Demü bäldot, 21,1% lödanas ela Easthampton älabons bäldoti lifayelas läs 18, 7,5% bäldoti lifayelas 18 jü 24, 32,4% bäldoti lifayelas 25 jü 44, 24,8% bäldoti lifayelas 45 jü 64 e 14,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 92,5 a voms 100. Pato ädabinoms mans 89,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Easthampton äbinon mö US$45 185 e lemesed patedik famüla äbinon mö US$54 312. Mans älaboms lemesedi patedik mö US$36 446, leigodü US$28 756 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 922. Zao 5,9% famülas e 8,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 15% utanas bäldotü lifayels 18 u läs 18 e 9,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"East Palestine binon zif in komot: Columbiana, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"East Palestine topon videtü 40°50’ 7’’ N e lunetü 80°32’ 31’’ V (40,835238; &#8209;80,541975). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), East Palestine labon sürfati valodik mö 7,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 917, lomanefs 1 975 e famüls 1 384 älödons in East Palestine. Lödanadensit äbinon mö mens 685,4 a km². Ädabinons valodo lödöps 2 108 (293,8 a km²). Lödanef äbinädon me: vietans (98,47%), blägans (0,37%), lindiyans (0,06%) e siyopans (0,14%); mens bidädas votik äbinons mö 0,26% e mens bidäda plu bala äbinons mö 0,69%. Latinans bidädas valasotik äfomons 0,69% lödanefa. De lomanefs ädabinöl 1 975, 30,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,6% äbinons matans äkobolödöl, 11,6% pädugons fa vom nen himatan e 29,9% no äbinons famüls. 25,6% lomanefas äbinädons me pösods äsoelöl; 14,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,49 a lomanef e pösods 2,98 a famül. Demü bäldot, 24,9% lödanas ela East Palestine älabons bäldoti lifayelas läs 18, 7,5% bäldoti lifayelas 18 jü 24, 28,4% bäldoti lifayelas 25 jü 44, 22,6% bäldoti lifayelas 45 jü 64 e 16,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 93,2 a voms 100. Pato ädabinoms mans 87,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in East Palestine äbinon mö US$35 738 e lemesed patedik famüla äbinon mö US$40 057. Mans älaboms lemesedi patedik mö US$30 550, leigodü US$17 237 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 243. Zao 5,5% famülas e 10% lödanefa lölik älifons dis pöfasoliad, keninükamü 22% utanas bäldotü lifayels 18 u läs 18 e 2,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bogard binon zif in komot: Carroll, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bogard topon videtü 39°27’ 25’’ N e lunetü 93°31’ 28’’ V (39,456962; &#8209;93,524324). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bogard labon sürfati valodik mö 1,4 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 234, lomanefs 98 e famüls 68 älödons in Bogard. Lödanadensit äbinon mö mens 164,3 a km². Ädabinons valodo lödöps 116 (81,4 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 100% lödanefa. De lomanefs ädabinöl 98, 25,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63,3% äbinons matans äkobolödöl, 5,1% pädugons fa vom nen himatan e 30,6% no äbinons famüls. 27,6% lomanefas äbinädons me pösods äsoelöl; 20,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,39 a lomanef e pösods 2,93 a famül. Demü bäldot, 24,8% lödanas ela Bogard älabons bäldoti lifayelas läs 18, 4,7% bäldoti lifayelas 18 jü 24, 22,2% bäldoti lifayelas 25 jü 44, 27,4% bäldoti lifayelas 45 jü 64 e 20,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 107,1 a voms 100. Pato ädabinoms mans 97,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bogard äbinon mö US$22 639 e lemesed patedik famüla äbinon mö US$42 679. Mans älaboms lemesedi patedik mö US$26 667, leigodü US$16 458 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 208. Zao 6,8% famülas e 13,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,9% utanas bäldotü lifayels 18 u läs 18 e 12,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Humboldt binon zif in komot: Kittson, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Humboldt topon videtü 48°55’ 16’’ N e lunetü 97°05’ 36’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Humboldt labon sürfati valodik mö 0,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 61, lomanefs 25 e famüls 17 älödons in Humboldt. Lödanadensit äbinon mö mens 214,1 a km². Ädabinons valodo lödöps 38 (133,4 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 25, 44% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 64% äbinons matans äkobolödöl, 4% pädugons fa vom nen himatan e 32% no äbinons famüls. 28% lomanefas äbinädons me pösods äsoelöl; 8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,44 a lomanef e pösods 3,06 a famül. Demü bäldot, 24,6% lödanas ela Humboldt älabons bäldoti lifayelas läs 18, 6,6% bäldoti lifayelas 18 jü 24, 34,4% bäldoti lifayelas 25 jü 44, 26,2% bäldoti lifayelas 45 jü 64 e 8,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 144 a voms 100. Pato ädabinoms mans 130 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Humboldt äbinon mö US$53 125 e lemesed patedik famüla äbinon mö US$58 125. Mans älaboms lemesedi patedik mö US$34 583, leigodü US$25 417 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 511. Famüls nonik e lödans nonik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Beechwood Village binon zif in komot: Jefferson, in tat: Kentucky, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Beechwood Village topon videtü 38°15’ 14’’ N e lunetü 85°37’ 49’’ V (38,253804; &#8209;85,630205). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Beechwood Village labon sürfati valodik mö 0,7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 173, lomanefs 532 e famüls 336 älödons in Beechwood Village. Lödanadensit äbinon mö mens 1 677,4 a km². Ädabinons valodo lödöps 542 (775,1 a km²). Lödanef äbinädon me: vietans (97,78%), blägans (0,43%) e siyopans (0,6%); mens bidädas votik äbinons mö 0,17% e mens bidäda plu bala äbinons mö 1,02%. Latinans bidädas valasotik äfomons 1,02% lödanefa. De lomanefs ädabinöl 532, 25% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,1% äbinons matans äkobolödöl, 6,4% pädugons fa vom nen himatan e 36,8% no äbinons famüls. 32,3% lomanefas äbinädons me pösods äsoelöl; 16,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,2 a lomanef e pösods 2,81 a famül. Demü bäldot, 19,4% lödanas ela Beechwood Village älabons bäldoti lifayelas läs 18, 4,7% bäldoti lifayelas 18 jü 24, 31,6% bäldoti lifayelas 25 jü 44, 23% bäldoti lifayelas 45 jü 64 e 21,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 85,6 a voms 100. Pato ädabinoms mans 79,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Beechwood Village äbinon mö US$52 500 e lemesed patedik famüla äbinon mö US$66 250. Mans älaboms lemesedi patedik mö US$46 705, leigodü US$34 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$28 908. Zao 0,9% famülas e 1,2% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jaroso binon zif in komot: Costilla, in tat: Colorado, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jaroso topon videtü 37°00’ 14’’ N e lunetü 105°37’ 26’’ V (37,003924,&#8209;105,623760).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Macedon binon zif in komot: Wayne, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Macedon topon videtü 43°4’ 8’’ N e lunetü 77°18’ 9’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Macedon labon sürfati valodik mö km², kela 3,2 km² binon län (vat: 0,81%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 496, lomanefs 558 e famüls 412 älödons in Macedon. Lödanadensit äbinon mö mens 473,4 a km². Ädabinons valodo lödöps 580 (183,6 a km²). Lödanef äbinädon me: vietans (97,26%), blägans (1%), lindiyans (0,13%) e siyopans (0,94%); mens bidädas votik äbinons mö 0,07% e mens bidäda plu bala äbinons mö 0,6%. Latinans bidädas valasotik äfomons 0,6% lödanefa. De lomanefs ädabinöl 558, 39,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 61,1% äbinons matans äkobolödöl, 10,4% pädugons fa vom nen himatan e 26% no äbinons famüls. 22,4% lomanefas äbinädons me pösods äsoelöl; 7,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,64 a lomanef e pösods 3,11 a famül. Demü bäldot, 28,3% lödanas ela Macedon älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 32,2% bäldoti lifayelas 25 jü 44, 22,7% bäldoti lifayelas 45 jü 64 e 9,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 98,1 a voms 100. Pato ädabinoms mans 96,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Macedon äbinon mö US$45 774 e lemesed patedik famüla äbinon mö US$55 288. Mans älaboms lemesedi patedik mö US$39 250, leigodü US$27 738 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 503. Zao 5,6% famülas e 7,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 8,6% utanas bäldotü lifayels 18 u läs 18 e 12% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crown Heights binon zif in komot: Dutchess, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crown Heights topon videtü 41°38’ 24’’ N e lunetü 73°55’ 55’’ V (41,639978; &#8209;73,931929). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Crown Heights labon sürfati valodik mö 7 km², kela 5,5 km² binon län e kela 1,4 km² (20,45%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 992, lomanefs 1 019 e famüls 814 älödons in Crown Heights. Lödanadensit äbinon mö mens 539,8 a km². Ädabinons valodo lödöps 1 045 (188,5 a km²). Lödanef äbinädon me: vietans (82,92%), blägans (9,09%) e siyopans (4,38%); mens bidädas votik äbinons mö 1,84% e mens bidäda plu bala äbinons mö 1,77%. Latinans bidädas valasotik äfomons 1,77% lödanefa. De lomanefs ädabinöl 1 019, 40,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 64% äbinons matans äkobolödöl, 11,3% pädugons fa vom nen himatan e 20,1% no äbinons famüls. 16,8% lomanefas äbinädons me pösods äsoelöl; 6,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,93 a lomanef e pösods 3,29 a famül. Demü bäldot, 29,2% lödanas ela Crown Heights älabons bäldoti lifayelas läs 18, 5,7% bäldoti lifayelas 18 jü 24, 30,4% bäldoti lifayelas 25 jü 44, 22,4% bäldoti lifayelas 45 jü 64 e 12,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 96,3 a voms 100. Pato ädabinoms mans 94,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Crown Heights äbinon mö US$60 994 e lemesed patedik famüla äbinon mö US$67 019. Mans älaboms lemesedi patedik mö US$44 511, leigodü US$33 281 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$22 149. Zao 1,5% famülas e 2% lödanefa lölik älifons dis pöfasoliad, keninükamü 3% utanas bäldotü lifayels 18 u läs 18 e 2,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Garden City Park binon zif in komot: Nassau, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Garden City Park topon videtü 40°44’ 35’’ N e lunetü 73°39’ 46’’ V (40,743011; ‑73,662842). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Garden City Park labon sürfati valodik mö 2,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 7 554, lomanefs 2 508 e famüls 1 993 älödons in Garden City Park. Lödanadensit äbinon mö mens 3 006,8 a km². Ädabinons valodo lödöps 2 548 (1 014,2 a km²). Lödanef äbinädon me: vietans (70,2%), blägans (4,21%), lindiyans (0,28%), siyopans (20,49%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 2,13% e mens bidäda plu bala äbinons mö 2,66%. Latinans bidädas valasotik äfomons 2,66% lödanefa. De lomanefs ädabinöl 2 508, 33,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 66,3% äbinons matans äkobolödöl, 9,9% pädugons fa vom nen himatan e 20,5% no äbinons famüls. 18,2% lomanefas äbinädons me pösods äsoelöl; 12,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,01 a lomanef e pösods 3,43 a famül. Demü bäldot, 22,4% lödanas ela Garden City Park älabons bäldoti lifayelas läs 18, 7,5% bäldoti lifayelas 18 jü 24, 26,3% bäldoti lifayelas 25 jü 44, 24,8% bäldoti lifayelas 45 jü 64 e 19% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 92,5 a voms 100. Pato ädabinoms mans 88,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Garden City Park äbinon mö US$74 746 e lemesed patedik famüla äbinon mö US$81 580. Mans älaboms lemesedi patedik mö US$47 234, leigodü US$38 580 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$29 250. Zao 0,4% famülas e 1% lödanefa lölik älifons dis pöfasoliad, keninükamü 0,3% utanas bäldotü lifayels 18 u läs 18 e 2,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Halfway House binon zif in komot: Montgomery, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Halfway House topon videtü 40°16’ 28’’ N e lunetü 75°38’ 21’’ V (40,274479; &#8209;75,639118). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Halfway House labon sürfati valodik mö 5,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 823, lomanefs 637 e famüls 503 älödons in Halfway House. Lödanadensit äbinon mö mens 351,9 a km². Ädabinons valodo lödöps 662 (127,8 a km²). Lödanef äbinädon me: vietans (94,24%), blägans (3,18%), lindiyans (0,16%) e siyopans (1,37%); mens bidädas votik äbinons mö 0,44% e mens bidäda plu bala äbinons mö 0,6%. Latinans bidädas valasotik äfomons 0,6% lödanefa. De lomanefs ädabinöl 637, 38,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,5% äbinons matans äkobolödöl, 6,4% pädugons fa vom nen himatan e 20,9% no äbinons famüls. 15,7% lomanefas äbinädons me pösods äsoelöl; 6,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,86 a lomanef e pösods 3,24 a famül. Demü bäldot, 28,3% lödanas ela Halfway House älabons bäldoti lifayelas läs 18, 6,5% bäldoti lifayelas 18 jü 24, 31,3% bäldoti lifayelas 25 jü 44, 22,7% bäldoti lifayelas 45 jü 64 e 11,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 95,6 a voms 100. Pato ädabinoms mans 91,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Halfway House äbinon mö US$56 369 e lemesed patedik famüla äbinon mö US$66 875. Mans älaboms lemesedi patedik mö US$45 172, leigodü US$31 402 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 023. Zao 1,1% famülas e 1,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,4% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Keene binon zif in komot: Kern, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Keene topon videtü 35°14’ 21’’ N e lunetü 118°34’ 57’’ V (35,239090; &#8209;118,582510). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Keene labon sürfati valodik mö 25,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 339, lomanefs 136 e famüls 99 älödons in Keene. Lödanadensit äbinon mö mens 13,4 a km². Ädabinons valodo lödöps 177 (7 a km²). Lödanef äbinädon me: vietans (81,71%) e lindiyans (2,95%); mens bidädas votik äbinons mö 7,08% e mens bidäda plu bala äbinons mö 5,6%. Latinans bidädas valasotik äfomons 10,91% lödanefa. De lomanefs ädabinöl 136, 22,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 70,6% äbinons matans äkobolödöl, 2,2% pädugons fa vom nen himatan e 26,5% no äbinons famüls. 22,8% lomanefas äbinädons me pösods äsoelöl; 7,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,49 a lomanef e pösods 2,93 a famül. Demü bäldot, 23% lödanas ela Keene älabons bäldoti lifayelas läs 18, 2,9% bäldoti lifayelas 18 jü 24, 22,1% bäldoti lifayelas 25 jü 44, 38,6% bäldoti lifayelas 45 jü 64 e 13,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 46.Demü gen, ädabinoms mans 106,7 a voms 100. Pato ädabinoms mans 108,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Keene äbinon mö US$49 500 e lemesed patedik famüla äbinon mö US$59 583. Mans älaboms lemesedi patedik mö US$60 078, leigodü US$27 813 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$27 986. Zao 22,5% famülas e 24,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 33,3% utanas bäldotü lifayels 18 u läs 18 e 14,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Goodland binon zif in komot: Sherman, in tat: Kansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Goodland topon videtü 39°20’ 55’’ N e lunetü 101°42’ 40’’ V (39,348583; &#8209;101,711148). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Goodland labon sürfati valodik mö 11,4 km², kela 11,4 km² binon län (vat: 0,23%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 948, lomanefs 2 085 e famüls 1 259 älödons in Goodland. Lödanadensit äbinon mö mens 435,2 a km². Ädabinons valodo lödöps 2 410 (212 a km²). Lödanef äbinädon me: vietans (93,35%), blägans (0,42%), lindiyans (0,32%), siyopans (0,24%) e Pasifeana-nisulans (0,12%); mens bidädas votik äbinons mö 4,53% e mens bidäda plu bala äbinons mö 1,01%. Latinans bidädas valasotik äfomons 1,01% lödanefa. De lomanefs ädabinöl 2 085, 27,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,5% äbinons matans äkobolödöl, 7,1% pädugons fa vom nen himatan e 39,6% no äbinons famüls. 32,4% lomanefas äbinädons me pösods äsoelöl; 16% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,31 a lomanef e pösods 2,95 a famül. Demü bäldot, 23,3% lödanas ela Goodland älabons bäldoti lifayelas läs 18, 13,9% bäldoti lifayelas 18 jü 24, 23,3% bäldoti lifayelas 25 jü 44, 21,5% bäldoti lifayelas 45 jü 64 e 18% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 103,4 a voms 100. Pato ädabinoms mans 100,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Goodland äbinon mö US$31 356 e lemesed patedik famüla äbinon mö US$38 309. Mans älaboms lemesedi patedik mö US$28 589, leigodü US$20 798 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 105. Zao 9,7% famülas e 12,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,4% utanas bäldotü lifayels 18 u läs 18 e 8,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Berkley binon zif in komot: Norfolk, in tat: Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Berkley topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Deer Creek binon zif in komot: Grant, in tat: Oklahoma, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Deer Creek topon videtü 36°48’ 19’’ N e lunetü 97°31’ 9’’ V (36,805326; &#8209;97,519098). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Deer Creek labon sürfati valodik mö 0,4 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 147, lomanefs 56 e famüls 40 älödons in Deer Creek. Lödanadensit äbinon mö mens 405,4 a km². Ädabinons valodo lödöps 76 (209,6 a km²). Lödanef äbinädon me: vietans (86,39%) e lindiyans (6,8%); mens bidädas votik äbinons mö 4,76% e mens bidäda plu bala äbinons mö 2,04%. Latinans bidädas valasotik äfomons 2,04% lödanefa. De lomanefs ädabinöl 56, 32,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 66,1% äbinons matans äkobolödöl, 3,6% pädugons fa vom nen himatan e 26,8% no äbinons famüls. 26,8% lomanefas äbinädons me pösods äsoelöl; 16,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,63 a lomanef e pösods 3,2 a famül. Demü bäldot, 31,3% lödanas ela Deer Creek älabons bäldoti lifayelas läs 18, 7,5% bäldoti lifayelas 18 jü 24, 22,4% bäldoti lifayelas 25 jü 44, 19,7% bäldoti lifayelas 45 jü 64 e 19% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 98,6 a voms 100. Pato ädabinoms mans 98 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Deer Creek äbinon mö US$36 563 e lemesed patedik famüla äbinon mö US$40 625. Mans älaboms lemesedi patedik mö US$33 750, leigodü US$25 625 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 618. Zao 8,9% famülas e 14% lödanefa lölik älifons dis pöfasoliad, keninükamü 32,1% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Searchlight binon zif in komot: Clark, in tat: Nevada, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Searchlight topon videtü 35°28’ 6’’ N e lunetü 114°55’ 1’’ V (35,468455; &#8209;114,916932). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Searchlight labon sürfati valodik mö 33,9 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 576, lomanefs 315 e famüls 136 älödons in Searchlight. Lödanadensit äbinon mö mens 17 a km². Ädabinons valodo lödöps 444 (13,1 a km²). Lödanef äbinädon me: vietans (94,97%), blägans (0,69%), lindiyans (0,69%), siyopans (0,17%) e Pasifeana-nisulans (0,17%); mens bidädas votik äbinons mö 1,74% e mens bidäda plu bala äbinons mö 1,56%. Latinans bidädas valasotik äfomons 1,56% lödanefa. De lomanefs ädabinöl 315, 8,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 34,9% äbinons matans äkobolödöl, 5,1% pädugons fa vom nen himatan e 56,8% no äbinons famüls. 48,3% lomanefas äbinädons me pösods äsoelöl; 23,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 1,76 a lomanef e pösods 2,46 a famül. Demü bäldot, 10,1% lödanas ela Searchlight älabons bäldoti lifayelas läs 18, 3,1% bäldoti lifayelas 18 jü 24, 20% bäldoti lifayelas 25 jü 44, 35,8% bäldoti lifayelas 45 jü 64 e 31,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 55.Demü gen, ädabinoms mans 125,9 a voms 100. Pato ädabinoms mans 131,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Searchlight äbinon mö US$24 407 e lemesed patedik famüla äbinon mö US$29 323. Mans älaboms lemesedi patedik mö US$26 563, leigodü US$27 868 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 606. Famüls nonik e 14,6% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Valença binon zif in ziläk: Viana do Castelo (in läxprovin: Minho), in Portugän. Sürfat ela Valença binon mö 117,43 km². Valença labon belödanis 14 187 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kapfenstein binon zif in fedalän: Steiermark, in Lösterän. Kapfenstein topon videtü 46° 53’ N e lunetü 15° 58’ L. Sürfat ela Kapfenstein binon mö 28,51 km². Kapfenstein labon belödanis 1 675 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Doren binon zif in fedalän: Vorarlberg, in Lösterän. Doren topon videtü 47° 29’ N e lunetü 9° 52’ L. Sürfat ela Doren binon mö 14,17 km². Doren labon belödanis 1 003 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Eisingen binon zif in fedalän: Baden-Württemberg, in Deutän. Eisingen topon videtü 48°56’ N e lunetü 8°40’ L. Sürfat ela Eisingen binon mö 8,03 km². Eisingen labon belödanis 4 520 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Thannhausen binon zif in fedalän: Steiermark, in Lösterän. Thannhausen topon videtü 47° 15’ N e lunetü 15° 36’ L. Sürfat ela Thannhausen binon mö 33,47 km². Thannhausen labon belödanis 2 358 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Harspelt binon zif in fedalän: Rheinland-Pfalz, in Deutän. Harspelt topon videtü 50°8’ N e lunetü 6°10’ L. Sürfat ela Harspelt binon mö 4,82 km². Harspelt labon belödanis 81 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Badra binon zif in fedalän: Thüringen, in Deutän. Badra topon videtü 51°24’ N e lunetü 10°58’ L. Sürfat ela Badra binon mö 13,99 km². Badra labon belödanis 618 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hauteroda binon zif in fedalän: Thüringen, in Deutän. Hauteroda topon videtü 51°15’ N e lunetü 11°16’ L. Sürfat ela Hauteroda binon mö 12,65 km². Hauteroda labon belödanis 608 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Prossedi binon zif in topäd: Lazio, in Litaliyän. Prossedi topon videtü 41° 31’ N e lunetü 13° 16’ L. Sürfat ela Prossedi binon mö 36 km². Prossedi labon belödanis 1 273 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Montedinove binon zif in topäd: Marche, in Litaliyän. Montedinove topon videtü 42° 58’ N e lunetü 13° 35’ L. Sürfat ela Montedinove binon mö 11,89 km². Montedinove labon belödanis 553 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Zuclo binon zif in topäd: Trentino-Alto Adige/Südtirol, in Litaliyän. Zuclo topon videtü 46° 2’ N e lunetü 10° 45’ L. Sürfat ela Zuclo binon mö 10 km². Zuclo labon belödanis 350 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Civrac-en-Médoc binon zif in ziläk: Gironde, in topäd: Aquitaine, in Fransän. Civrac-en-Médoc topon videtü 45°20’ 21’’ N e lunetü 0°53’ 45’’ V. Sürfat ela Civrac-en-Médoc binon mö 18,35 km². Civrac-en-Médoc labon belödanis 502 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sainte-Gemme binon zif in ziläk: Gironde, in topäd: Aquitaine, in Fransän. Sainte-Gemme topon videtü 44°37’ 16’’ N e lunetü 0°4’ 14’’ L. Sürfat ela Sainte-Gemme binon mö 9,55 km². Sainte-Gemme labon belödanis 187 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"'''L'Isle-d'Abeau''' binon zif in ziläk: Isère, in topäd: Rhône-Alpes, in Fransän. L'Isle-d'Abeau topon videtü 0°0’ N e lunetü 0°0’ L. Sürfat ela L'Isle-d'Abeau binon mö 9,11 km². L'Isle-d'Abeau labon belödanis 38 704 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Étienne-en-Coglès binon zif in ziläk: Ille-et-Vilaine, in topäd: Bretagne, in Fransän. Saint-Étienne-en-Coglès topon videtü 48°24’ 15’’ N e lunetü 1°19’ 23’’ V. Sürfat ela Saint-Étienne-en-Coglès binon mö 22,65 km². Saint-Étienne-en-Coglès labon belödanis 1 430 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bannoncourt binon zif in ziläk: Meuse, in topäd: Lorraine, in Fransän. Bannoncourt topon videtü 48°57’ 35’’ N e lunetü 5°30’ L. Sürfat ela Bannoncourt binon mö 8,72 km². Bannoncourt labon belödanis 195 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Meslay-du-Maine binon zif in ziläk: Mayenne, in topäd: Pays de la Loire, in Fransän. Meslay-du-Maine topon videtü 47°57’ 7’’ N e lunetü 0°33’ 15’’ V. Sürfat ela Meslay-du-Maine binon mö 24,18 km². Meslay-du-Maine labon belödanis 2 616 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Noidant-le-Rocheux binon zif in ziläk: Haute-Marne, in topäd: Champagne-Ardenne, in Fransän. Noidant-le-Rocheux topon videtü 47°49’ 49’’ N e lunetü 5°15’ 18’’ L. Sürfat ela Noidant-le-Rocheux binon mö 16,49 km². Noidant-le-Rocheux labon belödanis 194 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Noyal-Muzillac binon zif in ziläk: Morbihan, in topäd: Bretagne, in Fransän. Noyal-Muzillac topon videtü 47°35’ 33’’ N e lunetü 2°27’ 19’’ V. Sürfat ela Noyal-Muzillac binon mö 48,89 km². Noyal-Muzillac labon belödanis 1 920 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pommier binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Pommier topon videtü 50°11’ 5’’ N e lunetü 2°36’ L. Sürfat ela Pommier binon mö 5,82 km². Pommier labon belödanis 188 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Laboissière-en-Santerre binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Laboissière-en-Santerre binon mö 7,15 km². Laboissière-en-Santerre labon belödanis 120 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Jacques-des-Arrêts binon zif in ziläk: Rhône, in topäd: Rhône-Alpes, in Fransän. Saint-Jacques-des-Arrêts topon videtü 46°15’ 24’’ N e lunetü 4°35’ 54’’ L. Sürfat ela Saint-Jacques-des-Arrêts binon mö 7,47 km². Saint-Jacques-des-Arrêts labon belödanis 112 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nalliers binon zif in ziläk: Vienne, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Nalliers binon mö 16,03 km². Nalliers labon belödanis 327 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Linaleo binon vilag in grafän: Tartu, in Lestiyän. Linaleo topon videtü 58°38’ N e lunetü 27°6’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Riguldi binon vilag in grafän: Lääne, in Lestiyän. Riguldi topon videtü 59°7’ N e lunetü 23°32’ L. Riguldi labon belödanis 24 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grundarfjörður binon zif in Lisladeän. Sürfat ela Grundarfjörður binon mö 148 km². Grundarfjörður labon belödanis 954 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Christoval binon zif in komot: Tom Green, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Christoval topon videtü 31°11’ 38’’ N e lunetü 100°29’ 39’’ V (31,193947; &#8209;100,494115). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Christoval labon sürfati valodik mö 3,1 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 422, lomanefs 167 e famüls 124 älödons in Christoval. Lödanadensit äbinon mö mens 134,7 a km². Ädabinons valodo lödöps 218 (69,6 a km²). Lödanef äbinädon me: vietans (92,18%), blägans (0,47%) e lindiyans (1,18%); mens bidädas votik äbinons mö 5,21% e mens bidäda plu bala äbinons mö 0,95%. Latinans bidädas valasotik äfomons 0,95% lödanefa. De lomanefs ädabinöl 167, 38,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,5% äbinons matans äkobolödöl, 19,8% pädugons fa vom nen himatan e 25,7% no äbinons famüls. 22,2% lomanefas äbinädons me pösods äsoelöl; 7,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,53 a lomanef e pösods 2,96 a famül. Demü bäldot, 30,6% lödanas ela Christoval älabons bäldoti lifayelas läs 18, 5,5% bäldoti lifayelas 18 jü 24, 25,1% bäldoti lifayelas 25 jü 44, 24,4% bäldoti lifayelas 45 jü 64 e 14,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 99,1 a voms 100. Pato ädabinoms mans 86,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Christoval äbinon mö US$26 750 e lemesed patedik famüla äbinon mö US$32 292. Mans älaboms lemesedi patedik mö US$28 750, leigodü US$24 688 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 257. Zao 12,6% famülas e 18,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 25,4% utanas bäldotü lifayels 18 u läs 18 e 10,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lockwood binon zif in komot: Dade, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lockwood topon videtü 37°23’ 11’’ N e lunetü 93°57’ 15’’ V (37,386502; &#8209;93,954046). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lockwood labon sürfati valodik mö 2,4 km², kela 2,4 km² binon län e kela 0,1 km² (2,13%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 989, lomanefs 409 e famüls 283 älödons in Lockwood. Lödanadensit äbinon mö mens 415,1 a km². Ädabinons valodo lödöps 468 (196,4 a km²). Lödanef äbinädon me: vietans (97,57%), lindiyans (1,01%) e siyopans (0,4%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,01%. Latinans bidädas valasotik äfomons 1,01% lödanefa. De lomanefs ädabinöl 409, 31,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,7% äbinons matans äkobolödöl, 8,8% pädugons fa vom nen himatan e 30,8% no äbinons famüls. 29,8% lomanefas äbinädons me pösods äsoelöl; 20,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,42 a lomanef e pösods 3 a famül. Demü bäldot, 24,5% lödanas ela Lockwood älabons bäldoti lifayelas läs 18, 8,5% bäldoti lifayelas 18 jü 24, 27,2% bäldoti lifayelas 25 jü 44, 17,2% bäldoti lifayelas 45 jü 64 e 22,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 84,9 a voms 100. Pato ädabinoms mans 79,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lockwood äbinon mö US$26 125 e lemesed patedik famüla äbinon mö US$32 794. Mans älaboms lemesedi patedik mö US$22 857, leigodü US$19 583 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 439. Zao 10,6% famülas e 15,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,7% utanas bäldotü lifayels 18 u läs 18 e 19,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ashland binon zif in komot: Ashland, in tat: Wisconsin, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ashland topon videtü 48°35’ 24’’ N e lunetü 90°52’ 48’’ V (46,59; &#8209;90,88). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ashland labon sürfati valodik mö 35,4 km², kela 34,7 km² binon län e kela 0,7 km² (1,98%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 8 620, lomanefs 3 513 e famüls 2 027 älödons in Ashland. Lödanadensit äbinon mö mens 248,4 a km². Ädabinons valodo lödöps 3 777 (108,8 persons a km²). Lödanef äbinädon me: vietans (90,17%), blägans (0,32%), lindiyans (6,30%) e Pasifeana-nisulans (0,06%); mens bidädas votik äbinons mö 0,43% e mens bidäda plu bala äbinons mö 2,23%. Latinans bidädas valasotik äfomons 1,37% lödanefa. De lomanefs ädabinöl 3 513, 28,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 42,5% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 42,3% no äbinons famüls. 35,6% lomanefas äbinädons me pösods äsoelöl; 16,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,24 a lomanef e pösods 2,91 a famül. Demü bäldot, 22,2% lödanas ela Ashland älabons bäldoti lifayelas läs 18, 15,4% bäldoti lifayelas 18 jü 24, 24,7% bäldoti lifayelas 25 jü 44, 20,1% bäldoti lifayelas 45 jü 64 e 17,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 91,2 a voms 100. Pato ädabinoms mans 84,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ashland äbinon mö US$30 853 e lemesed patedik famüla äbinon mö US$40 549. Mans älaboms lemesedi patedik mö US$30 122, leigodü US$20 926 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 330. Zao 7,5% famülas e 12,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,9% utanas bäldotü lifayels 18 u läs 18 e 10,0% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jackson binon zif in komot: Breathitt, in tat: Kentucky, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jackson topon videtü 37°33’ 11’’ N e lunetü 83°23’ 18’’ V (37,553012; &#8209;83,388249). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Jackson labon sürfati valodik mö 7,1 km², kela 6,9 km² binon län e kela 0,2 km² (3,27%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 490, lomanefs 1 005 e famüls 661 älödons in Jackson. Lödanadensit äbinon mö mens 361,4 a km². Ädabinons valodo lödöps 1 111 (161,3 a km²). Lödanef äbinädon me: vietans (98,19%), blägans (0,56%) e siyopans (0,64%); mens bidädas votik äbinons mö 0,12% e mens bidäda plu bala äbinons mö 0,48%. Latinans bidädas valasotik äfomons 0,48% lödanefa. De lomanefs ädabinöl 1 005, 28,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44,4% äbinons matans äkobolödöl, 18,2% pädugons fa vom nen himatan e 34,2% no äbinons famüls. 31,4% lomanefas äbinädons me pösods äsoelöl; 12,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,28 a lomanef e pösods 2,85 a famül. Demü bäldot, 20,2% lödanas ela Jackson älabons bäldoti lifayelas läs 18, 12% bäldoti lifayelas 18 jü 24, 26,4% bäldoti lifayelas 25 jü 44, 24,9% bäldoti lifayelas 45 jü 64 e 16,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 79,1 a voms 100. Pato ädabinoms mans 76 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Jackson äbinon mö US$25 272 e lemesed patedik famüla äbinon mö US$33 036. Mans älaboms lemesedi patedik mö US$33 523, leigodü US$25 179 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 532. Zao 21,9% famülas e 26,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 35,3% utanas bäldotü lifayels 18 u läs 18 e 18,8% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Trinidad binon zif in komot: Las Animas, in tat: Colorado, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Trinidad topon videtü 37°10’ 15’’ N e lunetü 104°30’ 23’’ V (37,170944; &#8209;104,506447). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Trinidad labon sürfati valodik mö 16,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 9 078, lomanefs 3 701 e famüls 2 335 älödons in Trinidad. Lödanadensit äbinon mö mens 555,5 a km². Ädabinons valodo lödöps 4 126 (252,5 a km²). Lödanef äbinädon me: vietans (79,97%), blägans (0,54%), lindiyans (3,02%), siyopans (0,43%) e Pasifeana-nisulans (0,14%); mens bidädas votik äbinons mö 12,12% e mens bidäda plu bala äbinons mö 3,78%. Latinans bidädas valasotik äfomons 3,78% lödanefa. De lomanefs ädabinöl 3 701, 29,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,6% äbinons matans äkobolödöl, 14,5% pädugons fa vom nen himatan e 36,9% no äbinons famüls. 32,7% lomanefas äbinädons me pösods äsoelöl; 16,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,36 a lomanef e pösods 2,98 a famül. Demü bäldot, 24,9% lödanas ela Trinidad älabons bäldoti lifayelas läs 18, 9,4% bäldoti lifayelas 18 jü 24, 24,2% bäldoti lifayelas 25 jü 44, 22,6% bäldoti lifayelas 45 jü 64 e 18,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 92,5 a voms 100. Pato ädabinoms mans 89,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Trinidad äbinon mö US$36 681 e lemesed patedik famüla äbinon mö US$3 992. Mans älaboms lemesedi patedik mö US$27 817, leigodü US$19 064 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 271. Zao 16,2% famülas e 18,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,6% utanas bäldotü lifayels 18 u läs 18 e 20% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bancroft binon zif in komot: Aroostook, in tat: Maine, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bancroft topon videtü 45°40’ 25’’ N e lunetü 68°1’ 51’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bancroft labon sürfati valodik mö 105 km², kela 103,5 km² binon län e kela 1,5 km² (1,38%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 61, lomanefs 24 e famüls 16 älödons in Bancroft. Lödanadensit äbinon mö mens 0,6 a km². Ädabinons valodo lödöps 82 (0,8 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 24, 29,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,8% äbinons matans äkobolödöl, 12,5% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 33,3% lomanefas äbinädons me pösods äsoelöl; 16,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,54 a lomanef e pösods 3,25 a famül. Demü bäldot, 37,7% lödanas ela Bancroft älabons bäldoti lifayelas läs 18, 0% bäldoti lifayelas 18 jü 24, 24,6% bäldoti lifayelas 25 jü 44, 24,6% bäldoti lifayelas 45 jü 64 e 13,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 103,3 a voms 100. Pato ädabinoms mans 100 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bancroft äbinon mö US$16 250 e lemesed patedik famüla äbinon mö US$21 250. Mans älaboms lemesedi patedik mö US$17 500, leigodü US$18 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$9 760. Zao 8,3% famülas e 17,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 33,3% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Great Barrington binon zif in komot: Berkshire, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Great Barrington topon videtü 42°11’ 45’’ N e lunetü 73°21’ 45’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Great Barrington labon sürfati valodik mö 118,4 km², kela 117 km² binon län e kela 1,3 km² (1,12%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 7 527, lomanefs 3 008 e famüls 1 825 älödons in Great Barrington. Lödanadensit äbinon mö mens 64,3 a km². Ädabinons valodo lödöps 3 352 (28,6 a km²). Lödanef äbinädon me: vietans (94,74%), blägans (2,09%), lindiyans (0,16%), siyopans (1,25%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 0,7% e mens bidäda plu bala äbinons mö 1,04%. Latinans bidädas valasotik äfomons 1,04% lödanefa. De lomanefs ädabinöl 3 008, 27,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,8% äbinons matans äkobolödöl, 11,5% pädugons fa vom nen himatan e 39,3% no äbinons famüls. 32,6% lomanefas äbinädons me pösods äsoelöl; 13,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,28 a lomanef e pösods 2,89 a famül. Demü bäldot, 22,6% lödanas ela Great Barrington älabons bäldoti lifayelas läs 18, 9% bäldoti lifayelas 18 jü 24, 23,5% bäldoti lifayelas 25 jü 44, 26,2% bäldoti lifayelas 45 jü 64 e 18,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 87,2 a voms 100. Pato ädabinoms mans 83,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Great Barrington äbinon mö US$45 490 e lemesed patedik famüla äbinon mö US$53 135. Mans älaboms lemesedi patedik mö US$38 163, leigodü US$29 474 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$22 655. Zao 3,4% famülas e 7,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,6% utanas bäldotü lifayels 18 u läs 18 e 4,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hamburg binon zif in komot: Sussex, in tat: New Jersey, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hamburg topon videtü 41°9’ 5’’ N e lunetü 74°34’ 26’’ V (41,151486; &#8209;74,574018). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hamburg labon sürfati valodik mö 3 km², kela 3 km² binon län (vat: 0,86%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 3 105, lomanefs 1 173 e famüls 844 älödons in Hamburg. Lödanadensit äbinon mö mens 1 033,5 a km². Ädabinons valodo lödöps 1 233 (410,4 a km²). Lödanef äbinädon me: vietans (93,14%), blägans (0,74%), lindiyans (0,29%) e siyopans (2,29%); mens bidädas votik äbinons mö 1,67% e mens bidäda plu bala äbinons mö 1,87%. Latinans bidädas valasotik äfomons 1,87% lödanefa. De lomanefs ädabinöl 1 173, 37,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,7% äbinons matans äkobolödöl, 10,5% pädugons fa vom nen himatan e 28% no äbinons famüls. 23,3% lomanefas äbinädons me pösods äsoelöl; 6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,65 a lomanef e pösods 3,14 a famül. Demü bäldot, 26,8% lödanas ela Hamburg älabons bäldoti lifayelas läs 18, 7,1% bäldoti lifayelas 18 jü 24, 35,2% bäldoti lifayelas 25 jü 44, 22,8% bäldoti lifayelas 45 jü 64 e 8,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 92,1 a voms 100. Pato ädabinoms mans 90,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hamburg äbinon mö US$58 246 e lemesed patedik famüla äbinon mö US$64 773. Mans älaboms lemesedi patedik mö US$45 729, leigodü US$28 482 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 651. Zao 3,1% famülas e 4,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,9% utanas bäldotü lifayels 18 u läs 18 e 6,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ashley binon zif in komot: Delaware, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ashley topon videtü 40°24’ 31’’ N e lunetü 82°57’ 10’’ V (40,408562; &#8209;82,952734). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ashley labon sürfati valodik mö 1,4 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 216, lomanefs 469 e famüls 324 älödons in Ashley. Lödanadensit äbinon mö mens 869,4 a km². Ädabinons valodo lödöps 500 (357,5 a km²). Lödanef äbinädon me: vietans (96,96%), blägans (0,99%), lindiyans (0,33%) e Pasifeana-nisulans (0,08%); mens bidädas votik äbinons mö 0,25% e mens bidäda plu bala äbinons mö 1,4%. Latinans bidädas valasotik äfomons 1,4% lödanefa. De lomanefs ädabinöl 469, 35,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,4% äbinons matans äkobolödöl, 12,8% pädugons fa vom nen himatan e 30,9% no äbinons famüls. 27,3% lomanefas äbinädons me pösods äsoelöl; 12,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,57 a lomanef e pösods 3,06 a famül. Demü bäldot, 29,5% lödanas ela Ashley älabons bäldoti lifayelas läs 18, 7,8% bäldoti lifayelas 18 jü 24, 31,3% bäldoti lifayelas 25 jü 44, 18,3% bäldoti lifayelas 45 jü 64 e 13,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 90,9 a voms 100. Pato ädabinoms mans 85,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ashley äbinon mö US$38 239 e lemesed patedik famüla äbinon mö US$42 313. Mans älaboms lemesedi patedik mö US$31 667, leigodü US$25 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 513. Zao 10,2% famülas e 12,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 13,8% utanas bäldotü lifayels 18 u läs 18 e 24,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"College Corner binon zif in komot: Ohio]] in Butler, in tat: [[Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"College Corner topon videtü 39°34’ 4’’ N e lunetü 84°48’ 45’’ V (39,567851; &#8209;84,812537). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), College Corner labon sürfati valodik mö 0,7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 424, lomanefs 203 e famüls 106 älödons in College Corner. Lödanadensit äbinon mö mens 606,3 a km². Ädabinons valodo lödöps 225 (321,8 a km²). Lödanef äbinädon me: vietans (98,82%) e blägans (0,24%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,94%. Latinans no ädabinons. De lomanefs ädabinöl 203, 27,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 42,4% äbinons matans äkobolödöl, 6,9% pädugons fa vom nen himatan e 47,3% no äbinons famüls. 40,4% lomanefas äbinädons me pösods äsoelöl; 11,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,09 a lomanef e pösods 2,82 a famül. Demü bäldot, 23,8% lödanas ela College Corner älabons bäldoti lifayelas läs 18, 11,6% bäldoti lifayelas 18 jü 24, 32,1% bäldoti lifayelas 25 jü 44, 22,6% bäldoti lifayelas 45 jü 64 e 9,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 32.Demü gen, ädabinoms mans 104,8 a voms 100. Pato ädabinoms mans 99,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in College Corner äbinon mö US$33 611 e lemesed patedik famüla äbinon mö US$40 833. Mans älaboms lemesedi patedik mö US$31 406, leigodü US$21 964 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 568. Zao 6,3% famülas e 8,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,5% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hamler binon zif in komot: Henry, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hamler topon videtü 41°13’ 46’’ N e lunetü 84°1’ 60’’ V (41,229332; &#8209;84,033313). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hamler labon sürfati valodik mö 1,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 650, lomanefs 236 e famüls 173 älödons in Hamler. Lödanadensit äbinon mö mens 440,3 a km². Ädabinons valodo lödöps 254 (172,1 a km²). Lödanef äbinädon me: vietans (88,31%) e blägans (0,31%); mens bidädas votik äbinons mö 10,62% e mens bidäda plu bala äbinons mö 0,77%. Latinans bidädas valasotik äfomons 0,77% lödanefa. De lomanefs ädabinöl 236, 40,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,3% äbinons matans äkobolödöl, 9,3% pädugons fa vom nen himatan e 26,3% no äbinons famüls. 23,7% lomanefas äbinädons me pösods äsoelöl; 12,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,75 a lomanef e pösods 3,29 a famül. Demü bäldot, 31,1% lödanas ela Hamler älabons bäldoti lifayelas läs 18, 7,1% bäldoti lifayelas 18 jü 24, 28,9% bäldoti lifayelas 25 jü 44, 17,8% bäldoti lifayelas 45 jü 64 e 15,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 90,6 a voms 100. Pato ädabinoms mans 87,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hamler äbinon mö US$40 313 e lemesed patedik famüla äbinon mö US$43 516. Mans älaboms lemesedi patedik mö US$35 750, leigodü US$21 333 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 264. Zao 5,1% famülas e 6,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,4% utanas bäldotü lifayels 18 u läs 18 e 7,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"West Peavine binon zif in komot: Adair, in tat: Oklahoma, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"West Peavine topon videtü 35°54’ 33’’ N e lunetü 94°38’ 58’’ V (35,909233; &#8209;94,649390). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), West Peavine labon sürfati valodik mö 20,1 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 225, lomanefs 94 e famüls 70 älödons in West Peavine. Lödanadensit äbinon mö mens 11,2 a km². Ädabinons valodo lödöps 98 (4,9 a km²). Lödanef äbinädon me: vietans (47,56%) e lindiyans (40%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 12,44%. Latinans bidädas valasotik äfomons 12,44% lödanefa. De lomanefs ädabinöl 94, 28,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 60,6% äbinons matans äkobolödöl, 9,6% pädugons fa vom nen himatan e 25,5% no äbinons famüls. 24,5% lomanefas äbinädons me pösods äsoelöl; 10,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,39 a lomanef e pösods 2,79 a famül. Demü bäldot, 21,8% lödanas ela West Peavine älabons bäldoti lifayelas läs 18, 11,1% bäldoti lifayelas 18 jü 24, 23,6% bäldoti lifayelas 25 jü 44, 28,4% bäldoti lifayelas 45 jü 64 e 15,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 116,3 a voms 100. Pato ädabinoms mans 114,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in West Peavine äbinon mö US$18 750 e lemesed patedik famüla äbinon mö US$18 333. Mans älaboms lemesedi patedik mö US$21 607, leigodü US$31 667 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 219. Zao 26,9% famülas e 26,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 29,3% utanas bäldotü lifayels 18 u läs 18 e 8,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Eagle Rock binon zif in komot: Barry, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Eagle Rock topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bom Jesus binon zif in tat: Rio Grande do Sul, in Brasilän. Bom Jesus topon videtü 28°40’ 4’’ S e lunetü 50°25’ 1’’ V. Sürfat ela Bom Jesus binon mö 2 625,68 km². Bom Jesus labon belödanis 11 073 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Feld am See binon zif in fedalän: Kärnten, in Lösterän. Feld am See topon videtü 46° 46’ N e lunetü 13° 44’ L. Sürfat ela Feld am See binon mö 33,68 km². Feld am See labon belödanis 1 164 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Loffenau binon zif in fedalän: Baden-Württemberg, in Deutän. Loffenau topon videtü 48°46’ N e lunetü 8°23’ L. Sürfat ela Loffenau binon mö 17,07 km². Loffenau labon belödanis 2 674 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Arzberg binon zif in fedalän: Steiermark, in Lösterän. Arzberg topon videtü 47° 15’ N e lunetü 15° 31’ L. Sürfat ela Arzberg binon mö 15 km². Arzberg labon belödanis 596 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bad Bocklet binon zif in fedalän: Bayern, in Deutän. Bad Bocklet topon videtü 50°16’ N e lunetü 10°5’ L. Sürfat ela Bad Bocklet binon mö 36,2 km². Bad Bocklet labon belödanis 4 569 (2006 dekul 31id). Herbert Schultheis: Bad Bocklet – Geschichte der Ortsteile Aschach und Großenbrach (= Bad Neustädter Beiträge zur Geschichte und Heimatkunde Frankens, Band 6). Bad Neustadt a. d. Saale 1996. ISBN 3-9800482-9-2.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Großkmehlen binon zif in fedalän: Brandenburg, in Deutän. Großkmehlen topon videtü 51°22’ N e lunetü 13°43’ L. Sürfat ela Großkmehlen binon mö 13,75 km². Großkmehlen labon belödanis 1 267 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Konz binon zif in fedalän: Rheinland-Pfalz, in Deutän. Konz topon videtü 49°42’ N e lunetü 6°34’ L. Sürfat ela Konz binon mö 44,54 km². Konz labon belödanis 17 868 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mehltheuer binon zif in fedalän: Sachsen, in Deutän. Mehltheuer topon videtü 50°32’ N e lunetü 12°2’ L. Sürfat ela Mehltheuer binon mö 22,09 km². Mehltheuer labon belödanis 1 568 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Helmsdorf binon zif in fedalän: Thüringen, in Deutän. Helmsdorf topon videtü 51°17’ N e lunetü 10°21’ L. Sürfat ela Helmsdorf binon mö 5,23 km². Helmsdorf labon belödanis 563 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Premariacco binon zif in topäd: Friuli-Venezia Giulia, in Litaliyän. Premariacco topon videtü 46° 4’ N e lunetü 13° 24’ L. Sürfat ela Premariacco binon mö 39,43 km². Premariacco labon belödanis 4 069 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Curiglia con Monteviasco binon zif in topäd: Lombardia, in Litaliyän. Curiglia con Monteviasco topon videtü 46° 3’ N e lunetü 8° ’ L. Sürfat ela Curiglia con Monteviasco binon mö 11 km². Curiglia con Monteviasco labon belödanis 201 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Taillebourg binon zif in ziläk: Charente-Maritime, in topäd: Poitou-Charentes, in Fransän. Taillebourg topon videtü 45°50’ 15’’ N e lunetü 0°38’ 31’’ V. Sürfat ela Taillebourg binon mö 14,25 km². Taillebourg labon belödanis 600 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"La Fère binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"La Fère topon videtü 49°39’ 0’’ N e lunetü 3°21’ 59’’ L (49,6625; 3,36638888889). Sürfat valodik binon mö 6,73 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2004, ma Statitabür Fransänik, La Fère älabon belödanis 2 866. Lödanadensit äbinon mö mens 427,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5100 color:gray1 width:1 from:start till:end bar:3400 color:gray1 from:start till:end bar:1700 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,125)(84,143) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 3161 1968: 3703 points:(84,143)(100,138)   color:blue    width:2 #1975: 3531 points:(100,138)(128,119)  color:blue    width:2 #1982: 2979 points:(128,119)(160,118)  color:blue    width:2 #1990: 2930 points:(160,118)(196,114)  color:blue    width:2 #1999: 2817 points:(196,114)(228,116)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rigaud binon komot in ziläk: Alpes-Maritimes, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rigaud topon videtü 43°59’ 0’’ N e lunetü 6°59’ 31’’ L (43,9916666667; 6,99194444444). Sürfat valodik binon mö 32,54 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2005, ma Statitabür Fransänik, Rigaud älabon belödanis 184. Lödanadensit äbinon mö mens 5,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,86)(84,86) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 117 1968: 117 points:(84,86)(100,83)   color:blue    width:2 #1975: 111 points:(100,83)(128,100)  color:blue    width:2 #1982: 141 points:(128,100)(160,113)  color:blue    width:2 #1990: 165 points:(160,113)(196,103)  color:blue    width:2 #1999: 146 points:(196,103)(228,124)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Vincent-de-Connezac binon zif in ziläk: Dordogne, in topäd: Aquitaine, in Fransän. Saint-Vincent-de-Connezac topon videtü 45°9’ 53’’ N e lunetü 0°23’ 54’’ L. Sürfat ela Saint-Vincent-de-Connezac binon mö 14,81 km². Saint-Vincent-de-Connezac labon belödanis 439 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vraincourt binon zif in ziläk: Haute-Marne, in topäd: Champagne-Ardenne, in Fransän. Vraincourt topon videtü 48°14’ 32’’ N e lunetü 5°7’ 32’’ L. Sürfat ela Vraincourt binon mö 3,48 km². Vraincourt labon belödanis 92 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Guipy binon zif in ziläk: Nièvre, in topäd: Bourgogne, in Fransän. Guipy topon videtü 47°13’ 47’’ N e lunetü 3°34’ 51’’ L. Sürfat ela Guipy binon mö 18,36 km². Guipy labon belödanis 232 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pardaillan binon zif in ziläk: Lot-et-Garonne, in topäd: Aquitaine, in Fransän. Pardaillan topon videtü 44°39’ 52’’ N e lunetü 0°16’ 53’’ L. Sürfat ela Pardaillan binon mö 19,71 km². Pardaillan labon belödanis 312 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Amblans-et-Velotte binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Amblans-et-Velotte topon videtü 47°40’ 45’’ N e lunetü 6°24’ 41’’ L. Sürfat ela Amblans-et-Velotte binon mö 9,76 km². Amblans-et-Velotte labon belödanis 288 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chessy-les-Mines binon zif in ziläk: Rhône, in topäd: Rhône-Alpes, in Fransän. Chessy-les-Mines topon videtü 45°53’ 60’’ N e lunetü 4°37’ L. Sürfat ela Chessy-les-Mines binon mö 4,55 km². Chessy-les-Mines labon belödanis 1 313 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Éloy-la-Glacière binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Saint-Éloy-la-Glacière topon videtü 45°33’ 42’’ N e lunetü 3°34’ 28’’ L. Sürfat ela Saint-Éloy-la-Glacière binon mö 12 km². Saint-Éloy-la-Glacière labon belödanis 59 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"'''Saint-Laurent-d'Oingt''' binon zif in ziläk: Rhône, in topäd: Rhône-Alpes, in Fransän. Saint-Laurent-d'Oingt topon videtü 45°56’ 42’’ N e lunetü 4°33’ 50’’ L. Sürfat ela Saint-Laurent-d'Oingt binon mö 9,05 km². Saint-Laurent-d'Oingt labon belödanis 726 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Villecourt binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Villecourt binon mö 2,19 km². Villecourt labon belödanis 58 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sooniste binon vilag in grafän: Rapla, in Lestiyän. Sooniste topon videtü 58°57’ N e lunetü 24°12’ L. Sooniste labon belödanis 25 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Breţcu binon zif in ziläk: Covasna, in Rumän. Sürfat ela Breţcu binon mö 116,03 km². Breţcu labon belödanis 3 925 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Garry Emmanuel Shandling (1949 novul 29, Chicago) äbinom dramatan Lamerikänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Achtkarspelen binon zif in provin: Friesland, Nedän. Sürfat ela Achtkarspelen binon mö 103,99 km². Achtkarspelen labon belödanis 28 151 (2007).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fiorentino binon zif in Sanmarinän. Sürfat ela Fiorentino binon mö 6,57 km². Fiorentino labon belödanis 2 120 (2003).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Medina binon zif in komot: Hennepin, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Medina topon videtü 45°02’ 07’’ N e lunetü 93°34’ 57’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Medina labon sürfati valodik mö 69,7 km², kela 66,2 km² binon län e kela 3,4 km² (4,94%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 005, lomanefs 1 309 e famüls 1 117 älödons in Medina. Lödanadensit äbinon mö mens 60,5 a km². Ädabinons valodo lödöps 1 337 (20,2 a km²). Lödanef äbinädon me: vietans (97,33%), blägans (0,47%), lindiyans (0,22%), siyopans (1,2%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,17% e mens bidäda plu bala äbinons mö 0,57%. Latinans bidädas valasotik äfomons 0,57% lödanefa. De lomanefs ädabinöl 1 309, 47% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 78,4% äbinons matans äkobolödöl, 4,3% pädugons fa vom nen himatan e 14,6% no äbinons famüls. 11,2% lomanefas äbinädons me pösods äsoelöl; 2,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,05 a lomanef e pösods 3,31 a famül. Demü bäldot, 32,2% lödanas ela Medina älabons bäldoti lifayelas läs 18, 5% bäldoti lifayelas 18 jü 24, 28,5% bäldoti lifayelas 25 jü 44, 27,3% bäldoti lifayelas 45 jü 64 e 6,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 99,7 a voms 100. Pato ädabinoms mans 103,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Medina äbinon mö US$88 847 e lemesed patedik famüla äbinon mö US$96 909. Mans älaboms lemesedi patedik mö US$65 938, leigodü US$32 460 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$49 127. Zao 0,4% famülas e 1,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,5% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"West Concord binon zif in komot: Dodge, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"West Concord topon videtü 44°09’ 13’’ N e lunetü 92°53’ 59’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), West Concord labon sürfati valodik mö 2,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 836, lomanefs 334 e famüls 230 älödons in West Concord. Lödanadensit äbinon mö mens 301,7 a km². Ädabinons valodo lödöps 344 (124,1 a km²). Lödanef äbinädon me: vietans (95,57%), lindiyans (0,12%) e siyopans (0,12%); mens bidädas votik äbinons mö 3,11% e mens bidäda plu bala äbinons mö 1,08%. Latinans bidädas valasotik äfomons 1,08% lödanefa. De lomanefs ädabinöl 334, 35,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 56,6% äbinons matans äkobolödöl, 8,7% pädugons fa vom nen himatan e 31,1% no äbinons famüls. 26,3% lomanefas äbinädons me pösods äsoelöl; 15% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,49 a lomanef e pösods 3,01 a famül. Demü bäldot, 27,8% lödanas ela West Concord älabons bäldoti lifayelas läs 18, 8,1% bäldoti lifayelas 18 jü 24, 27,6% bäldoti lifayelas 25 jü 44, 17,9% bäldoti lifayelas 45 jü 64 e 18,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 98,1 a voms 100. Pato ädabinoms mans 93,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in West Concord äbinon mö US$39 453 e lemesed patedik famüla äbinon mö US$48 438. Mans älaboms lemesedi patedik mö US$31 797, leigodü US$22 368 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 958. Zao 6% famülas e 7,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 8,8% utanas bäldotü lifayels 18 u läs 18 e 14,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Woodlawn binon zif in komot: Harrison, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Woodlawn topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Winsford binon zif in grafän: Cheshire, in Linglän. Winsford labon belödanis 29 683 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fairmount binon zif in komot: Somerset, in tat: Maryland, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fairmount topon videtü 38°5’ 40’’ N e lunetü 75°47’ 25’’ V (38,094554; &#8209;75,790342). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Fairmount labon sürfati valodik mö 44,4 km², kela 32,7 km² binon län e kela 11,7 km² (26,34%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 537, lomanefs 206 e famüls 140 älödons in Fairmount. Lödanadensit äbinon mö mens 16,4 a km². Ädabinons valodo lödöps 275 (8,4 a km²). Lödanef äbinädon me: vietans (65,36%), blägans (32,22%), lindiyans (0,19%) e siyopans (0,56%); mens bidädas votik äbinons mö 1,12% e mens bidäda plu bala äbinons mö 0,56%. Latinans bidädas valasotik äfomons 0,56% lödanefa. De lomanefs ädabinöl 206, 27,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,5% äbinons matans äkobolödöl, 9,7% pädugons fa vom nen himatan e 32% no äbinons famüls. 27,7% lomanefas äbinädons me pösods äsoelöl; 15% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,61 a lomanef e pösods 3,13 a famül. Demü bäldot, 27,4% lödanas ela Fairmount älabons bäldoti lifayelas läs 18, 5,4% bäldoti lifayelas 18 jü 24, 26,4% bäldoti lifayelas 25 jü 44, 24,6% bäldoti lifayelas 45 jü 64 e 16,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 91,8 a voms 100. Pato ädabinoms mans 97 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Fairmount äbinon mö US$24 185 e lemesed patedik famüla äbinon mö US$38 542. Mans älaboms lemesedi patedik mö US$26 146, leigodü US$21 786 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 494. Zao 20,8% famülas e 22,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 33% utanas bäldotü lifayels 18 u läs 18 e 23,6% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Broadview binon zif in komot: Yellowstone, in tat: Montana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Broadview topon videtü 46°5’ 52’’ N e lunetü 108°52’ 41’’ V (46,097709; &#8209;108,877944). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Broadview labon sürfati valodik mö 0,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 150, lomanefs 64 e famüls 41 älödons in Broadview. Lödanadensit äbinon mö mens 241,3 a km². Ädabinons valodo lödöps 66 (106,2 a km²). Lödanef äbinädon me: vietans (96,67%) e lindiyans (0,67%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 2,67%. Latinans bidädas valasotik äfomons 2,67% lödanefa. De lomanefs ädabinöl 64, 31,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 53,1% äbinons matans äkobolödöl, 4,7% pädugons fa vom nen himatan e 34,4% no äbinons famüls. 32,8% lomanefas äbinädons me pösods äsoelöl; 17,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,34 a lomanef e pösods 2,95 a famül. Demü bäldot, 28% lödanas ela Broadview älabons bäldoti lifayelas läs 18, 6% bäldoti lifayelas 18 jü 24, 20,7% bäldoti lifayelas 25 jü 44, 27,3% bäldoti lifayelas 45 jü 64 e 18% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 80,7 a voms 100. Pato ädabinoms mans 86,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Broadview äbinon mö US$29 500 e lemesed patedik famüla äbinon mö US$34 688. Mans älaboms lemesedi patedik mö US$35 417, leigodü US$16 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 882. Zao 6,4% famülas e 9,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 10,6% utanas bäldotü lifayels 18 u läs 18 e 16,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hydesville binon zif in komot: Humboldt, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hydesville topon videtü 40°32’ 55’’ N e lunetü 124°5’ 18’’ V (40,548483; ‑124,088279). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hydesville labon sürfati valodik mö 19,1 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 209, lomanefs 457 e famüls 345 älödons in Hydesville. Lödanadensit äbinon mö mens 63,2 a km². Ädabinons valodo lödöps 489 (25,5 a km²). Lödanef äbinädon me: vietans (91,73%), lindiyans (3,72%) e siyopans (0,25%); mens bidädas votik äbinons mö 1,41% e mens bidäda plu bala äbinons mö 2,89%. Latinans bidädas valasotik äfomons 4,8% lödanefa. De lomanefs ädabinöl 457, 31,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,4% äbinons matans äkobolödöl, 8,5% pädugons fa vom nen himatan e 24,3% no äbinons famüls. 17,5% lomanefas äbinädons me pösods äsoelöl; 7,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,65 a lomanef e pösods 2,97 a famül. Demü bäldot, 25,2% lödanas ela Hydesville älabons bäldoti lifayelas läs 18, 6,7% bäldoti lifayelas 18 jü 24, 25,1% bäldoti lifayelas 25 jü 44, 30,2% bäldoti lifayelas 45 jü 64 e 12,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 99,2 a voms 100. Pato ädabinoms mans 97,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hydesville äbinon mö US$42 411 e lemesed patedik famüla äbinon mö US$45 625. Mans älaboms lemesedi patedik mö US$38 375, leigodü US$21 471 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 629. Zao 8,5% famülas e 11% lödanefa lölik älifons dis pöfasoliad, keninükamü 14% utanas bäldotü lifayels 18 u läs 18 e 1,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Whitacre binon zif in komot: Frederick, in tat: Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Whitacre topon videtü 39.3323225 N e lunetü -78.3272280 V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Turbeville binon zif in komot: Clarendon, in tat: South Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Turbeville topon videtü 33°53’ 22’’ N e lunetü 80°0’ 48’’ V (33,889433; &#8209;80,013440). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Turbeville labon sürfati valodik mö 3,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 602, lomanefs 239 e famüls 158 älödons in Turbeville. Lödanadensit äbinon mö mens 184,5 a km². Ädabinons valodo lödöps 272 (83,3 a km²). Lödanef äbinädon me: vietans (63,29%), blägans (34,88%) e Pasifeana-nisulans (0,5%); mens bidädas votik äbinons mö 1% e mens bidäda plu bala äbinons mö 0,33%. Latinans bidädas valasotik äfomons 0,33% lödanefa. De lomanefs ädabinöl 239, 27,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,9% äbinons matans äkobolödöl, 19,2% pädugons fa vom nen himatan e 33,5% no äbinons famüls. 31,4% lomanefas äbinädons me pösods äsoelöl; 15,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,4 a lomanef e pösods 3,02 a famül. Demü bäldot, 25,2% lödanas ela Turbeville älabons bäldoti lifayelas läs 18, 10,1% bäldoti lifayelas 18 jü 24, 24,8% bäldoti lifayelas 25 jü 44, 25,9% bäldoti lifayelas 45 jü 64 e 14% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 85,8 a voms 100. Pato ädabinoms mans 78,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Turbeville äbinon mö US$26 339 e lemesed patedik famüla äbinon mö US$38 750. Mans älaboms lemesedi patedik mö US$26 167, leigodü US$20 288 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 465. Zao 19,9% famülas e 24% lödanefa lölik älifons dis pöfasoliad, keninükamü 34,6% utanas bäldotü lifayels 18 u läs 18 e 18,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rockford binon zif in komot: Surry, in tat: North Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rockford topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Finneytown binon zif in komot: Hamilton, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Finneytown topon videtü 39°13’ 1’’ N e lunetü 84°31’ 17’’ V (39,217059; &#8209;84,521513). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Finneytown labon sürfati valodik mö 10,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 13 492, lomanefs 5 194 e famüls 3 807 älödons in Finneytown. Lödanadensit äbinon mö mens 1 305,6 a km². Ädabinons valodo lödöps 5 336 (516,4 a km²). Lödanef äbinädon me: vietans (72,95%), blägans (23,83%), lindiyans (0,16%), siyopans (1,1%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 0,45% e mens bidäda plu bala äbinons mö 1,48%. Latinans bidädas valasotik äfomons 1,48% lödanefa. De lomanefs ädabinöl 5 194, 34,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,7% äbinons matans äkobolödöl, 14,6% pädugons fa vom nen himatan e 26,7% no äbinons famüls. 23,9% lomanefas äbinädons me pösods äsoelöl; 10,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,57 a lomanef e pösods 3,04 a famül. Demü bäldot, 27,6% lödanas ela Finneytown älabons bäldoti lifayelas läs 18, 6,1% bäldoti lifayelas 18 jü 24, 26,3% bäldoti lifayelas 25 jü 44, 22,9% bäldoti lifayelas 45 jü 64 e 17,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 87,9 a voms 100. Pato ädabinoms mans 80,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Finneytown äbinon mö US$52 219 e lemesed patedik famüla äbinon mö US$58 393. Mans älaboms lemesedi patedik mö US$41 932, leigodü US$31 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$25 355. Zao 4,3% famülas e 5,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,5% utanas bäldotü lifayels 18 u läs 18 e 4,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Winigan binon zif in komot: Sullivan, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Winigan topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Estrela Dalva binon zif in tat: Minas Gerais, in Brasilän. Estrela Dalva topon videtü 21°44’ 31’’ S e lunetü 42°27’ 39’’ V. Sürfat ela Estrela Dalva binon mö 131,87 km². Estrela Dalva labon belödanis 2 716 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Umburanas binon zif in tat: Bahia, in Brasilän. Umburanas topon videtü 10°43’ 58’’ S e lunetü 41°19’ 33’’ V. Sürfat ela Umburanas binon mö 1 812,74 km². Umburanas labon belödanis 16 036 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Würflach binon zif in fedalän: Niederösterreich, in Lösterän. Würflach topon videtü 47° 46’ N e lunetü 16° 3’ L. Sürfat ela Würflach binon mö 12,32 km². Würflach labon belödanis 1 559 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Meiersberg binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Meiersberg topon videtü 53°41’ N e lunetü 13°56’ L. Sürfat ela Meiersberg binon mö 10,11 km². Meiersberg labon belödanis 468 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Prohn binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Prohn topon videtü 54°22’ N e lunetü 13°1’ L. Sürfat ela Prohn binon mö 16,08 km². Prohn labon belödanis 1 971 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mechtersen binon zif in fedalän: Niedersachsen, in Deutän. Mechtersen topon videtü 53°17’ N e lunetü 10°19’ L. Sürfat ela Mechtersen binon mö 14,42 km². Mechtersen labon belödanis 656 (2007 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Güllesheim binon zif in fedalän: Rheinland-Pfalz, in Deutän. Güllesheim topon videtü 50°35’ N e lunetü 7°31’ L. Sürfat ela Güllesheim binon mö 2,2 km². Güllesheim labon belödanis 680 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wermsdorf binon zif in fedalän: Sachsen, in Deutän. Wermsdorf topon videtü 51°17’ N e lunetü 12°57’ L. Sürfat ela Wermsdorf binon mö 104,41 km². Wermsdorf labon belödanis 5 900 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bollate binon zif in topäd: Lombardia, in Litaliyän. Bollate topon videtü 45° 33’ N e lunetü 9° 7’ L. Sürfat ela Bollate binon mö 15 km². Bollate labon belödanis 37 360 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chazeuil binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Chazeuil topon videtü 47°33’ 37’’ N e lunetü 5°16’ 18’’ L. Sürfat ela Chazeuil binon mö 18,55 km². Chazeuil labon belödanis 201 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bourniquel binon zif in ziläk: Dordogne, in topäd: Aquitaine, in Fransän. Bourniquel topon videtü 44°48’ 37’’ N e lunetü 0°46’ 32’’ L. Sürfat ela Bourniquel binon mö 8,96 km². Bourniquel labon belödanis 61 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cazaux-Villecomtal binon zif in ziläk: Gers, in topäd: Midi-Pyrénées, in Fransän. Cazaux-Villecomtal topon videtü 43°27’ 15’’ N e lunetü 0°10’ 28’’ L. Sürfat ela Cazaux-Villecomtal binon mö 4,13 km². Cazaux-Villecomtal labon belödanis 83 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nogaro binon zif in ziläk: Gers, in topäd: Midi-Pyrénées, in Fransän. Nogaro topon videtü 43°45’ 33’’ N e lunetü 0°1’ 58’’ V. Sürfat ela Nogaro binon mö 11,06 km². Nogaro labon belödanis 1 881 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"'''La Chapelle-d'Aunainville''' binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. La Chapelle-d'Aunainville topon videtü 48°25’ 30’’ N e lunetü 1°48’ 54’’ L. Sürfat ela La Chapelle-d'Aunainville binon mö 7,5 km². La Chapelle-d'Aunainville labon belödanis 263 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Villefranche binon zif in ziläk: Gers, in topäd: Midi-Pyrénées, in Fransän. Villefranche topon videtü 43°25’ 28’’ N e lunetü 0°43’ 41’’ L. Sürfat ela Villefranche binon mö 12,62 km². Villefranche labon belödanis 138 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Goazec binon zif in ziläk: Finistère, in topäd: Bretagne, in Fransän. Saint-Goazec topon videtü 48°10’ 12’’ N e lunetü 3°46’ 47’’ V. Sürfat ela Saint-Goazec binon mö 33,76 km². Saint-Goazec labon belödanis 725 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Hilaire-de-Beauvoir binon zif in ziläk: Hérault, in topäd: Languedoc-Roussillon, in Fransän. Saint-Hilaire-de-Beauvoir topon videtü 43°45’ 25’’ N e lunetü 4°0’ 52’’ L. Sürfat ela Saint-Hilaire-de-Beauvoir binon mö 4,69 km². Saint-Hilaire-de-Beauvoir labon belödanis 273 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mercœur binon zif in ziläk: Haute-Loire, in topäd: Auvergne, in Fransän. Mercœur topon videtü 45°11’ 38’’ N e lunetü 3°17’ 32’’ L. Sürfat ela Mercœur binon mö 27,51 km². Mercœur labon belödanis 150 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Béthisy-Saint-Martin binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Béthisy-Saint-Martin topon videtü 49°17’ 43’’ N e lunetü 2°48’ 57’’ L. Sürfat ela Béthisy-Saint-Martin binon mö 9,82 km². Béthisy-Saint-Martin labon belödanis 1 134 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mouy binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Mouy topon videtü 49°19’ N e lunetü 2°19’ 13’’ L. Sürfat ela Mouy binon mö 9,87 km². Mouy labon belödanis 5 328 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Domfront-en-Champagne binon zif in ziläk: Sarthe, in topäd: Pays de la Loire, in Fransän. Domfront-en-Champagne topon videtü 48°6’ N e lunetü 0°1’ L. Sürfat ela Domfront-en-Champagne binon 20,73 km². Domfront-en-Champagne labon belödanis 953 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grémonville binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Grémonville binon mö 8,27 km². Grémonville labon belödanis 393 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Py binon zif in ziläk: Pyrénées-Orientales, in topäd: Languedoc-Roussillon, in Fransän. Py topon videtü 42°29’ 48’’ N e lunetü 2°21’ 5’’ L. Sürfat ela Py binon mö 50,8 km². Py labon belödanis 107 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Karitsa binon vilag nilü Kaiu, in grafän: Rapla, in Lestiyän. Karitsa topon videtü 58°59’ N e lunetü 25°0’ L. Karitsa labon belödanis 69 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dichiseni binon zif in ziläk: Călăraşi, in Rumän. Dichiseni labon belödanis 1 819 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Văgiuleşti binon zif in ziläk: Gorj, in Rumän. Văgiuleşti labon belödanis 3 081 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Harrogate binon zif in grafän: North Yorkshire, in Linglän. Harrogate labon belödanis 85 612 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grevenmacher (Luxämburgänapüko: Gréiwemaacher) binon zif in Luxämburgän. Sürfat ela Grevenmacher binon mö 16,48 km². Dudelange labon belödanis 3 966 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Savannah binon zif in komot: Hardin, in tat: Tennessee, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Savannah topon videtü 35°13’ 25’’ N e lunetü 88°14’ 13’’ V (35,223674; &#8209;88,237011). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Savannah labon sürfati valodik mö 14,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 6 917, lomanefs 2 915 e famüls 1 862 älödons in Savannah. Lödanadensit äbinon mö mens 466,1 a km². Ädabinons valodo lödöps 3 206 (216 a km²). Lödanef äbinädon me: vietans (89,79%), blägans (8,56%), lindiyans (0,22%), siyopans (0,29%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 0,35% e mens bidäda plu bala äbinons mö 0,78%. Latinans bidädas valasotik äfomons 0,78% lödanefa. De lomanefs ädabinöl 2 915, 27,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,3% äbinons matans äkobolödöl, 15% pädugons fa vom nen himatan e 36,1% no äbinons famüls. 32,8% lomanefas äbinädons me pösods äsoelöl; 15,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,25 a lomanef e pösods 2,83 a famül. Demü bäldot, 22,4% lödanas ela Savannah älabons bäldoti lifayelas läs 18, 8,6% bäldoti lifayelas 18 jü 24, 24,3% bäldoti lifayelas 25 jü 44, 24% bäldoti lifayelas 45 jü 64 e 20,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 85,3 a voms 100. Pato ädabinoms mans 79,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Savannah äbinon mö US$22 779 e lemesed patedik famüla äbinon mö US$29 771. Mans älaboms lemesedi patedik mö US$26 311, leigodü US$20 219 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 101. Zao 20,7% famülas e 23,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 28,4% utanas bäldotü lifayels 18 u läs 18 e 16,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gardner binon zif in komot: Cass, in tat: North Dakota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gardner topon videtü 47°8’ 47’’ N e lunetü 96°58’ 2’’ V (47,146415; &#8209;96,967317). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Gardner labon sürfati valodik mö 1,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 80, lomanefs 35 e famüls 19 älödons in Gardner. Lödanadensit äbinon mö mens 67,1 a km². Ädabinons valodo lödöps 39 (32,7 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 100% lödanefa. De lomanefs ädabinöl 35, 31,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,7% äbinons matans äkobolödöl, 5,7% pädugons fa vom nen himatan e 45,7% no äbinons famüls. 37,1% lomanefas äbinädons me pösods äsoelöl; 14,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,29 a lomanef e pösods 3,16 a famül. Demü bäldot, 27,5% lödanas ela Gardner älabons bäldoti lifayelas läs 18, 3,8% bäldoti lifayelas 18 jü 24, 27,5% bäldoti lifayelas 25 jü 44, 27,5% bäldoti lifayelas 45 jü 64 e 13,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 100 a voms 100. Pato ädabinoms mans 100 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Gardner äbinon mö US$31 250 e lemesed patedik famüla äbinon mö US$51 875. Mans älaboms lemesedi patedik mö US$35 833, leigodü US$26 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 278. Zao 7,7% famülas e 20,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 35,3% utanas bäldotü lifayels 18 u läs 18 e 16,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Junction City binon zif in komots: Boyle e Lincoln, in tat: Kentucky, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Junction City topon videtü 37°35’ 7’’ N e lunetü 84°47’ 19’’ V (37,585375; &#8209;84,788652). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Junction City labon sürfati valodik mö 5,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 184, lomanefs 876 e famüls 617 älödons in Junction City. Lödanadensit äbinon mö mens 419,5 a km². Ädabinons valodo lödöps 945 (181,5 a km²). Lödanef äbinädon me: vietans (97,53%), blägans (1,05%), lindiyans (0,09%) e siyopans (0,27%); mens bidädas votik äbinons mö 0,73% e mens bidäda plu bala äbinons mö 0,32%. Latinans bidädas valasotik äfomons 3,85% lödanefa. De lomanefs ädabinöl 876, 34,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,4% äbinons matans äkobolödöl, 18,8% pädugons fa vom nen himatan e 29,5% no äbinons famüls. 25,6% lomanefas äbinädons me pösods äsoelöl; 12,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,49 a lomanef e pösods 2,93 a famül. Demü bäldot, 27,3% lödanas ela Junction City älabons bäldoti lifayelas läs 18, 8,7% bäldoti lifayelas 18 jü 24, 30,1% bäldoti lifayelas 25 jü 44, 21,8% bäldoti lifayelas 45 jü 64 e 12% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 87,3 a voms 100. Pato ädabinoms mans 83,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Junction City äbinon mö US$29 569 e lemesed patedik famüla äbinon mö US$32 609. Mans älaboms lemesedi patedik mö US$25 700, leigodü US$21 688 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 258. Zao 14,5% famülas e 16,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,5% utanas bäldotü lifayels 18 u läs 18 e 20,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rockland binon zif in komot: Plymouth, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rockland topon videtü 42°07’ 50’’ N e lunetü 70°55’ 00’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Rockland labon sürfati valodik mö 26,2 km², kela 26 km² binon län e kela 0,2 km² (0,79%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 17 670, lomanefs 6 539 e famüls 4 583 älödons in Rockland. Lödanadensit äbinon mö mens 680,9 a km². Ädabinons valodo lödöps 6 649 (256,2 a km²). Lödanef äbinädon me: vietans (94,81%), blägans (1,71%), lindiyans (0,15%) e siyopans (1,08%); mens bidädas votik äbinons mö 0,79% e mens bidäda plu bala äbinons mö 1,47%. Latinans bidädas valasotik äfomons 1,47% lödanefa. De lomanefs ädabinöl 6 539, 34,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,7% äbinons matans äkobolödöl, 13,2% pädugons fa vom nen himatan e 29,9% no äbinons famüls. 24,9% lomanefas äbinädons me pösods äsoelöl; 9,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,67 a lomanef e pösods 3,23 a famül. Demü bäldot, 26,5% lödanas ela Rockland älabons bäldoti lifayelas läs 18, 6,8% bäldoti lifayelas 18 jü 24, 32% bäldoti lifayelas 25 jü 44, 21,8% bäldoti lifayelas 45 jü 64 e 12,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 91,8 a voms 100. Pato ädabinoms mans 85,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Rockland äbinon mö US$50 613 e lemesed patedik famüla äbinon mö US$60 088. Mans älaboms lemesedi patedik mö US$41 361, leigodü US$31 907 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$23 068. Zao 6,1% famülas e 6,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,2% utanas bäldotü lifayels 18 u läs 18 e 6,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kenilworth binon zif in komot: Chester, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kenilworth topon videtü 40°13’ 46’’ N e lunetü 75°38’ 10’’ V (40,229337; &#8209;75,636214). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Kenilworth labon sürfati valodik mö 4,5 km², kela 4,4 km² binon län e kela 0,1 km² (1,16%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 576, lomanefs 680 e famüls 461 älödons in Kenilworth. Lödanadensit äbinon mö mens 357,9 a km². Ädabinons valodo lödöps 711 (161,5 a km²). Lödanef äbinädon me: vietans (95,18%), blägans (2,03%) e siyopans (1,52%); mens bidädas votik äbinons mö 0,13% e mens bidäda plu bala äbinons mö 1,14%. Latinans bidädas valasotik äfomons 1,14% lödanefa. De lomanefs ädabinöl 680, 25,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,7% äbinons matans äkobolödöl, 9,3% pädugons fa vom nen himatan e 32,1% no äbinons famüls. 26,6% lomanefas äbinädons me pösods äsoelöl; 6,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,32 a lomanef e pösods 2,79 a famül. Demü bäldot, 19,3% lödanas ela Kenilworth älabons bäldoti lifayelas läs 18, 8,8% bäldoti lifayelas 18 jü 24, 30,4% bäldoti lifayelas 25 jü 44, 24,9% bäldoti lifayelas 45 jü 64 e 16,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 101 a voms 100. Pato ädabinoms mans 97,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Kenilworth äbinon mö US$43 472 e lemesed patedik famüla äbinon mö US$53 359. Mans älaboms lemesedi patedik mö US$38 625, leigodü US$28 938 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 849. Zao 1,1% famülas e 3% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,2% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kelleytown binon zif in komot: Henry, in tat: Georgän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kelleytown topon videtü 33°32’ 15’’ N e lunetü 84°05’ 20’’ V (33,53761; ‑-84,08905).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Huntley binon zif in komot: Harlan, in tat: Nebraska, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Huntley topon videtü 40°12’ 35’’ N e lunetü 99°17’ 31’’ V (40,209586; &#8209;99,291873). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Huntley labon sürfati valodik mö 0,9 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 67, lomanefs 25 e famüls 18 älödons in Huntley. Lödanadensit äbinon mö mens 73,9 a km². Ädabinons valodo lödöps 28 (30,9 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 100% lödanefa. De lomanefs ädabinöl 25, 36% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 68% äbinons matans äkobolödöl, 4% pädugons fa vom nen himatan e 28% no äbinons famüls. 24% lomanefas äbinädons me pösods äsoelöl; 8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,68 a lomanef e pösods 3,28 a famül. Demü bäldot, 29,9% lödanas ela Huntley älabons bäldoti lifayelas läs 18, 4,5% bäldoti lifayelas 18 jü 24, 38,8% bäldoti lifayelas 25 jü 44, 17,9% bäldoti lifayelas 45 jü 64 e 9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 139,3 a voms 100. Pato ädabinoms mans 123,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Huntley äbinon mö US$41 250 e lemesed patedik famüla äbinon mö US$42 917. Mans älaboms lemesedi patedik mö US$25 000, leigodü US$18 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 375. Zao 4,3% famülas e 5,3% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Maywood binon zif in komot: Lewis, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Maywood topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Prado binon zif in tat: Bahia, in Brasilän. Prado topon videtü 17°20’ 27’’ S e lunetü 39°13’ 15’’ V. Sürfat ela Prado binon mö 1 664,53 km². Prado labon belödanis 29 317 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sankt Andrä am Zicksee binon zif in fedalän: Burgenland, in Lösterän. Sankt Andrä am Zicksee topon videtü 47° 47’ N e lunetü 16° 56’ L. Sürfat ela Sankt Andrä am Zicksee binon mö 31,7 km². Sankt Andrä am Zicksee labon belödanis 1 363 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons zifs tel labü nem: Bruckberg in fedalän: Bayern, in Deutän:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Temmen-Ringenwalde binon zif in fedalän: Brandenburg, in Deutän. Temmen-Ringenwalde topon videtü 53°3’ N e lunetü 13°44’ L. Sürfat ela Temmen-Ringenwalde binon mö 63,18 km². Temmen-Ringenwalde labon belödanis 707 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Burghaun binon zif in fedalän: Hessen, in Deutän. Burghaun topon videtü 50°42’ N e lunetü 9°43’ L. Sürfat ela Burghaun binon mö 65,04 km². Burghaun labon belödanis 6 688 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bachenberg binon zif in fedalän: Rheinland-Pfalz, in Deutän. Bachenberg topon videtü 50°42’ N e lunetü 7°38’ L. Sürfat ela Bachenberg binon mö 1,67 km². Bachenberg labon belödanis 118 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hüttingen bei Lahr binon zif in fedalän: Rheinland-Pfalz, in Deutän. Hüttingen bei Lahr topon videtü 49°55’ N e lunetü 6°17’ L. Sürfat ela Hüttingen bei Lahr binon mö 4,4 km². Hüttingen bei Lahr labon belödanis 115 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Reipoltskirchen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Reipoltskirchen topon videtü 49°38’ N e lunetü 7°39’ L. Sürfat ela Reipoltskirchen binon mö 7,49 km². Reipoltskirchen labon belödanis 401 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Schloßböckelheim binon zif in fedalän: Rheinland-Pfalz, in Deutän. Schloßböckelheim topon videtü 49°48’ N e lunetü 7°44’ L. Sürfat ela Schloßböckelheim binon mö 4,76 km². Schloßböckelheim labon belödanis 403 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Walschleben binon zif in fedalän: Thüringen, in Deutän. Walschleben topon videtü 51°3’ N e lunetü 10°56’ L. Sürfat ela Walschleben binon mö 16,79 km². Walschleben labon belödanis 1 839 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gualdo Tadino binon zif in topäd: Umbria, in Litaliyän. Gualdo Tadino topon videtü 43° 14’ N e lunetü 12° 47’ L. Sürfat ela Gualdo Tadino binon mö 124 km². Gualdo Tadino labon belödanis 15 049 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nove binon zif in topäd: Veneto, in Litaliyän. Nove topon videtü 45° 44’ N e lunetü 11° 41’ L. Sürfat ela Nove binon mö 8 km². Nove labon belödanis 4 865 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Demandolx binon komot in ziläk: Alpes-de-Haute-Provence, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Demandolx topon videtü 43°52’ 0’’ N e lunetü 6°34’ 46’’ L (43,8708333333; 6,57944444444). Sürfat valodik binon mö 20,37 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Demandolx älabon belödanis 94. Lödanadensit äbinon mö mens 4,9 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,74)(84,72) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 95 1968: 91 points:(84,72)(100,67)   color:blue    width:2 #1975: 83 points:(100,67)(128,61)  color:blue    width:2 #1982: 72 points:(128,61)(160,74)  color:blue    width:2 #1990: 95 points:(160,74)(196,73)  color:blue    width:2 #1999: 94","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Loup-Cammas binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Saint-Loup-Cammas topon videtü 43°41’ 51’’ N e lunetü 1°28’ 44’’ L. Sürfat ela Saint-Loup-Cammas binon mö 3,65 km². Saint-Loup-Cammas labon belödanis 1 893 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Plouégat-Moysan binon zif in ziläk: Finistère, in topäd: Bretagne, in Fransän. Plouégat-Moysan topon videtü 48°34’ 12’’ N e lunetü 3°36’ 35’’ V. Sürfat ela Plouégat-Moysan binon mö 14,97 km². Plouégat-Moysan labon belödanis 545 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Huez binon zif in ziläk: Isère, in topäd: Rhône-Alpes, in Fransän. Huez topon videtü 45°4’ 60’’ N e lunetü 6°0’ L. Sürfat ela Huez binon mö 1 km². Huez labon belödanis 38 191 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grézieux-le-Fromental binon zif in ziläk: Loire, in topäd: Rhône-Alpes, in Fransän. Grézieux-le-Fromental topon videtü 45°37’ 7’’ N e lunetü 4°9’ 12’’ L. Sürfat ela Grézieux-le-Fromental binon mö 10,31 km². Grézieux-le-Fromental labon belödanis 105 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Domjean binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Domjean topon videtü 48°59’ 16’’ N e lunetü 1°1’ 51’’ V. Sürfat ela Domjean binon mö 16,57 km². Domjean labon belödanis 820 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chenières binon zif in ziläk: Meurthe-et-Moselle, in topäd: Lorraine, in Fransän. Chenières topon videtü 49°28’ 19’’ N e lunetü 5°45’ 58’’ L. Sürfat ela Chenières binon mö 8,5 km². Chenières labon belödanis 531 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Haravesnes binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Haravesnes topon videtü 50°17’ 16’’ N e lunetü 2°7’ 51’’ L. Sürfat ela Haravesnes binon mö 2,4 km². Haravesnes labon belödanis 36 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vieil-Hesdin binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Vieil-Hesdin topon videtü 50°21’ 30’’ N e lunetü 2°5’ 59’’ L. Sürfat ela Vieil-Hesdin binon mö 9,82 km². Vieil-Hesdin labon belödanis 364 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ancier binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Ancier topon videtü 47°26’ 56’’ N e lunetü 5°37’ 57’’ L. Sürfat ela Ancier binon mö 4,42 km². Ancier labon belödanis 424 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cranves-Sales binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Cranves-Sales binon ??? km². Cranves-Sales labon belödanis 4 400 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crémery binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Crémery binon mö 2,58 km². Crémery labon belödanis 68 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fatines binon zif in ziläk: Sarthe, in topäd: Pays de la Loire, in Fransän. Fatines topon videtü 48°2’ 48’’ N e lunetü 0°20’ 56’’ L. Sürfat ela Fatines binon mö 5,4 km². Fatines labon belödanis 631 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Igny-de-Roche binon zif in ziläk: Saône-et-Loire, in topäd: Bourgogne, in Fransän. Saint-Igny-de-Roche topon videtü 46°11’ 33’’ N e lunetü 4°17’ 48’’ L. Sürfat ela Saint-Igny-de-Roche binon mö 7,94 km². Saint-Igny-de-Roche labon belödanis 578 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lavausseau binon zif in ziläk: Vienne, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Lavausseau binon mö 24,71 km². Lavausseau labon belödanis 702 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sârbi binon zif in ziläk: Bihor, in Rumän. Sârbi labon belödanis 2 904 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dioşti binon zif in ziläk: Dolj, in Rumän. Dioşti labon belödanis 3 338 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dămuc binon zif in ziläk: Neamţ, in Rumän. Dămuc labon belödanis 3 057 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mayul 24 binon del 144id yela (145id in vüpladotayels) ma kaled hiela Gregorius. Dabinons nog dels 221 jü fin yela.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* 1543: Hiel Nicolaus Copernicus: stelavan Polänik (pm. ün 1473).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Purani binon zif in ziläk: Teleorman, in Rumän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bänivälidiän (Larabänapük: بني وليد ‌(Banī Walīd) ) binon komotaziläk in Nolüdavesüd Lübäna. Sürfat Bänivälidiäna binon 19 710 km². Bänivälidiän labon belödanis 77 424 (2003). Cifazif Bänivälidiäna binon Bäni Välid.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Tuvaluäns binons län in Seanop. Tuvaluäns labons belödanis 12 177 (2008). Sürfat Tuvaluänas binon 26 km². Cifazif Tuvaluänas binon Funafuti.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Newton binon zif in komot: Middlesex, Massachusetts, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Newton topon videtü 42°20’ 16’’ N e lunetü 71°12’ 36’’ V (42,337713; &#8209;71,209936). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Newton labon sürfati valodik mö 47,1 km², kela 46,7 km² binon län e kela 0,4 km² (0,82%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 83 829, lomanefs 31 201 e famüls 20 499 älödons in Newton. Lödanadensit äbinon mö mens 1 793,2 a km². Ädabinons valodo lödöps 32 112 (686,9 a km²). Lödanef äbinädon me: vietans (88,07%), blägans (1,97%), lindiyans (0,07%), siyopans (7,68%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 0,71% e mens bidäda plu bala äbinons mö 1,46%. Latinans bidädas valasotik äfomons 1,46% lödanefa. De lomanefs ädabinöl 31 201, 31,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,2% äbinons matans äkobolödöl, 8% pädugons fa vom nen himatan e 34,3% no äbinons famüls. 25,5% lomanefas äbinädons me pösods äsoelöl; 11,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,51 a lomanef e pösods 3,04 a famül. Demü bäldot, 21,2% lödanas ela Newton älabons bäldoti lifayelas läs 18, 10,3% bäldoti lifayelas 18 jü 24, 28,2% bäldoti lifayelas 25 jü 44, 25,2% bäldoti lifayelas 45 jü 64 e 15,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 86,8 a voms 100. Pato ädabinoms mans 82,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Newton äbinon mö US$86 052 e lemesed patedik famüla äbinon mö US$125 289. Mans älaboms lemesedi patedik mö US$65 565, leigodü US$46 885 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$45 708. Zao 2,1% famülas e 4,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,8% utanas bäldotü lifayels 18 u läs 18 e 5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Alexandria binon zif in komot: Madison, in tat: Indiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Alexandria topon videtü 40°15’ 47’’ N e lunetü 85°40’ 35’’ V (40,263191; &#8209;85,676267). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Alexandria labon sürfati valodik mö 7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 6 260, lomanefs 2 481 e famüls 1 654 älödons in Alexandria. Lödanadensit äbinon mö mens 891,9 a km². Ädabinons valodo lödöps 2 704 (385,2 a km²). Lödanef äbinädon me: vietans (98,1%), blägans (0,46%), lindiyans (0,08%), siyopans (0,11%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,43% e mens bidäda plu bala äbinons mö 0,8%. Latinans bidädas valasotik äfomons 0,99% lödanefa. De lomanefs ädabinöl 2 481, 33,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49% äbinons matans äkobolödöl, 12,7% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 28,9% lomanefas äbinädons me pösods äsoelöl; 13,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,48 a lomanef e pösods 3,04 a famül. Demü bäldot, 27,8% lödanas ela Alexandria älabons bäldoti lifayelas läs 18, 8,9% bäldoti lifayelas 18 jü 24, 28% bäldoti lifayelas 25 jü 44, 19,5% bäldoti lifayelas 45 jü 64 e 15,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 91,4 a voms 100. Pato ädabinoms mans 87,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Alexandria äbinon mö US$35 359 e lemesed patedik famüla äbinon mö US$42 731. Mans älaboms lemesedi patedik mö US$30 529, leigodü US$23 384 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 578. Zao 4,2% famülas e 7% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,1% utanas bäldotü lifayels 18 u läs 18 e 15% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Carterville binon zif in komot: Williamson, in tat: Illinois, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Carterville topon . Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Carterville labon sürfati valodik mö km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 616, lomanefs 1 933 e famüls 1 293 älödons in Carterville. Lödanadensit äbinon mö mens 409,7 a km². Ädabinons valodo lödöps 2 093 (185,8 a km²). Lödanef äbinädon me: vietans (96,21%), blägans (1,13%), lindiyans (0,15%), siyopans (0,93%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,58% e mens bidäda plu bala äbinons mö 0,97%. Latinans bidädas valasotik äfomons 0,97% lödanefa. De lomanefs ädabinöl 1 933, 32,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,4% äbinons matans äkobolödöl, 10% pädugons fa vom nen himatan e 33,1% no äbinons famüls. 28% lomanefas äbinädons me pösods äsoelöl; 10,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,39 a lomanef e pösods 2,95 a famül. Demü bäldot, 25,2% lödanas ela Carterville älabons bäldoti lifayelas läs 18, 10% bäldoti lifayelas 18 jü 24, 28,1% bäldoti lifayelas 25 jü 44, 23,1% bäldoti lifayelas 45 jü 64 e 13,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 93,9 a voms 100. Pato ädabinoms mans 91 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Carterville äbinon mö US$36 969 e lemesed patedik famüla äbinon mö US$44 722. Mans älaboms lemesedi patedik mö US$34 231, leigodü US$24 924 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 884. Zao 9,9% famülas e 14,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 15,4% utanas bäldotü lifayels 18 u läs 18 e 7,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wisconsin Rapids binon zif in komot: Wood, in tat: Wisconsin, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wisconsin Rapids topon videtü 44°23’ 12’’ N e lunetü 89°49’ 23’’ V (44,386805; &#8209;89,823078). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Wisconsin Rapids labon sürfati valodik mö 36,5 km², kela 34,3 km² binon län e kela 2,2 km² (6,02%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 18 435, lomanefs 7 970 e famüls 4 782 älödons in Wisconsin Rapids. Lödanadensit äbinon mö mens 536,8 a km². Ädabinons valodo lödöps 8 426 (245,3 a km²). Lödanef äbinädon me: vietans (94,04%), blägans (0,34%), lindiyans (0,8%), siyopans (3,46%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,37% e mens bidäda plu bala äbinons mö 0,97%. Latinans bidädas valasotik äfomons 0,97% lödanefa. De lomanefs ädabinöl 7 970, 28% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46% äbinons matans äkobolödöl, 10,6% pädugons fa vom nen himatan e 40% no äbinons famüls. 34,8% lomanefas äbinädons me pösods äsoelöl; 16% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,26 a lomanef e pösods 2,93 a famül. Demü bäldot, 24,7% lödanas ela Wisconsin Rapids älabons bäldoti lifayelas läs 18, 8,5% bäldoti lifayelas 18 jü 24, 27,5% bäldoti lifayelas 25 jü 44, 19,8% bäldoti lifayelas 45 jü 64 e 19,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 90,1 a voms 100. Pato ädabinoms mans 86,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Wisconsin Rapids äbinon mö US$34 956 e lemesed patedik famüla äbinon mö US$43 594. Mans älaboms lemesedi patedik mö US$36 098, leigodü US$22 466 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 723. Zao 7% famülas e 9,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,5% utanas bäldotü lifayels 18 u läs 18 e 7,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Redding binon zif in komot: Shasta, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Redding topon videtü 40°34’ 36’’ N e lunetü 122°22’ 13’’ V (40,576606; ‑122,370325). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Redding labon sürfati valodik mö 154,4 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 80 865, lomanefs 32 103 e famüls 20 995 älödons in Redding. Lödanadensit äbinon mö mens 534,3 a km². Ädabinons valodo lödöps 33 802 (223,3 a km²). Lödanef äbinädon me: vietans (88,7%), blägans (1,05%), lindiyans (2,23%), siyopans (2,95%) e Pasifeana-nisulans (0,12%); mens bidädas votik äbinons mö 1,64% e mens bidäda plu bala äbinons mö 3,32%. Latinans bidädas valasotik äfomons 3,32% lödanefa. De lomanefs ädabinöl 32 103, 31,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,1% äbinons matans äkobolödöl, 13% pädugons fa vom nen himatan e 34,6% no äbinons famüls. 27,6% lomanefas äbinädons me pösods äsoelöl; äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,44 a lomanef e pösods 2,97 a famül. Demü bäldot, 26,1% lödanas ela Redding älabons bäldoti lifayelas läs 18, 9,7% bäldoti lifayelas 18 jü 24, 26,4% bäldoti lifayelas 25 jü 44, 22,2% bäldoti lifayelas 45 jü 64 e 15,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 92 a voms 100. Pato ädabinoms mans 87,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Redding äbinon mö US$34 194 e lemesed patedik famüla äbinon mö US$41 164. Mans älaboms lemesedi patedik mö US$35 985, leigodü US$24 652 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 207. Zao 11,3% famülas e lödanefa lölik älifons dis pöfasoliad, keninükamü 21,2% utanas bäldotü lifayels 18 u läs 18 e 7,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Altmar binon zif in komot: Oswego, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Altmar topon videtü 43°30’ 43’’ N e lunetü 76°0’ 3’’ V (43,511877; &#8209;76,000756). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Altmar labon sürfati valodik mö 5,6 km², kela 5,6 km² binon län (vat: 0,46%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 351, lomanefs 119 e famüls 84 älödons in Altmar. Lödanadensit äbinon mö mens 62,7 a km². Ädabinons valodo lödöps 131 (23,4 a km²). Lödanef äbinädon me: vietans (98,01%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,99%. Latinans no ädabinons. De lomanefs ädabinöl 119, 31,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,1% äbinons matans äkobolödöl, 12,6% pädugons fa vom nen himatan e 28,6% no äbinons famüls. 20,2% lomanefas äbinädons me pösods äsoelöl; 7,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,88 a lomanef e pösods 3,35 a famül. Demü bäldot, 29,3% lödanas ela Altmar älabons bäldoti lifayelas läs 18, 12,3% bäldoti lifayelas 18 jü 24, 25,1% bäldoti lifayelas 25 jü 44, 21,9% bäldoti lifayelas 45 jü 64 e 11,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 32.Demü gen, ädabinoms mans 93,9 a voms 100. Pato ädabinoms mans 89,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Altmar äbinon mö US$31 786 e lemesed patedik famüla äbinon mö US$33 750. Mans älaboms lemesedi patedik mö US$25 250, leigodü US$21 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 333. Zao 15,9% famülas e 21,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 28,7% utanas bäldotü lifayels 18 u läs 18 e 29,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"'''St. Augustine Beach''' binon zif in komot: St. Johns, in tat: Florida, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"St. Augustine Beach topon videtü 29°50’ 37’’ N e lunetü 81°16’ 20’’ V (29,843657; &#8209;81,272206). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), St. Augustine Beach labon sürfati valodik mö 5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 4 683, lomanefs 2 213 e famüls 1 263 älödons in St. Augustine Beach. Lödanadensit äbinon mö mens 932 a km². Ädabinons valodo lödöps 3 140 (624,9 a km²). Lödanef äbinädon me: vietans (96,8%), blägans (0,32%), lindiyans (0,41%), siyopans (1,15%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,43% e mens bidäda plu bala äbinons mö 0,88%. Latinans bidädas valasotik äfomons 0,88% lödanefa. De lomanefs ädabinöl 2 213, 18,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46,6% äbinons matans äkobolödöl, 7,8% pädugons fa vom nen himatan e 42,9% no äbinons famüls. 28,8% lomanefas äbinädons me pösods äsoelöl; 10,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,12 a lomanef e pösods 2,57 a famül. Demü bäldot, 15,4% lödanas ela St. Augustine Beach älabons bäldoti lifayelas läs 18, 11% bäldoti lifayelas 18 jü 24, 26,2% bäldoti lifayelas 25 jü 44, 27,5% bäldoti lifayelas 45 jü 64 e 19,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 95 a voms 100. Pato ädabinoms mans 92,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in St. Augustine Beach äbinon mö US$43 505 e lemesed patedik famüla äbinon mö US$55 341. Mans älaboms lemesedi patedik mö US$34 883, leigodü US$26 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$27 905. Zao 2,4% famülas e 8,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 3% utanas bäldotü lifayels 18 u läs 18 e 5,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Milan binon zif in komot: Spokane, in tat: Washington, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Milan topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Inez binon zif in komot: Victoria, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Inez topon videtü 28°52’ 31’’ N e lunetü 96°47’ 39’’ V (28,875316; &#8209;96,794120). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Inez labon sürfati valodik mö 154,3 km², kela 154,2 km² binon län e kela 0,1 km² (0,08%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 787, lomanefs 628 e famüls 503 älödons in Inez. Lödanadensit äbinon mö mens 11,6 a km². Ädabinons valodo lödöps 684 (4,4 a km²). Lödanef äbinädon me: vietans (91,55%), blägans (1,51%), lindiyans (1,01%) e siyopans (0,39%); mens bidädas votik äbinons mö 4,36% e mens bidäda plu bala äbinons mö 1,18%. Latinans bidädas valasotik äfomons 1,18% lödanefa. De lomanefs ädabinöl 628, 43,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,7% äbinons matans äkobolödöl, 6,8% pädugons fa vom nen himatan e 19,9% no äbinons famüls. 18,6% lomanefas äbinädons me pösods äsoelöl; 7,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,85 a lomanef e pösods 3,25 a famül. Demü bäldot, 31,2% lödanas ela Inez älabons bäldoti lifayelas läs 18, 6,9% bäldoti lifayelas 18 jü 24, 30,9% bäldoti lifayelas 25 jü 44, 22% bäldoti lifayelas 45 jü 64 e 9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 102,8 a voms 100. Pato ädabinoms mans 101,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Inez äbinon mö US$50 000 e lemesed patedik famüla äbinon mö US$56 806. Mans älaboms lemesedi patedik mö US$35 926, leigodü US$22 050 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 487. Zao 2,6% famülas e 4% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,7% utanas bäldotü lifayels 18 u läs 18 e 10,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rowena binon zif in komot: Wasco, in tat: Oregon, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rowena topon videtü 45°40’ 6’’ N e lunetü 121°16’ 34’’ V (45,668198; &#8209;121,276201). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Rowena labon sürfati valodik mö 4,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 148, lomanefs 63 e famüls 40 älödons in Rowena. Lödanadensit äbinon mö mens 30,7 a km². Ädabinons valodo lödöps 89 (18,5 a km²). Lödanef äbinädon me: vietans (98,65%), siyopans (0,68%) e Pasifeana-nisulans (0,68%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 63, 31,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49,2% äbinons matans äkobolödöl, 9,5% pädugons fa vom nen himatan e 36,5% no äbinons famüls. 31,7% lomanefas äbinädons me pösods äsoelöl; 11,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,33 a lomanef e pösods 2,93 a famül. Demü bäldot, 30,4% lödanas ela Rowena älabons bäldoti lifayelas läs 18, 5,4% bäldoti lifayelas 18 jü 24, 34,5% bäldoti lifayelas 25 jü 44, 18,9% bäldoti lifayelas 45 jü 64 e 10,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 85 a voms 100. Pato ädabinoms mans 98,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Rowena äbinon mö US$41 080 e lemesed patedik famüla äbinon mö US$42 417. Mans älaboms lemesedi patedik mö US$40 938, leigodü US$26 111 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 457. Zao 16,3% famülas e 13,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 10% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mühlenbach binon zif in fedalän: Baden-Württemberg, in Deutän. Mühlenbach topon videtü 48°15’ N e lunetü 8°6’ L. Sürfat ela Mühlenbach binon mö 31,22 km². Mühlenbach labon belödanis 1 701 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Konradsreuth binon zif in fedalän: Bayern, in Deutän. Konradsreuth topon videtü 50°16’ N e lunetü 11°50’ L. Sürfat ela Konradsreuth binon mö 43,32 km². Konradsreuth labon belödanis 3 510 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Westerholt binon zif in fedalän: Niedersachsen, in Deutän. Westerholt topon videtü 53°35’ N e lunetü 7°27’ L. Sürfat ela Westerholt binon mö 14,63 km². Westerholt labon belödanis 2 390 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"}]}