{"lines":[{"value":"Hiel Max Haferkorn äbinom Volapükan in Nürnberg (Bayän, Deutän).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* Spielmann, Sigmund. 1887. ''Volapük-Almanach für 1888, verfasst von Sigmund Spielmann. I. Jahrgang. Lekaled volapüka plo yel balmil jöltum jölsejöl, pelautöl fa Spielmann Sigmund. Yelüp balid.'' Leipzig: Mayer. (Vödem rigädik.)","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"De Panne (Fransänapüko: La Panne) binon zif in provin: West-Vlaanderen, in Belgän. Sürfat ela De Panne binon mö 23,9 km². De Panne labon belödanis 10 062 (2006).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sugar Land binon zif in komot: Fort Bend, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sugar Land topon videtü 29°35’ 58’’ N e lunetü 95°36’ 51’’ V (29,599580; ‑95,614089). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Sugar Land labon sürfati valodik mö km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 63 328, lomanefs 20 515 e famüls 17 519 älödons in Sugar Land. Lödanadensit äbinon mö mens 1 015 a km². Ädabinons valodo lödöps 21 090 (338 a km²). Lödanef äbinädon me: vietans (56%), blägans (5,2%), lindiyans (0,24%), siyopans (33,8%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 2,32% e mens bidäda plu bala äbinons mö 2,41%. Latinans bidädas valasotik äfomons 2,41% lödanefa. De lomanefs ädabinöl 20 515, 51,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 74,5% äbinons matans äkobolödöl, 8,4% pädugons fa vom nen himatan e 14,6% no äbinons famüls. 12,6% lomanefas äbinädons me pösods äsoelöl; 2,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,06 a lomanef e pösods 3,36 a famül. Demü bäldot, 31,2% lödanas ela Sugar Land älabons bäldoti lifayelas läs 18, 6,2% bäldoti lifayelas 18 jü 24, 28,7% bäldoti lifayelas 25 jü 44, 27,2% bäldoti lifayelas 45 jü 64 e 6,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 95,8 a voms 100. Pato ädabinoms mans 91,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Sugar Land äbinon mö US$81 767 e lemesed patedik famüla äbinon mö US$101 168. Mans älaboms lemesedi patedik mö US$63 834, leigodü US$47 498 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$33 506. Zao 3,2% famülas e 3,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,3% utanas bäldotü lifayels 18 u läs 18 e 8,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"McCune binon zif in komot: Crawford, in tat: Kansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"McCune topon videtü 37°21’ 14’’ N e lunetü 95°1’ 10’’ V (37,353911; &#8209;95,019334). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), McCune labon sürfati valodik mö 0,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 426, lomanefs 173 e famüls 115 älödons in McCune. Lödanadensit äbinon mö mens 530,6 a km². Ädabinons valodo lödöps 203 (252,8 a km²). Lödanef äbinädon me: vietans (97,65%), lindiyans (0,94%) e siyopans (0,23%); mens bidädas votik äbinons mö 0,23% e mens bidäda plu bala äbinons mö 0,94%. Latinans bidädas valasotik äfomons 0,94% lödanefa. De lomanefs ädabinöl 173, 40,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,3% äbinons matans äkobolödöl, 7,5% pädugons fa vom nen himatan e 33,5% no äbinons famüls. 30,6% lomanefas äbinädons me pösods äsoelöl; 13,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 3,1 a famül. Demü bäldot, 29,1% lödanas ela McCune älabons bäldoti lifayelas läs 18, 8,9% bäldoti lifayelas 18 jü 24, 27,9% bäldoti lifayelas 25 jü 44, 22,1% bäldoti lifayelas 45 jü 64 e 12% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 105,8 a voms 100. Pato ädabinoms mans 96,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in McCune äbinon mö US$30 347 e lemesed patedik famüla äbinon mö US$34 375. Mans älaboms lemesedi patedik mö US$29 375, leigodü US$20 625 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 563. Zao 12,9% famülas e 16,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 18% utanas bäldotü lifayels 18 u läs 18 e 6,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Woodston binon zif in komot: Rooks, in tat: Kansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Woodston topon videtü 39°27’ 15’’ N e lunetü 99°5’ 57’’ V (39,454301; &#8209;99,099116). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Woodston labon sürfati valodik mö 0,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 116, lomanefs 63 e famüls 22 älödons in Woodston. Lödanadensit äbinon mö mens 186,6 a km². Ädabinons valodo lödöps 87 (140 a km²). Lödanef äbinädon me: vietans (98,28%) e lindiyans (1,72%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 1,72% lödanefa. De lomanefs ädabinöl 63, 17,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 31,7% äbinons matans äkobolödöl, 3,2% pädugons fa vom nen himatan e 63,5% no äbinons famüls. 57,1% lomanefas äbinädons me pösods äsoelöl; 31,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 1,84 a lomanef e pösods 3,09 a famül. Demü bäldot, 23,3% lödanas ela Woodston älabons bäldoti lifayelas läs 18, 2,6% bäldoti lifayelas 18 jü 24, 24,1% bäldoti lifayelas 25 jü 44, 21,6% bäldoti lifayelas 45 jü 64 e 28,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 45.Demü gen, ädabinoms mans 107,1 a voms 100. Pato ädabinoms mans 107 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Woodston äbinon mö US$20 357 e lemesed patedik famüla äbinon mö US$25 625. Mans älaboms lemesedi patedik mö US$23 438, leigodü US$13 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 592. Zao 11,1% famülas e 23,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 28,6% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Milan binon zif in komot: Chippewa, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Milan topon videtü 45°6’ 38’’ N e lunetü 95°54’ 44’’ V (45,110556; &#8209;95,912222). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Milan labon sürfati valodik mö 2,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 326, lomanefs 150 e famüls 88 älödons in Milan. Lödanadensit äbinon mö mens 128,4 a km². Ädabinons valodo lödöps 176 (69,3 a km²). Lödanef äbinädon me: vietans (91,72%), lindiyans (0,92%) e siyopans (0,31%); mens bidädas votik äbinons mö 7,06%. No ädabinons mens bidäda plu bala. Latinans bidädas valasotik äfomons 7,36% lödanefa. De lomanefs ädabinöl 150, 26% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,7% äbinons matans äkobolödöl, 6,7% pädugons fa vom nen himatan e 41,3% no äbinons famüls. 38,7% lomanefas äbinädons me pösods äsoelöl; 19,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,17 a lomanef e pösods 2,91 a famül. Demü bäldot, 25,8% lödanas ela Milan älabons bäldoti lifayelas läs 18, 6,1% bäldoti lifayelas 18 jü 24, 23,9% bäldoti lifayelas 25 jü 44, 17,8% bäldoti lifayelas 45 jü 64 e 26,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 111,7 a voms 100. Pato ädabinoms mans 93,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Milan äbinon mö US$31 000 e lemesed patedik famüla äbinon mö US$37 813. Mans älaboms lemesedi patedik mö US$31 667, leigodü US$19 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 338. Zao 11,6% famülas e 12,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 23,2% utanas bäldotü lifayels 18 u läs 18 e 10% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grand Rapids binon zif in komot: Itasca, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grand Rapids topon videtü 47°14’ 14’’ N e lunetü 93°31’ 49’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Grand Rapids labon sürfati valodik mö 20,9 km², kela 19 km² binon län e kela 1,9 km² (9,16%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 7 764, lomanefs 3 446 e famüls 1 943 älödons in Grand Rapids. Lödanadensit äbinon mö mens 408,4 a km². Ädabinons valodo lödöps 3 621 (190,5 a km²). Lödanef äbinädon me: vietans (95,53%), blägans (0,28%), lindiyans (1,93%), siyopans (0,71%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 0,39% e mens bidäda plu bala äbinons mö 1,13%. Latinans bidädas valasotik äfomons 1,13% lödanefa. De lomanefs ädabinöl 3 446, 25,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 41,5% äbinons matans äkobolödöl, 11,8% pädugons fa vom nen himatan e 43,6% no äbinons famüls. 38,1% lomanefas äbinädons me pösods äsoelöl; 20,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,15 a lomanef e pösods 2,82 a famül. Demü bäldot, 22,1% lödanas ela Grand Rapids älabons bäldoti lifayelas läs 18, 10% bäldoti lifayelas 18 jü 24, 23,9% bäldoti lifayelas 25 jü 44, 21% bäldoti lifayelas 45 jü 64 e 23% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 87 a voms 100. Pato ädabinoms mans 81,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Grand Rapids äbinon mö US$28 991 e lemesed patedik famüla äbinon mö US$39 468. Mans älaboms lemesedi patedik mö US$36 035, leigodü US$20 759 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 223. Zao 9,2% famülas e 11,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 15,1% utanas bäldotü lifayels 18 u läs 18 e 6,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grand Marais binon zif in komot: Alger, in tat: Michigan, in Lamerikän. Grand Marais labon belödanis 350 (2000).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Palestine binon zif in komot: Anderson, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Palestine topon videtü 31°45’ 29’’ N e lunetü 95°38’ 19’’ V (31,757925; ‑95,638473). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Palestine labon sürfati valodik mö 46,3 km², kela 45,8 km² binon län e kela 0,5 km² (1,01%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 17 598, lomanefs 6 641 e famüls 4 582 älödons in Palestine. Lödanadensit äbinon mö mens 383,9 a km². Ädabinons valodo lödöps 7 668 (167,3 a km²). Lödanef äbinädon me: vietans (64,6%), blägans (24,77%), lindiyans (0,49%), siyopans (0,79%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 7,9% e mens bidäda plu bala äbinons mö 1,37%. Latinans bidädas valasotik äfomons 1,37% lödanefa. De lomanefs ädabinöl 6 641, 34,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,2% äbinons matans äkobolödöl, 18% pädugons fa vom nen himatan e 31% no äbinons famüls. 28% lomanefas äbinädons me pösods äsoelöl; 13,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,57 a lomanef e pösods 3,13 a famül. Demü bäldot, 29,1% lödanas ela Palestine älabons bäldoti lifayelas läs 18, 9,2% bäldoti lifayelas 18 jü 24, 25,6% bäldoti lifayelas 25 jü 44, 20% bäldoti lifayelas 45 jü 64 e 16,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 84,8 a voms 100. Pato ädabinoms mans 78,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Palestine äbinon mö US$30 497 e lemesed patedik famüla äbinon mö US$35 806. Mans älaboms lemesedi patedik mö US$28 331, leigodü US$20 662 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 514. Zao 16,6% famülas e 20,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 27,7% utanas bäldotü lifayels 18 u läs 18 e 14,6% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Applewold binon zif in komot: Armstrong, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Applewold topon videtü 40°48’ 31’’ N e lunetü 79°31’ 20’’ V (40,808634; &#8209;79,522177). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Applewold labon sürfati valodik mö 0,1 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 356, lomanefs 143 e famüls 76 älödons in Applewold. Lödanadensit äbinon mö mens 2 749 a km². Ädabinons valodo lödöps 160 (1 235,5 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 143, 23,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 38,5% äbinons matans äkobolödöl, 12,6% pädugons fa vom nen himatan e 46,2% no äbinons famüls. 37,1% lomanefas äbinädons me pösods äsoelöl; 14% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,17 a lomanef e pösods 2,86 a famül. Demü bäldot, 20,8% lödanas ela Applewold älabons bäldoti lifayelas läs 18, 8,1% bäldoti lifayelas 18 jü 24, 27% bäldoti lifayelas 25 jü 44, 19,7% bäldoti lifayelas 45 jü 64 e 24,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 72 a voms 100. Pato ädabinoms mans 70,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Applewold äbinon mö US$30 714 e lemesed patedik famüla äbinon mö US$35 625. Mans älaboms lemesedi patedik mö US$32 500, leigodü US$19 464 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 549. Zao 3% famülas e 9,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 13,8% utanas bäldotü lifayels 18 u läs 18 e 3,8% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mohnton binon zif in komot: Berks, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mohnton topon videtü 40°17’ 10’’ N e lunetü 75°59’ 9’’ V (40,286242; &#8209;75,985936). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Mohnton labon sürfati valodik mö 2,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 963, lomanefs 1 211 e famüls 842 älödons in Mohnton. Lödanadensit äbinon mö mens 1 315 a km². Ädabinons valodo lödöps 1 259 (558,7 a km²). Lödanef äbinädon me: vietans (96,79%), blägans (1,11%), lindiyans (0,07%) e siyopans (0,44%); mens bidädas votik äbinons mö 0,88% e mens bidäda plu bala äbinons mö 0,71%. Latinans bidädas valasotik äfomons 0,71% lödanefa. De lomanefs ädabinöl 1 211, 35,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,8% äbinons matans äkobolödöl, 11,9% pädugons fa vom nen himatan e 30,4% no äbinons famüls. 26,3% lomanefas äbinädons me pösods äsoelöl; 8,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,44 a lomanef e pösods 2,95 a famül. Demü bäldot, 25,6% lödanas ela Mohnton älabons bäldoti lifayelas läs 18, 6,5% bäldoti lifayelas 18 jü 24, 32,5% bäldoti lifayelas 25 jü 44, 22,5% bäldoti lifayelas 45 jü 64 e 12,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 89,8 a voms 100. Pato ädabinoms mans 83,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Mohnton äbinon mö US$41 429 e lemesed patedik famüla äbinon mö US$56 174. Mans älaboms lemesedi patedik mö US$40 037, leigodü US$25 266 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 268. Zao 3,2% famülas e 4,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,8% utanas bäldotü lifayels 18 u läs 18 e 3,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Clam Gulch binon zif in tat: Alaska, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Clam Gulch topon videtü 60°13’ 40’’ N e lunetü 151°23’ 38’’ V (60,227786; &#8209;151,393907). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Clam Gulch labon sürfati valodik mö 35,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 173, lomanefs 67 e famüls 42 älödons in Clam Gulch. Lödanadensit äbinon mö mens 4,9 a km². Ädabinons valodo lödöps 115 (3,2 a km²). Lödanef äbinädon me: vietans (92,49%), lindiyans (2,89%) e siyopans (1,16%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 3,47%. Latinans no ädabinons. De lomanefs ädabinöl 67, 40,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46,3% äbinons matans äkobolödöl, 11,9% pädugons fa vom nen himatan e 37,3% no äbinons famüls. 28,4% lomanefas äbinädons me pösods äsoelöl; 6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,58 a lomanef e pösods 3,21 a famül. Demü bäldot, 31,8% lödanas ela Clam Gulch älabons bäldoti lifayelas läs 18, 5,8% bäldoti lifayelas 18 jü 24, 27,2% bäldoti lifayelas 25 jü 44, 24,3% bäldoti lifayelas 45 jü 64 e 11% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 106 a voms 100. Pato ädabinoms mans 103,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Clam Gulch äbinon mö US$37 500 e lemesed patedik famüla äbinon mö US$44 375. Mans älaboms lemesedi patedik mö US$25 625, leigodü US$27 083 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 983. Zao 7% famülas e 8,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 10,2% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lily binon zif in komot: Day, in tat: South Dakota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lily topon videtü 45°10’ 53’’ N e lunetü 97°40’ 58’’ V (45,181496; &#8209;97,682783). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lily labon sürfati valodik mö 0,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 21, lomanefs 10 e famüls 5 älödons in Lily. Lödanadensit äbinon mö mens 27 a km². Ädabinons valodo lödöps 14 (18 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 10, 30% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 40% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 50% no äbinons famüls. 50% lomanefas äbinädons me pösods äsoelöl; 40% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,1 a lomanef e pösods 3 a famül. Demü bäldot, 28,6% lödanas ela Lily älabons bäldoti lifayelas läs 18, 4,8% bäldoti lifayelas 18 jü 24, 14,3% bäldoti lifayelas 25 jü 44, 9,5% bäldoti lifayelas 45 jü 64 e 42,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 54.Demü gen, ädabinoms mans 75 a voms 100. Pato ädabinoms mans 114,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lily äbinon mö US$16 250 e lemesed patedik famüla äbinon mö US$23 750. Mans älaboms lemesedi patedik mö US$0, leigodü US$0 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$7 938. Famüls nonik e 12,5% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gate binon zif in komot: Beaver, in tat: Oklahoma, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gate topon videtü 36°51’ 7’’ N e lunetü 100°3’ 21’’ V (36,851903; &#8209;100,055805). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Gate labon sürfati valodik mö 0,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 112, lomanefs 47 e famüls 33 älödons in Gate. Lödanadensit äbinon mö mens 173 a km². Ädabinons valodo lödöps 61 (94,2 a km²). Lödanef äbinädon me: vietans (98,21%) e lindiyans (1,79%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 1,79% lödanefa. De lomanefs ädabinöl 47, 36,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 68,1% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 27,7% no äbinons famüls. 27,7% lomanefas äbinädons me pösods äsoelöl; 12,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,38 a lomanef e pösods 2,82 a famül. Demü bäldot, 24,1% lödanas ela Gate älabons bäldoti lifayelas läs 18, 8% bäldoti lifayelas 18 jü 24, 24,1% bäldoti lifayelas 25 jü 44, 27,7% bäldoti lifayelas 45 jü 64 e 16,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 103,6 a voms 100. Pato ädabinoms mans 97,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Gate äbinon mö US$34 583 e lemesed patedik famüla äbinon mö US$45 000. Mans älaboms lemesedi patedik mö US$31 563, leigodü US$20 938 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 891. Zao 4,2% famülas e 5,1% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Candiota binon zif in tat: Rio Grande do Sul, in Brasilän. Candiota topon videtü 31°33’ 28’’ S e lunetü 53°40’ 22’’ V. Sürfat ela Candiota binon mö 933,84 km². Candiota labon belödanis 9 877 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Langdorf binon zif in fedalän: Bayern, in Deutän. Langdorf topon videtü 49°1’ N e lunetü 13°9’ L. Sürfat ela Langdorf binon mö 34,38 km². Langdorf labon belödanis 2 010 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Walsdorf binon zif in fedalän: Bayern, in Deutän. Walsdorf topon videtü 49°52’ N e lunetü 10°47’ L. Sürfat ela Walsdorf binon mö 16,22 km². Walsdorf labon belödanis 2 623 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Altrich binon zif in fedalän: Rheinland-Pfalz, in Deutän. Altrich topon videtü 49°57’ N e lunetü 6°54’ L. Sürfat ela Altrich binon mö 16,25 km². Altrich labon belödanis 1 538 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gressy binon zif in kanton: Waadt, in Jveizän. Gressy topon videtü 46°45’ N e lunetü 6°38’ L. Sürfat ela Gressy binon mö 2,23 km². Gressy labon belödanis 153 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Tõstamaa binon vilag in grafän: Pärnu, in Lestiyän. Tõstamaa topon videtü 58°19’ N e lunetü 23°59’ L. Tõstamaa labon belödanis 611 (2007).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Riposto binon zif in topäd: Sicilia, in Litaliyän. Riposto topon videtü 37° 44’ N e lunetü 15° 12’ L. Sürfat ela Riposto binon mö 12 km². Riposto labon belödanis 14 764 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ronzone binon zif in topäd: Trentino-Alto Adige/Südtirol, in Litaliyän. Ronzone topon videtü 46° 25’ N e lunetü 11° 9’ L. Sürfat ela Ronzone binon mö 5 km². Ronzone labon belödanis 352 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bissières binon komot in ziläk: Calvados], in topäd: Basse-Normandie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bissières topon videtü 49°6’ 0’’ N e lunetü 0°5’ 35’’ V (49,1136111111; -0,0930555555556). Sürfat valodik binon mö 1,55 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2005, ma Statitabür Fransänik, Bissières älabon belödanis 142. Lödanadensit äbinon mö mens 88,7 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,94)(84,75) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 130 1968: 97 points:(84,75)(100,86)   color:blue    width:2 #1975: 117 points:(100,86)(128,104)  color:blue    width:2 #1982: 149 points:(128,104)(160,111)  color:blue    width:2 #1990: 160 points:(160,111)(196,108)  color:blue    width:2 #1999: 155 points:(196,108)(228,100)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jasseron binon komot in ziläk: Ain, in topäd: Rhône-Alpes, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jasseron topon videtü 46°13’ 0’’ N e lunetü 5°20’ 0’’ L (46,2166666667; 5,33333333333). Sürfat valodik binon mö 18,93 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Jasseron älabon belödanis 1 256. Lödanadensit äbinon mö mens 66,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1800 color:gray1 width:1 from:start till:end bar:1200 color:gray1 from:start till:end bar:600 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,80)(84,82)      color:blue    width:2 #1962 tot 1968 points:(84,82)(100,88)     color:blue    width:2 #1975 points:(100,88)(128,110)    color:blue    width:2 #1982 points:(128,110)(160,122)    color:blue    width:2 #1990 points:(160,122)(196,139) color:blue    width:2 #1999","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Neuville-Saint-Amand binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Neuville-Saint-Amand topon videtü 49°49’ 0’’ N e lunetü 3°20’ 5’’ L (49,8266666667; 3,33472222222). Sürfat valodik binon mö 8,26 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2005, ma Statitabür Fransänik, Neuville-Saint-Amand älabon belödanis 859. Lödanadensit äbinon mö mens 103,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1200 color:gray1 width:1 from:start till:end bar:800 color:gray1 from:start till:end bar:400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,136)(84,143) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 819 1968: 870 points:(84,143)(100,123)   color:blue    width:2 #1975: 725 points:(100,123)(128,124)  color:blue    width:2 #1982: 732 points:(128,124)(160,150)  color:blue    width:2 #1990: 916 points:(160,150)(196,149)  color:blue    width:2 #1999: 908 points:(196,149)(228,142)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nouvion-et-Catillon binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nouvion-et-Catillon topon videtü 49°42’ 0’’ N e lunetü 3°29’ 6’’ L (49,7022222222; 3,485). Sürfat valodik binon mö 16,67 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Nouvion-et-Catillon älabon belödanis 500. Lödanadensit äbinon mö mens 30,1 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,149)(84,133) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 683 1968: 599 points:(84,133)(100,128)   color:blue    width:2 #1975: 573 points:(100,128)(128,116)  color:blue    width:2 #1982: 506 points:(128,116)(160,123)  color:blue    width:2 #1990: 547 points:(160,123)(196,114)  color:blue    width:2 #1999: 500","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Riez binon komot in ziläk: Alpes-de-Haute-Provence, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Riez topon videtü 43°49’ 0’’ N e lunetü 6°5’ 37’’ L (43,8188888889; 6,09361111111). Sürfat valodik binon mö 40 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2005, ma Statitabür Fransänik, Riez älabon belödanis 1 702. Lödanadensit äbinon mö mens 42,9 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:2400 color:gray1 width:1 from:start till:end bar:1600 color:gray1 from:start till:end bar:800 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,103)(84,118)      color:blue    width:2 #1962 tot 1968 points:(84,118)(100,130)     color:blue    width:2 #1975 points:(100,130)(128,139)    color:blue    width:2 #1982 points:(128,139)(160,141)    color:blue    width:2 #1990 points:(160,141)(196,138) color:blue    width:2 #1999 points:(196,138)(228,141)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fessevillers binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Fessevillers topon videtü 47°16’ 52’’ N e lunetü 6°54’ 54’’ L. Sürfat ela Fessevillers binon mö 6,16 km². Fessevillers labon belödanis 139 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Réans binon zif in ziläk: Gers, in topäd: Midi-Pyrénées, in Fransän. Réans topon videtü 43°51’ 52’’ N e lunetü 0°1’ 42’’ L. Sürfat ela Réans binon mö 12,31 km². Réans labon belödanis 257 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Montmahoux binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Montmahoux topon videtü 46°59’ 3’’ N e lunetü 6°2’ 6’’ V Sürfat ela Montmahoux binon mö 6,52 km². Montmahoux labon belödanis 67 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crotenay binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Crotenay topon videtü 46°45’ 10’’ N e lunetü 5°48’ 52’’ L. Sürfat ela Crotenay binon mö 11,61 km². Crotenay labon belödanis 598 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pisseleu binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Pisseleu topon videtü 49°32’ 22’’ N e lunetü 2°3’ 39’’ L. Sürfat ela Pisseleu binon mö 2,88 km². Pisseleu labon belödanis 336 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Aubin-sous-Erquery binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Saint-Aubin-sous-Erquery topon videtü 49°24’ 29’’ N e lunetü 2°29’ 5’’ L. Sürfat ela Saint-Aubin-sous-Erquery binon mö 6,26 km². Saint-Aubin-sous-Erquery labon belödanis 335 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Agny binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Agny topon videtü 50°15’ 39’’ N e lunetü 2°45’ 37’’ L. Sürfat ela Agny binon mö 6,05 km². Agny labon belödanis 1 954 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Douvrin binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Douvrin topon videtü 50°30’ 38’’ N e lunetü 2°49’ 56’’ L. Sürfat ela Douvrin binon mö 9,58 km². Douvrin labon belödanis 5 431 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Échilleuses binon zif in ziläk: Loiret, in topäd: Centre, in Fransän. Échilleuses topon videtü 48°10’ N e lunetü 2°25’ 60’’ L. Sürfat ela Échilleuses binon mö 12,43 km². Échilleuses labon belödanis 331 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Les Alleuds binon zif in ziläk: Deux-Sèvres, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Les Alleuds binon mö 9,15 km². Les Alleuds labon belödanis 285 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Licourt binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Licourt binon mö 6,93 km². Licourt labon belödanis 390 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mollau binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Mollau topon videtü 47°52’ 17’’ N e lunetü 6°58’ 25’’ L. Sürfat ela Mollau binon mö 8,8 km². Mollau labon belödanis 419 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Offranville binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Offranville binon mö 17,34 km². Offranville labon belödanis 3 470 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mélisey binon zif in ziläk: Yonne, in topäd: Bourgogne, in Fransän. Sürfat ela Mélisey binon mö 22,17 km². Mélisey labon belödanis 283 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Persac binon zif in ziläk: Vienne, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Persac binon mö 59,41 km². Persac labon belödanis 881 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Verhulitsa binon vilag in grafän: Põlva, in Lestiyän. Verhulitsa topon videtü 57°56’ N e lunetü 27°39’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jean-Claude Duvalier (1951 Yulul 3, Port-au-Prince - 2014 Tobul 4, Port-au-Prince) binom bolitan Haitiyänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Luka Žorić (1984 novul 5, Zadar) binom bäsetaglöpädan Kroasänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Scherpenzeel binon zif in provin: Gelderland, Nedän. Sürfat ela Scherpenzeel binon mö 13,84 km². Scherpenzeel labon belödanis 8 940 (2007).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hoegaarden binon zif in provin: Vlaams-Brabant, in Belgän. Sürfat ela Hoegaarden binon mö 33,93 km². Hoegaarden labon belödanis 6 247 (2006).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Caldwell binon zif in komot: Canyon, in tat: Idaho, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Caldwell topon videtü 43°39’ 30’’ N e lunetü 116°40’ 49’’ V (43,658239; ‑116,680390). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Caldwell labon sürfati valodik mö km², kela km² binon län (vat: ,09%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 25 967, lomanefs 8 963 e famüls 6 354 älödons in Caldwell. Lödanadensit äbinon mö mens a km². Ädabinons valodo lödöps 9 603 ( a km²). Lödanef äbinädon me: vietans (75,07%), blägans (,47%), lindiyans (,94%), siyopans (,83%) e Pasifeana-nisulans (,1%); mens bidädas votik äbinons mö 19,68% e mens bidäda plu bala äbinons mö 2,91%. Latinans bidädas valasotik äfomons 2,91% lödanefa. De lomanefs ädabinöl 8 963, 39,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,7% äbinons matans äkobolödöl, 13,9% pädugons fa vom nen himatan e 29,1% no äbinons famüls. 23,3% lomanefas äbinädons me pösods äsoelöl; 10,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,79 a lomanef e pösods 3,3 a famül. Demü bäldot, 30,9% lödanas ela Caldwell älabons bäldoti lifayelas läs 18, 13,1% bäldoti lifayelas 18 jü 24, 27,3% bäldoti lifayelas 25 jü 44, 17,6% bäldoti lifayelas 45 jü 64 e 11% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 29.Demü gen, ädabinoms mans 95,6 a voms 100. Pato ädabinoms mans 92,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Caldwell äbinon mö US$30 848 e lemesed patedik famüla äbinon mö US$35 158. Mans älaboms lemesedi patedik mö US$27 017, leigodü US$21 096 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 657. Zao 12,6% famülas e 16% lödanefa lölik älifons dis pöfasoliad, keninükamü 20,8% utanas bäldotü lifayels 18 u läs 18 e 15,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Golva binon zif in komot: Golden Valley, in tat: North Dakota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Golva topon videtü 46°44’ 6’’ N e lunetü 103°59’ 10’’ V (46,735099; &#8209;103,986172). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Golva labon sürfati valodik mö 0,9 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 106, lomanefs 46 e famüls 28 älödons in Golva. Lödanadensit äbinon mö mens 120,4 a km². Ädabinons valodo lödöps 71 (80,6 a km²). Lödanef äbinädon me: vietans (98,11%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,89%. Latinans no ädabinons. De lomanefs ädabinöl 46, 30,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 56,5% äbinons matans äkobolödöl, 2,2% pädugons fa vom nen himatan e 39,1% no äbinons famüls. 37% lomanefas äbinädons me pösods äsoelöl; 13% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,3 a lomanef e pösods 3,07 a famül. Demü bäldot, 29,2% lödanas ela Golva älabons bäldoti lifayelas läs 18, 1,9% bäldoti lifayelas 18 jü 24, 27,4% bäldoti lifayelas 25 jü 44, 29,2% bäldoti lifayelas 45 jü 64 e 12,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 89,3 a voms 100. Pato ädabinoms mans 102,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Golva äbinon mö US$30 000 e lemesed patedik famüla äbinon mö US$48 750. Mans älaboms lemesedi patedik mö US$25 357, leigodü US$23 125 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 081. Zao 8,7% famülas e 11,8% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wilmore binon zif in komot: Comanche, in tat: Kansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wilmore topon videtü 37°20’ 5’’ N e lunetü 99°12’ 36’’ V (37,334642; &#8209;99,210123). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Wilmore labon sürfati valodik mö 0,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 57, lomanefs 30 e famüls 20 älödons in Wilmore. Lödanadensit äbinon mö mens 110 a km². Ädabinons valodo lödöps 41 (79,2 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 30, 16,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 60% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 33,3% lomanefas äbinädons me pösods äsoelöl; 16,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 1,9 a lomanef e pösods 2,35 a famül. Demü bäldot, 14% lödanas ela Wilmore älabons bäldoti lifayelas läs 18, 0% bäldoti lifayelas 18 jü 24, 14% bäldoti lifayelas 25 jü 44, 40,4% bäldoti lifayelas 45 jü 64 e 31,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 54.Demü gen, ädabinoms mans 111,1 a voms 100. Pato ädabinoms mans 104,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Wilmore äbinon mö US$16 786 e lemesed patedik famüla äbinon mö US$28 125. Mans älaboms lemesedi patedik mö US$21 875, leigodü US$13 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 820. Zao 25% famülas e 27,1% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Goose Creek binon zif in komot: Jefferson, in tat: Kentucky, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Goose Creek topon videtü 38°17’ 39’’ N e lunetü 85°35’ 27’’ V (38,294217; &#8209;85,590859). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Goose Creek labon sürfati valodik mö 0,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 272, lomanefs 115 e famüls 93 älödons in Goose Creek. Lödanadensit äbinon mö mens 1 500,3 a km². Ädabinons valodo lödöps 115 (634,3 a km²). Lödanef äbinädon me: vietans (95,96%) e blägans (1,47%); mens bidädas votik äbinons mö 0,37% e mens bidäda plu bala äbinons mö 2,21%. Latinans bidädas valasotik äfomons 2,21% lödanefa. De lomanefs ädabinöl 115, 24,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 76,5% äbinons matans äkobolödöl, 4,3% pädugons fa vom nen himatan e 19,1% no äbinons famüls. 18,3% lomanefas äbinädons me pösods äsoelöl; 13% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,37 a lomanef e pösods 2,68 a famül. Demü bäldot, 19,1% lödanas ela Goose Creek älabons bäldoti lifayelas läs 18, 2,6% bäldoti lifayelas 18 jü 24, 19,9% bäldoti lifayelas 25 jü 44, 31,3% bäldoti lifayelas 45 jü 64 e 27,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 50.Demü gen, ädabinoms mans 88,9 a voms 100. Pato ädabinoms mans 88 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Goose Creek äbinon mö US$66 250 e lemesed patedik famüla äbinon mö US$87 500. Mans älaboms lemesedi patedik mö US$53 750, leigodü US$36 563 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$34 124. Famüls nonik e 0,7% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Stephens City binon zif in komot: Frederick, in tat: Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Stephens City topon videtü 39°5’ 10’’ N e lunetü 78°13’ 11’’ V (39,086098; &#8209;78,219601). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Stephens City labon sürfati valodik mö 3,7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 146, lomanefs 500 e famüls 291 älödons in Stephens City. Lödanadensit äbinon mö mens 311,6 a km². Ädabinons valodo lödöps 546 (148,5 a km²). Lödanef äbinädon me: vietans (89,88%), blägans (6,54%), lindiyans (0,44%) e siyopans (1,57%); mens bidädas votik äbinons mö 0,26% e mens bidäda plu bala äbinons mö 1,31%. Latinans bidädas valasotik äfomons 1,31% lödanefa. De lomanefs ädabinöl 500, 26,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,6% äbinons matans äkobolödöl, 10% pädugons fa vom nen himatan e 41,8% no äbinons famüls. 33,4% lomanefas äbinädons me pösods äsoelöl; 9,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,29 a lomanef e pösods 2,97 a famül. Demü bäldot, 23,7% lödanas ela Stephens City älabons bäldoti lifayelas läs 18, 8,8% bäldoti lifayelas 18 jü 24, 32,5% bäldoti lifayelas 25 jü 44, 23,8% bäldoti lifayelas 45 jü 64 e 11,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 86,3 a voms 100. Pato ädabinoms mans 88,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Stephens City äbinon mö US$35 200 e lemesed patedik famüla äbinon mö US$41 827. Mans älaboms lemesedi patedik mö US$29 432, leigodü US$22 313 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 998. Zao 6% famülas e 9,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,6% utanas bäldotü lifayels 18 u läs 18 e 9,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Unionville binon zif in komot: Orange, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Unionville topon videtü 41°18’ 1’’ N e lunetü 74°33’ 42’’ V (41,300309; &#8209;74,561563). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Unionville labon sürfati valodik mö 0,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 536, lomanefs 197 e famüls 140 älödons in Unionville. Lödanadensit äbinon mö mens 827,8 a km². Ädabinons valodo lödöps 210 (324,3 a km²). Lödanef äbinädon me: vietans (95,34%), blägans (0,37%) e Pasifeana-nisulans (0,37%); mens bidädas votik äbinons mö 2,24% e mens bidäda plu bala äbinons mö 1,68%. Latinans bidädas valasotik äfomons 1,68% lödanefa. De lomanefs ädabinöl 197, 36,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,8% äbinons matans äkobolödöl, 12,2% pädugons fa vom nen himatan e 28,9% no äbinons famüls. 22,3% lomanefas äbinädons me pösods äsoelöl; 5,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,7 a lomanef e pösods 3,16 a famül. Demü bäldot, 26,3% lödanas ela Unionville älabons bäldoti lifayelas läs 18, 6% bäldoti lifayelas 18 jü 24, 31,7% bäldoti lifayelas 25 jü 44, 25,7% bäldoti lifayelas 45 jü 64 e 10,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 88,7 a voms 100. Pato ädabinoms mans 87,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Unionville äbinon mö US$37 222 e lemesed patedik famüla äbinon mö US$41 000. Mans älaboms lemesedi patedik mö US$31 250, leigodü US$30 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 753. Zao 7% famülas e 8,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,3% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bear Lake binon zif in komot: Warren, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bear Lake topon videtü 41°59’ 34’’ N e lunetü 79°30’ 20’’ V (41,992823; &#8209;79,505610). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Bear Lake labon sürfati valodik mö 1,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 193, lomanefs 66 e famüls 55 älödons in Bear Lake. Lödanadensit äbinon mö mens 106,5 a km². Ädabinons valodo lödöps 74 (40,8 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 100% lödanefa. De lomanefs ädabinöl 66, 39,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 72,7% äbinons matans äkobolödöl, 10,6% pädugons fa vom nen himatan e 15,2% no äbinons famüls. 12,1% lomanefas äbinädons me pösods äsoelöl; 4,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,92 a lomanef e pösods 3,18 a famül. Demü bäldot, 26,4% lödanas ela Bear Lake älabons bäldoti lifayelas läs 18, 5,7% bäldoti lifayelas 18 jü 24, 29,5% bäldoti lifayelas 25 jü 44, 23,3% bäldoti lifayelas 45 jü 64 e 15% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 103,2 a voms 100. Pato ädabinoms mans 100 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Bear Lake äbinon mö US$28 036 e lemesed patedik famüla äbinon mö US$28 929. Mans älaboms lemesedi patedik mö US$24 792, leigodü US$19 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 329. Zao 3,7% famülas e 3,3% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Simsbury binon zif in komot: Hartford, in tat: Connecticut, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Simsbury topon videtü 41°52’ 14’’ N e lunetü 72°49’ 31’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Simsbury labon sürfati valodik mö 88,9 km², kela 87,7 km² binon län e kela 1,1 km² (1,25%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 23 234, lomanefs 8 527 e famüls 6 591 älödons in Simsbury. Lödanadensit äbinon mö mens 264,8 a km². Ädabinons valodo lödöps 8 739 (99,6 a km²). Lödanef äbinädon me: vietans (95,3%), blägans (1,17%), lindiyans (0,09%), siyopans (2,12%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 0,26% e mens bidäda plu bala äbinons mö 1,03%. Latinans bidädas valasotik äfomons 1,03% lödanefa. De lomanefs ädabinöl 8 527, 41,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,1% äbinons matans äkobolödöl, 6,4% pädugons fa vom nen himatan e 22,7% no äbinons famüls. 19,4% lomanefas äbinädons me pösods äsoelöl; 7,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,7 a lomanef e pösods 3,12 a famül. Demü bäldot, 29,5% lödanas ela Simsbury älabons bäldoti lifayelas läs 18, 3,6% bäldoti lifayelas 18 jü 24, 27,7% bäldoti lifayelas 25 jü 44, 26,6% bäldoti lifayelas 45 jü 64 e 12,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 94,6 a voms 100. Pato ädabinoms mans 89,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Simsbury äbinon mö US$82 996 e lemesed patedik famüla äbinon mö US$97 008. Mans älaboms lemesedi patedik mö US$70 519, leigodü US$42 136 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$39 710. Zao 1% famülas e 2,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,6% utanas bäldotü lifayels 18 u läs 18 e 4,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ochlockonee binon zif in komot: Leon, in tat: Florida, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ochlockonee topon videtü 30°28’ 12’’ N e lunetü 84°24’ 21.6’’ V (30,47; &#8209;84,406).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chimacum binon zif in komot: Jefferson, in tat: Washington, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chimacum topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":":In tat: South Carolina dabinon zif votik labü nem: Elgin. Elgin binon zif in komot: Kershaw, in tat: South Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Elgin topon videtü 34°10’ 11’’ N e lunetü 80°47’ 30’’ V (34,169773; &#8209;80,791782). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Elgin labon sürfati valodik mö 2,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 806, lomanefs 288 e famüls 232 älödons in Elgin. Lödanadensit äbinon mö mens 320,8 a km². Ädabinons valodo lödöps 306 (121,8 a km²). Lödanef äbinädon me: vietans (89,83%), blägans (8,31%), lindiyans (0,25%) e siyopans (0,12%); mens bidädas votik äbinons mö 1,24% e mens bidäda plu bala äbinons mö 0,25%. Latinans bidädas valasotik äfomons 0,25% lödanefa. De lomanefs ädabinöl 288, 41,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,1% äbinons matans äkobolödöl, 8,7% pädugons fa vom nen himatan e 19,4% no äbinons famüls. 17% lomanefas äbinädons me pösods äsoelöl; 6,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,8 a lomanef e pösods 3,14 a famül. Demü bäldot, 28,3% lödanas ela Elgin älabons bäldoti lifayelas läs 18, 6,3% bäldoti lifayelas 18 jü 24, 32,6% bäldoti lifayelas 25 jü 44, 23,7% bäldoti lifayelas 45 jü 64 e 9,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 93,8 a voms 100. Pato ädabinoms mans 92 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Elgin äbinon mö US$49 063 e lemesed patedik famüla äbinon mö US$51 667. Mans älaboms lemesedi patedik mö US$37 417, leigodü US$25 288 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 592. Zao 9,4% famülas e 11,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,3% utanas bäldotü lifayels 18 u läs 18 e 10,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Manns Harbor binon zif in komot: Dare, in tat: North Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Manns Harbor topon videtü 35°53’ 9’’ N e lunetü 75°45’ 46’’ V (35,885833; &#8209;75,762778).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"La Puebla binon zif in komot: Santa Fe, in tat: New Mexico, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"La Puebla topon videtü 35°59’ 32’’ N e lunetü 106°0’ 2’’ V (35,992296; &#8209;106,000425). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), La Puebla labon sürfati valodik mö 6,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 296, lomanefs 492 e famüls 340 älödons in La Puebla. Lödanadensit äbinon mö mens 209,4 a km². Ädabinons valodo lödöps 524 (84,7 a km²). Lödanef äbinädon me: vietans (56,64%), blägans (0,39%), lindiyans (2,55%), siyopans (0,46%) e Pasifeana-nisulans (0,08%); mens bidädas votik äbinons mö 34,57% e mens bidäda plu bala äbinons mö 5,32%. Latinans bidädas valasotik äfomons 5,32% lödanefa. De lomanefs ädabinöl 492, 40,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49,4% äbinons matans äkobolödöl, 14% pädugons fa vom nen himatan e 30,7% no äbinons famüls. 22,2% lomanefas äbinädons me pösods äsoelöl; 5,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,63 a lomanef e pösods 3,15 a famül. Demü bäldot, 29,9% lödanas ela La Puebla älabons bäldoti lifayelas läs 18, 8,5% bäldoti lifayelas 18 jü 24, 32,3% bäldoti lifayelas 25 jü 44, 21,4% bäldoti lifayelas 45 jü 64 e 8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 97 a voms 100. Pato ädabinoms mans 98,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in La Puebla äbinon mö US$29 107 e lemesed patedik famüla äbinon mö US$34 833. Mans älaboms lemesedi patedik mö US$30 741, leigodü US$26 964 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 582. Zao 10,3% famülas e 18,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 27% utanas bäldotü lifayels 18 u läs 18 e 48,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chapada binon zif in tat: Rio Grande do Sul, in Brasilän. Chapada topon videtü 28°3’ 18’’ S e lunetü 53°4’ 4’’ V. Sürfat ela Chapada binon mö 684,04 km². Chapada labon belödanis 9 410 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rolador binon zif in tat: Rio Grande do Sul, in Brasilän. Rolador topon videtü 28°15’ 28’’ S e lunetü 54°49’ 4’’ V. Sürfat ela Rolador binon mö 293,48 km². Rolador labon belödanis 2 755 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vista Alegre do Alto binon zif in tat: São Paulo, in Brasilän. Vista Alegre do Alto topon videtü 21°10’ 15’’ S e lunetü 48°37’ 44’’ V. Sürfat ela Vista Alegre do Alto binon mö 95,29 km². Vista Alegre do Alto labon belödanis 5 597 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Himmelberg binon zif in fedalän: Kärnten, in Lösterän. Himmelberg topon videtü 46° 45’ N e lunetü 14° 1’ L. Sürfat ela Himmelberg binon mö 56,85 km². Himmelberg labon belödanis 2 354 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Niederhollabrunn binon zif in fedalän: Niederösterreich, in Lösterän. Niederhollabrunn topon videtü 48° 26’ N e lunetü 16° 18’ L. Sürfat ela Niederhollabrunn binon mö 50,36 km². Niederhollabrunn labon belödanis 1 584 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Schöllnach binon zif in fedalän: Bayern, in Deutän. Schöllnach topon videtü 48°45’ N e lunetü 13°10’ L. Sürfat ela Schöllnach binon mö 39,93 km². Schöllnach labon belödanis 5 082 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fischbachtal binon zif in fedalän: Hessen, in Deutän. Fischbachtal topon videtü 49°46’ N e lunetü 8°47’ L. Sürfat ela Fischbachtal binon mö 13,27 km². Fischbachtal labon belödanis 2 673 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Berikon binon zif in kanton: Aargau, in Jveizän. Berikon topon videtü 47°21’ N e lunetü 8°22’ L. Sürfat ela Berikon binon mö 5,38 km². Berikon labon belödanis 4 372 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Oberiberg binon zif in kanton: Schwyz, in Jveizän. Oberiberg topon videtü 47°1’ N e lunetü 8°46’ L. Sürfat ela Oberiberg binon mö 32,9 km². Oberiberg labon belödanis 771 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chiuppano binon zif in topäd: Veneto, in Litaliyän. Chiuppano topon videtü 45° 46’ N e lunetü 11° 28’ L. Sürfat ela Chiuppano binon mö 4 km². Chiuppano labon belödanis 2 559 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Colliano binon zif in topäd: Campania, in Litaliyän. Colliano topon videtü 40° 44’ N e lunetü 15° 17’ L. Sürfat ela Colliano binon mö 54 km². Colliano labon belödanis 3 829 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ollolai binon zif in topäd: Sardegna, in Litaliyän. Ollolai topon videtü 40° 10’ N e lunetü 9° 11’ L. Sürfat ela Ollolai binon mö 27,34 km². Ollolai labon belödanis 2 013 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lamastre binon komot in ziläk: Ardèche, in topäd: Rhône-Alpes, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lamastre topon videtü 44°59’ 0’’ N e lunetü 4°34’ 54’’ L (44,9863888889; 4,58166666667). Sürfat valodik binon mö 25,45 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2005, ma Statitabür Fransänik, Lamastre älabon belödanis 2 520. Lödanadensit äbinon mö mens 99,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:4500 color:gray1 width:1 from:start till:end bar:3000 color:gray1 from:start till:end bar:1500 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,142)(84,143) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 3228 1968: 3247 points:(84,143)(100,136)   color:blue    width:2 #1975: 3058 points:(100,136)(128,134)  color:blue    width:2 #1982: 3007 points:(128,134)(160,123)  color:blue    width:2 #1990: 2717 points:(160,123)(196,113)  color:blue    width:2 #1999: 2467 points:(196,113)(228,115)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Hilaire-la-Plaine binon zif in ziläk: Creuse, in topäd: Limousin, in Fransän. Saint-Hilaire-la-Plaine topon videtü 46°7’ 34’’ N e lunetü 1°58’ 38’’ L. Sürfat ela Saint-Hilaire-la-Plaine binon mö 11,06 km². Saint-Hilaire-la-Plaine labon belödanis 235 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Serre-les-Sapins binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Serre-les-Sapins topon videtü 47°14’ 35’’ N e lunetü 5°55’ 48’’ L. Sürfat ela Serre-les-Sapins binon mö 5,24 km². Serre-les-Sapins labon belödanis 1 354 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hures-la-Parade binon zif in ziläk: Lozère, in topäd: Languedoc-Roussillon, in Fransän. Hures-la-Parade topon videtü 44°14’ 45’’ N e lunetü 3°21’ 11’’ L. Sürfat ela Hures-la-Parade binon mö 88,59 km². Hures-la-Parade labon belödanis 177 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lachambre binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Lachambre topon videtü 49°4’ 56’’ N e lunetü 6°44’ 43’’ L. Sürfat ela Lachambre binon mö 7,86 km². Lachambre labon belödanis 731 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Berthevin-la-Tannière binon zif in ziläk: Mayenne, in topäd: Pays de la Loire, in Fransän. Saint-Berthevin-la-Tannière topon videtü 48°24’ 6’’ N e lunetü 0°56’ 43’’ V. Sürfat ela Saint-Berthevin-la-Tannière binon mö 17,64 km². Saint-Berthevin-la-Tannière labon belödanis 384 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Beugin binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Beugin topon videtü 50°26’ 34’’ N e lunetü 2°31’ 6’’ L. Sürfat ela Beugin binon mö 5,06 km². Beugin labon belödanis 413 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pierremont binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Pierremont topon videtü 50°24’ 6’’ N e lunetü 2°15’ 42’’ L. Sürfat ela Pierremont binon mö 6,14 km². Pierremont labon belödanis 252 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chauvirey-le-Châtel binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Chauvirey-le-Châtel topon videtü 47°47’ 31’’ N e lunetü 5°45’ 20’’ L. Sürfat ela Chauvirey-le-Châtel binon mö 11,76 km². Chauvirey-le-Châtel labon belödanis 149 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Denis-lès-Rebais binon zif in ziläk: Seine-et-Marne, in topäd: Île-de-France, in Fransän. Sürfat ela Saint-Denis-lès-Rebais binon mö 15 km². Saint-Denis-lès-Rebais labon belödanis 1 684 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Tiharu binon vilag in grafän: Hiiu, in Lestiyän. Tiharu topon videtü 58°53’ N e lunetü 22°13’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ştiubieni binon zif in ziläk: Botoşani, in Rumän. Ştiubieni labon belödanis 2 840 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Brânceni binon zif in ziläk: Teleorman, in Rumän. Brânceni labon belödanis 2 994 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel William Mills \"Bill\" Irwin (1950 prilul 11, Santa Monica, California) äbinom dramatan Lamerikänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Herbert Migsch äbinom Volapükan Lösteränik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* 1960. ''Jepelapulil fa Blods Grimm. Se pük deutik fa Migj.'' Stockerau: Migsch. (KÜPET: Pübayel jiniko neveräton. Se literatalised hiela Reinhard Haupenthal, läükots (Nachträge) po fin liseda)","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel '''F. C. Fick (u ba P. C. Fick''', ma Spielmann 1887) äbinom Volapükan in Oosterhout nilü Breda, Nedän, kel pämäniotom in gased: Volapükel Nedänik as tidan Volapüka.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Canillo binon vilag in pädän: Canillo, Landorän. Canillo labon belödanis 1 781 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Red Level binon zif in komot: Covington, in tat: Alabama, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Red Level topon videtü 31°24’ 28’’ N e lunetü 86°36’ 37’’ V (31,407735; ‑86,610377). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Red Level labon sürfati valodik mö 4,9 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 556, lomanefs 213 e famüls 151 älödons in Red Level. Lödanadensit äbinon mö mens 114,2 a km². Ädabinons valodo lödöps 248 (50,9 a km²). Lödanef äbinädon me: vietans (88,67%), blägans (10,07%) e lindiyans (0,18%); mens bidädas votik äbinons mö 0,54% e mens bidäda plu bala äbinons mö 0,54%. Latinans no ädabinons. De lomanefs ädabinöl 213, 33,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,5% äbinons matans äkobolödöl, 11,7% pädugons fa vom nen himatan e 29,1% no äbinons famüls. 28,2% lomanefas äbinädons me pösods äsoelöl; 15,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,55 a lomanef e pösods 3,09 a famül. Demü bäldot, 26,4% lödanas ela Red Level älabons bäldoti lifayelas läs 18, 7,9% bäldoti lifayelas 18 jü 24, 26,3% bäldoti lifayelas 25 jü 44, 22,3% bäldoti lifayelas 45 jü 64 e 17,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 102,9 a voms 100. Pato ädabinoms mans 101,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Red Level äbinon mö US$25 956 e lemesed patedik famüla äbinon mö US$36 250. Mans älaboms lemesedi patedik mö US$25 833, leigodü US$18 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 491. Zao 11% famülas e 16,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,3% utanas bäldotü lifayels 18 u läs 18 e 20% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Industry binon zif in komot: Franklin, in tat: Maine, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Industry topon videtü 44°44’ 59’’ N e lunetü 70°4’ 29’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Industry labon sürfati valodik mö 80,8 km², kela 77,6 km² binon län e kela 3,2 km² (3,94%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 790, lomanefs 306 e famüls 219 älödons in Industry. Lödanadensit äbinon mö mens 10,2 a km². Ädabinons valodo lödöps 487 (6,3 a km²). Lödanef äbinädon me: vietans (98,35%) e blägans (0,63%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,01%. Latinans bidädas valasotik äfomons 1,01% lödanefa. De lomanefs ädabinöl 306, 28,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,7% äbinons matans äkobolödöl, 4,2% pädugons fa vom nen himatan e 28,4% no äbinons famüls. 20,6% lomanefas äbinädons me pösods äsoelöl; 8,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,58 a lomanef e pösods 2,97 a famül. Demü bäldot, 25,9% lödanas ela Industry älabons bäldoti lifayelas läs 18, 6,3% bäldoti lifayelas 18 jü 24, 30,1% bäldoti lifayelas 25 jü 44, 24,6% bäldoti lifayelas 45 jü 64 e 13% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 101 a voms 100. Pato ädabinoms mans 101,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Industry äbinon mö US$32 292 e lemesed patedik famüla äbinon mö US$36 875. Mans älaboms lemesedi patedik mö US$29 375, leigodü US$18 875 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 403. Zao 13,1% famülas e 18,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 20,6% utanas bäldotü lifayels 18 u läs 18 e 18% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Belleair Shore binon zif in komot: Pinellas, in tat: Florida, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Belleair Shore topon videtü videtü 27°54’ 54,1’’ N e lunetü 82°50’ 45,9’’ V (27,915032; &#8209;82,846098). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Belleair Shore labon sürfati valodik mö 1,1 km², kela 0,2 km² binon län e kela 0,9 km² (88,64%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, pänunos neverätiko, das mens nonik ädabinons in Belleair Shore. Ün 2001 ye lomanefs 51 e välans päregistaröl 84 älödons us.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fort Ann binon zif in komot: Washington, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fort Ann topon videtü 43°24’ 54’’ N e lunetü 73°29’ 24’’ V (43,415021; &#8209;73,490175). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Fort Ann labon sürfati valodik mö 0,8 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 471, lomanefs 187 e famüls 127 älödons in Fort Ann. Lödanadensit äbinon mö mens 606,2 a km². Ädabinons valodo lödöps 212 (272,8 a km²). Lödanef äbinädon me: vietans (99,36%), blägans (0,21%) e lindiyans (0,21%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,21%. Latinans bidädas valasotik äfomons 0,21% lödanefa. De lomanefs ädabinöl 187, 30,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,7% äbinons matans äkobolödöl, 16% pädugons fa vom nen himatan e 31,6% no äbinons famüls. 23,5% lomanefas äbinädons me pösods äsoelöl; 11,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,52 a lomanef e pösods 3,01 a famül. Demü bäldot, 22,9% lödanas ela Fort Ann älabons bäldoti lifayelas läs 18, 11,5% bäldoti lifayelas 18 jü 24, 26,5% bäldoti lifayelas 25 jü 44, 23,8% bäldoti lifayelas 45 jü 64 e 15,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 97,9 a voms 100. Pato ädabinoms mans 86,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Fort Ann äbinon mö US$44 318 e lemesed patedik famüla äbinon mö US$48 750. Mans älaboms lemesedi patedik mö US$31 875, leigodü US$24 375 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$22 201. Zao 8,4% famülas e 9,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 14,8% utanas bäldotü lifayels 18 u läs 18 e 2,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Riddleville binon zif in komot: Washington, in tat: Georgän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Riddleville topon videtü 32°54’ 24’’ N e lunetü 82°39’ 52’’ V (32,906541; &#8209;82,664385). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Riddleville labon sürfati valodik mö 2 km², kela 2 km² binon län (vat: 1,28%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 124, lomanefs 39 e famüls 34 älödons in Riddleville. Lödanadensit äbinon mö mens 62,2 a km². Ädabinons valodo lödöps 46 (23,1 a km²). Lödanef äbinädon me: vietans (70,97%) e blägans (29,03%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 39, 43,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 71,8% äbinons matans äkobolödöl, 7,7% pädugons fa vom nen himatan e 10,3% no äbinons famüls. 7,7% lomanefas äbinädons me pösods äsoelöl; 2,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,18 a lomanef e pösods 3,29 a famül. Demü bäldot, 31,5% lödanas ela Riddleville älabons bäldoti lifayelas läs 18, 11,3% bäldoti lifayelas 18 jü 24, 25% bäldoti lifayelas 25 jü 44, 21,8% bäldoti lifayelas 45 jü 64 e 10,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 33.Demü gen, ädabinoms mans 85,1 a voms 100. Pato ädabinoms mans 97,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Riddleville äbinon mö US$39 167 e lemesed patedik famüla äbinon mö US$42 500. Mans älaboms lemesedi patedik mö US$36 250, leigodü US$22 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 012. Famüls nonik e 2,9% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ladonia binon zif in komot: Russell, in tat: Alabama, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ladonia topon videtü 32°27’ 56’’ N e lunetü 85°5’ 21’’ V (32,465666; &#8209;85,089046). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ladonia labon sürfati valodik mö 8,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 3 229, lomanefs 1 258 e famüls 904 älödons in Ladonia. Lödanadensit äbinon mö mens 389,6 a km². Ädabinons valodo lödöps 1 407 (169,8 a km²). Lödanef äbinädon me: vietans (91,82%), blägans (5,23%), lindiyans (0,65%) e siyopans (0,22%); mens bidädas votik äbinons mö 0,31% e mens bidäda plu bala äbinons mö 1,77%. Latinans bidädas valasotik äfomons 1,46% lödanefa. De lomanefs ädabinöl 1 258, 34,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 56,4% äbinons matans äkobolödöl, 10,2% pädugons fa vom nen himatan e 28,1% no äbinons famüls. 23% lomanefas äbinädons me pösods äsoelöl; 7,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,57 a lomanef e pösods 3,02 a famül. Demü bäldot, 25,8% lödanas ela Ladonia älabons bäldoti lifayelas läs 18, 9,1% bäldoti lifayelas 18 jü 24, 31,9% bäldoti lifayelas 25 jü 44, 23% bäldoti lifayelas 45 jü 64 e 10,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 101,2 a voms 100. Pato ädabinoms mans 99,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ladonia äbinon mö US$34 214 e lemesed patedik famüla äbinon mö US$37 035. Mans älaboms lemesedi patedik mö US$30 694, leigodü US$20 227 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 671. Zao 15,6% famülas e 16,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 20,2% utanas bäldotü lifayels 18 u läs 18 e 8,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lawndale binon zif in komot: Los Angeles, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lawndale topon videtü 33°53’ 12’’ N e lunetü 118°21’ 13’’ V (33,886764; &#8209;118,353556). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lawndale labon sürfati valodik mö 5,1 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 31 711, lomanefs 9 555 e famüls 7 022 älödons in Lawndale. Lödanadensit äbinon mö mens 6 183,7 a km². Ädabinons valodo lödöps 9 869 (1 924,5 a km²). Lödanef äbinädon me: vietans (42,24%), blägans (12,61%), lindiyans (0,99%), siyopans (9,63%) e Pasifeana-nisulans (0,91%); mens bidädas votik äbinons mö 27,07% e mens bidäda plu bala äbinons mö 6,55%. Latinans bidädas valasotik äfomons 6,55% lödanefa. De lomanefs ädabinöl 9 555, 45,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,8% äbinons matans äkobolödöl, pädugons fa vom nen himatan e 26,5% no äbinons famüls. 18,8% lomanefas äbinädons me pösods äsoelöl; 4,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,31 a lomanef e pösods 3,8 a famül. Demü bäldot, 31,9% lödanas ela Lawndale älabons bäldoti lifayelas läs 18, 10,2% bäldoti lifayelas 18 jü 24, 35,8% bäldoti lifayelas 25 jü 44, 16,4% bäldoti lifayelas 45 jü 64 e 5,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 29.Demü gen, ädabinoms mans 102,3 a voms 100. Pato ädabinoms mans 99,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lawndale äbinon mö US$39 012 e lemesed patedik famüla äbinon mö US$37 909. Mans älaboms lemesedi patedik mö US$29 033, leigodü US$29 025 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 702. Zao 14,3% famülas e 17,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,4% utanas bäldotü lifayels 18 u läs 18 e 6,6% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dover binon zif in komot: Craven, in tat: North Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dover topon videtü 35°13’ 3’’ N e lunetü 77°26’ 13’’ V (35,217562; &#8209;77,436989). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Dover labon sürfati valodik mö 2,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 443, lomanefs 185 e famüls 135 älödons in Dover. Lödanadensit äbinon mö mens 180 a km². Ädabinons valodo lödöps 214 (87 a km²). Lödanef äbinädon me: vietans (45,82%), blägans (53,95%) e lindiyans (0,23%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 185, 23,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,4% äbinons matans äkobolödöl, 17,8% pädugons fa vom nen himatan e 26,5% no äbinons famüls. 22,7% lomanefas äbinädons me pösods äsoelöl; 11,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,39 a lomanef e pösods 2,82 a famül. Demü bäldot, 22,1% lödanas ela Dover älabons bäldoti lifayelas läs 18, 5,9% bäldoti lifayelas 18 jü 24, 26,6% bäldoti lifayelas 25 jü 44, 27,1% bäldoti lifayelas 45 jü 64 e 18,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 79,4 a voms 100. Pato ädabinoms mans 79,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Dover äbinon mö US$25 156 e lemesed patedik famüla äbinon mö US$38 125. Mans älaboms lemesedi patedik mö US$28 750, leigodü US$20 446 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 384. Zao 15,6% famülas e 20,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 31,5% utanas bäldotü lifayels 18 u läs 18 e 22,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lake Junaluska binon zif in komot: Haywood, in tat: North Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lake Junaluska topon videtü 35°31’ 40’’ N e lunetü 82°58’ 35’’ V (35,527829; &#8209;82,976495). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lake Junaluska labon sürfati valodik mö 15,1 km², kela 14,3 km² binon län e kela 0,8 km² (4,98%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 675, lomanefs 1 262 e famüls 861 älödons in Lake Junaluska. Lödanadensit äbinon mö mens 186,8 a km². Ädabinons valodo lödöps 1 848 (129 a km²). Lödanef äbinädon me: vietans (98,65%), blägans (0,37%), lindiyans (0,26%) e siyopans (0,11%); mens bidädas votik äbinons mö 0,07% e mens bidäda plu bala äbinons mö 0,52%. Latinans bidädas valasotik äfomons 0,52% lödanefa. De lomanefs ädabinöl 1 262, 18,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,3% äbinons matans äkobolödöl, 7,8% pädugons fa vom nen himatan e 31,7% no äbinons famüls. 29,5% lomanefas äbinädons me pösods äsoelöl; 14,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,12 a lomanef e pösods 2,57 a famül. Demü bäldot, 16,2% lödanas ela Lake Junaluska älabons bäldoti lifayelas läs 18, 5,7% bäldoti lifayelas 18 jü 24, 20,6% bäldoti lifayelas 25 jü 44, 29,4% bäldoti lifayelas 45 jü 64 e 28,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 50.Demü gen, ädabinoms mans 86,7 a voms 100. Pato ädabinoms mans 82,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lake Junaluska äbinon mö US$46 932 e lemesed patedik famüla äbinon mö US$54 444. Mans älaboms lemesedi patedik mö US$38 224, leigodü US$29 219 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$23 031. Zao 4,2% famülas e 8,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 17,9% utanas bäldotü lifayels 18 u läs 18 e 3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"São Martinho da Serra binon zif in tat: Rio Grande do Sul, in Brasilän. São Martinho da Serra topon videtü 29°32’ 16’’ S e lunetü 53°51’ 18’’ V. Sürfat ela São Martinho da Serra binon mö 671,85 km². São Martinho da Serra labon belödanis 3 365 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jesúpolis binon zif in tat: Goiás, in Brasilän. Jesúpolis topon videtü 15°57’ 3’’ S e lunetü 49°22’ 26’’ V. Sürfat ela Jesúpolis binon mö 120,91 km². Jesúpolis labon belödanis 2 144 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nova Floresta binon zif in tat: Paraíba, in Brasilän. Nova Floresta topon videtü 6°27’ 18’’ S e lunetü 36°12’ 10’’ V. Sürfat ela Nova Floresta binon mö 58,83 km². Nova Floresta labon belödanis 11 020 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Brejinho binon zif in tat: Pernambuco, in Brasilän. Brejinho topon videtü 7°30’ 58’’ S e lunetü 37°17’ 10’’ V. Sürfat ela Brejinho binon mö 85,19 km². Brejinho labon belödanis 7 214 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Spitz binon zif in fedalän: Niederösterreich, in Lösterän. Spitz topon videtü 48° 21’ N e lunetü 15° 25’ L. Sürfat ela Spitz binon mö 23,83 km². Spitz labon belödanis 1 716 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Schopfloch binon zif in fedalän: Bayern, in Deutän. Schopfloch topon videtü 49°7’ N e lunetü 10°18’ L. Sürfat ela Schopfloch binon mö 15,34 km². Schopfloch labon belödanis 2 918 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Zernitz-Lohm binon zif in fedalän: Brandenburg, in Deutän. Zernitz-Lohm topon videtü 52.8750° 0’ N e lunetü 12 L.3417° 0’.Sürfat ela Zernitz-Lohm binon mö 36,97 km². Zernitz-Lohm labon belödanis 976 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bad Hersfeld binon zif in fedalän: Hessen, in Deutän. Bad Hersfeld topon videtü 50°52’ N e lunetü 9°42’ L. Sürfat ela Bad Hersfeld binon mö 73,82 km². Bad Hersfeld labon belödanis 30 415 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ihlienworth binon zif in fedalän: Niedersachsen, in Deutän. Ihlienworth topon videtü 53°44’ N e lunetü 8°55’ L. Sürfat ela Ihlienworth binon mö 40,29 km². Ihlienworth labon belödanis 1 721 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Niederwallmenach binon zif in fedalän: Rheinland-Pfalz, in Deutän. Niederwallmenach topon videtü 50°9’ N e lunetü 7°48’ L. Sürfat ela Niederwallmenach binon mö 6,88 km². Niederwallmenach labon belödanis 404 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kotzenbüll binon zif in fedalän: Schleswig-Holstein, in Deutän. Kotzenbüll topon videtü 54°20’ N e lunetü 8°54’ L. Sürfat ela Kotzenbüll binon mö 7,77 km². Kotzenbüll labon belödanis 233 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Frascati binon zif in topäd: Lazio, in Litaliyän. Frascati topon videtü 41° 49’ N e lunetü 12° 41’ L. Sürfat ela Frascati binon mö 22 km². Frascati labon belödanis 20 149 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mezzana Rabattone binon zif in topäd: Lombardia, in Litaliyän. Mezzana Rabattone topon videtü 45° 6’ N e lunetü 9° 2’ L. Sürfat ela Mezzana Rabattone binon mö 7 km². Mezzana Rabattone labon belödanis 532 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crouay binon komot in ziläk: Calvados, in topäd: Basse-Normandie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crouay topon videtü 49°16’ 0’’ N e lunetü 0°48’ 21’’ V (49,2680555556; -0,806111111111). Sürfat valodik binon mö 7,73 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2004, ma Statitabür Fransänik, Crouay älabon belödanis 460. Lödanadensit äbinon mö mens 59,0 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:600 color:gray1 width:1 from:start till:end bar:400 color:gray1 from:start till:end bar:200 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,129)(84,114) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 383 1968: 331 points:(84,114)(100,120)   color:blue    width:2 #1975: 352 points:(100,120)(128,132)  color:blue    width:2 #1982: 397 points:(128,132)(160,146)  color:blue    width:2 #1990: 444 points:(160,146)(196,138)  color:blue    width:2 #1999: 417 points:(196,138)(228,150)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pailhès binon komot in ziläk: Ariège, in topäd: Midi-Pyrénées, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Pailhès topon videtü 43°6’ 0’’ N e lunetü 1°26’ 36’’ L (43,103055555; 1,4433333333). Sürfat valodik binon mö 21,5 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Pailhès älabon belödanis 297. Lödanadensit äbinon mö mens 13,7 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:540 color:gray1 width:1 from:start till:end bar:360 color:gray1 from:start till:end bar:180 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,141)(84,135) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 383 1968: 365 points:(84,135)(100,121)   color:blue    width:2 #1975: 322 points:(100,121)(128,117)  color:blue    width:2 #1982: 307 points:(128,117)(160,108)  color:blue    width:2 #1990: 281 points:(160,108)(196,114)  color:blue    width:2 #1999: 297","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Verjon binon komot in ziläk: Ain], in topäd: Rhône-Alpes], in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Verjon topon videtü 46°20’ 0’’ N e lunetü 5°21’ 5’’ L (46,3458333333; 5,35138888889). Sürfat valodik binon mö 5,11 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Verjon älabon belödanis 192. Lödanadensit äbinon mö mens 37,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:330 color:gray1 width:1 from:start till:end bar:220 color:gray1 from:start till:end bar:110 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,142)(84,126) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 237 1968: 205 points:(84,126)(100,116)   color:blue    width:2 #1975: 187 points:(100,116)(128,128)  color:blue    width:2 #1982: 209 points:(128,128)(160,141)  color:blue    width:2 #1990: 235 points:(160,141)(196,119)  color:blue    width:2 #1999: 192 ]","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Léger-sur-Roanne binon zif in ziläk: Loire, in topäd: Rhône-Alpes, in Fransän. Saint-Léger-sur-Roanne topon videtü 46°2’ 27’’ N e lunetü 3°59’ 52’’ L. Sürfat ela Saint-Léger-sur-Roanne binon mö 4,51 km². Saint-Léger-sur-Roanne labon belödanis 943 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hornaing binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Hornaing topon videtü 50°22’ 7’’ N e lunetü 3°20’ 10’’ L. Sürfat ela Hornaing binon mö 8,95 km². Hornaing labon belödanis 2 942 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Templeuve binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Templeuve topon videtü 50°31’ 38’’ N e lunetü 3°10’ 33’’ L. Sürfat ela Templeuve binon mö 15,84 km². Templeuve labon belödanis 5 778 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Pryvé-Saint-Mesmin binon zif in ziläk: Loiret, in topäd: Centre, in Fransän. Saint-Pryvé-Saint-Mesmin topon videtü 47°52’ 54’’ N e lunetü 1°52’ 7’’ L. Sürfat ela Saint-Pryvé-Saint-Mesmin binon mö 8,8 km². Saint-Pryvé-Saint-Mesmin labon belödanis 5 609 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sérignac-sur-Garonne binon zif in ziläk: Lot-et-Garonne, in topäd: Aquitaine, in Fransän. Sérignac-sur-Garonne topon videtü 44°12’ 52’’ N e lunetü 0°29’ 9’’ L. Sürfat ela Sérignac-sur-Garonne binon mö 8,91 km². Sérignac-sur-Garonne labon belödanis 868 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bailleul binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Bailleul binon mö 14,06 km². Bailleul labon belödanis 232 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Belverne binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Belverne topon videtü 47°37’ 54’’ N e lunetü 6°39’ 5’’ L. Sürfat ela Belverne binon mö 6,15 km². Belverne labon belödanis 129 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Maboin Blövik (Linglänapüko: The Blue Marble) binon fotografot famik tala.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2002, NASA ilibükon konleti gretik fotografotas munädiko mekavik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Glenn Alan Robinson III (1994 yanul 8, Gary) binom bäsetaglöpädan Lamerikänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Giya Alexandrovich Kancheli (1935 gustul 10 in Tbilisi) binom noatädan Grusiyänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Trondheim (Norgänapük: ü Trondhjem ) binon zif kilid Norgäna. Sürfat ela Trondheim binon mö 342 km². Trondheim labon belödanis 158 613 (2006).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grundy Center binon zif in komot: Grundy, in tat: Iowa, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Grundy Center topon videtü 42°21’ 40’’ N e lunetü 92°46’ 25’’ V (42,361058; &#8209;92,773550). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Grundy Center labon sürfati valodik mö 6,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 596, lomanefs 1 103 e famüls 737 älödons in Grundy Center. Lödanadensit äbinon mö mens 409,1 a km². Ädabinons valodo lödöps 1 176 (185,3 a km²). Lödanef äbinädon me: vietans (99,23%), blägans (0,04%) e siyopans (0,15%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,58%. Latinans bidädas valasotik äfomons 0,58% lödanefa. De lomanefs ädabinöl 1 103, 26,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,8% äbinons matans äkobolödöl, 7% pädugons fa vom nen himatan e 33,1% no äbinons famüls. 30,5% lomanefas äbinädons me pösods äsoelöl; 18,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,27 a lomanef e pösods 2,83 a famül. Demü bäldot, 22,4% lödanas ela Grundy Center älabons bäldoti lifayelas läs 18, 6,2% bäldoti lifayelas 18 jü 24, 22,9% bäldoti lifayelas 25 jü 44, 23% bäldoti lifayelas 45 jü 64 e 25,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 85,8 a voms 100. Pato ädabinoms mans 81 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Grundy Center äbinon mö US$37 222 e lemesed patedik famüla äbinon mö US$46 223. Mans älaboms lemesedi patedik mö US$32 414, leigodü US$23 788 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 859. Zao 3,8% famülas e 4,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 2% utanas bäldotü lifayels 18 u läs 18 e 7,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Taunton binon zif in komot: Lyon, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Taunton topon videtü 44°35’ 37’’ N e lunetü 96°03’ 57’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Taunton labon sürfati valodik mö 2,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 207, lomanefs 72 e famüls 39 älödons in Taunton. Lödanadensit äbinon mö mens 79,9 a km². Ädabinons valodo lödöps 77 (29,7 a km²). Lödanef äbinädon me: vietans (98,55%) e siyopans (0,48%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,97%. Latinans no ädabinons. De lomanefs ädabinöl 72, 23,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,2% äbinons matans äkobolödöl, 5,6% pädugons fa vom nen himatan e 45,8% no äbinons famüls. 37,5% lomanefas äbinädons me pösods äsoelöl; 22,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,24 a lomanef e pösods 3 a famül. Demü bäldot, 19,8% lödanas ela Taunton älabons bäldoti lifayelas läs 18, 4,3% bäldoti lifayelas 18 jü 24, 20,8% bäldoti lifayelas 25 jü 44, 13,5% bäldoti lifayelas 45 jü 64 e 41,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 50.Demü gen, ädabinoms mans 86,5 a voms 100. Pato ädabinoms mans 88,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Taunton äbinon mö US$23 125 e lemesed patedik famüla äbinon mö US$38 125. Mans älaboms lemesedi patedik mö US$22 500, leigodü US$20 893 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 658. Zao 18,5% famülas e 25% lödanefa lölik älifons dis pöfasoliad, keninükamü 43,3% utanas bäldotü lifayels 18 u läs 18 e 23,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kingfield binon zif in komot: Franklin, in tat: Maine, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kingfield topon videtü 44°57’ 33’’ N e lunetü 70°9’ 14’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Kingfield labon sürfati valodik mö 112,9 km², kela 112,5 km² binon län e kela 0,4 km² (0,37%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 103, lomanefs 454 e famüls 304 älödons in Kingfield. Lödanadensit äbinon mö mens 9,8 a km². Ädabinons valodo lödöps 659 (5,9 a km²). Lödanef äbinädon me: vietans (98,37%), lindiyans (0,09%), siyopans (0,18%) e Pasifeana-nisulans (0,09%); mens bidädas votik äbinons mö 0,27% e mens bidäda plu bala äbinons mö 1%. Latinans bidädas valasotik äfomons 1% lödanefa. De lomanefs ädabinöl 454, 32,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,5% äbinons matans äkobolödöl, 11,5% pädugons fa vom nen himatan e 33% no äbinons famüls. 24,9% lomanefas äbinädons me pösods äsoelöl; 11,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,43 a lomanef e pösods 2,9 a famül. Demü bäldot, 26,8% lödanas ela Kingfield älabons bäldoti lifayelas läs 18, 6,7% bäldoti lifayelas 18 jü 24, 29,5% bäldoti lifayelas 25 jü 44, 23,2% bäldoti lifayelas 45 jü 64 e 13,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 95,2 a voms 100. Pato ädabinoms mans 85,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Kingfield äbinon mö US$29 250 e lemesed patedik famüla äbinon mö US$37 614. Mans älaboms lemesedi patedik mö US$27 059, leigodü US$20 547 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 954. Zao 5,1% famülas e 9,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,3% utanas bäldotü lifayels 18 u läs 18 e 14,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Westminster binon zif in komot: Worcester, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Westminster topon videtü 42°32’ 45’’ N e lunetü 71°54’ 40’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Westminster labon sürfati valodik mö 96,7 km², kela 92 km² binon län e kela 4,7 km² (4,9%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 6 907, lomanefs 2 529 e famüls 1 954 älödons in Westminster. Lödanadensit äbinon mö mens 75,1 a km². Ädabinons valodo lödöps 2 694 (29,3 a km²). Lödanef äbinädon me: vietans (97,5%), blägans (0,46%), lindiyans (0,14%) e siyopans (1,14%); mens bidädas votik äbinons mö 0,14% e mens bidäda plu bala äbinons mö 0,61%. Latinans bidädas valasotik äfomons 0,61% lödanefa. De lomanefs ädabinöl 2 529, 36,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 65,8% äbinons matans äkobolödöl, 8,1% pädugons fa vom nen himatan e 22,7% no äbinons famüls. 17,7% lomanefas äbinädons me pösods äsoelöl; 6,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,73 a lomanef e pösods 3,09 a famül. Demü bäldot, 26,8% lödanas ela Westminster älabons bäldoti lifayelas läs 18, 6,1% bäldoti lifayelas 18 jü 24, 28,9% bäldoti lifayelas 25 jü 44, 27,3% bäldoti lifayelas 45 jü 64 e 10,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 99,5 a voms 100. Pato ädabinoms mans 95,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Westminster äbinon mö US$57 755 e lemesed patedik famüla äbinon mö US$61 835. Mans älaboms lemesedi patedik mö US$45 369, leigodü US$31 818 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 913. Zao 3% famülas e 3,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,5% utanas bäldotü lifayels 18 u läs 18 e 5,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crugers binon zif in komot: Lamerikän]]. Sürfat ela Crugers binon mö 3,3 km². Crugers labon belödanis 1 752 (2000).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Village Green binon zif in komot: Onondaga, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Village Green topon videtü 43°7’ 54’’ N e lunetü 76°18’ 31’’ V (43,131717; &#8209;76,308592). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Village Green labon sürfati valodik mö 3,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 3 945, lomanefs 1 896 e famüls 1 033 älödons in Village Green. Lödanadensit äbinon mö mens 1 248,5 a km². Ädabinons valodo lödöps 2 053 (649,7 a km²). Lödanef äbinädon me: vietans (96,76%), blägans (1,04%), lindiyans (0,23%) e siyopans (0,74%); mens bidädas votik äbinons mö 0,33% e mens bidäda plu bala äbinons mö 0,91%. Latinans bidädas valasotik äfomons 0,91% lödanefa. De lomanefs ädabinöl 1 896, 24,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 41,7% äbinons matans äkobolödöl, 9,8% pädugons fa vom nen himatan e 45,5% no äbinons famüls. 38,4% lomanefas äbinädons me pösods äsoelöl; 10% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,08 a lomanef e pösods 2,78 a famül. Demü bäldot, 20,9% lödanas ela Village Green älabons bäldoti lifayelas läs 18, 6,3% bäldoti lifayelas 18 jü 24, 35,2% bäldoti lifayelas 25 jü 44, 25,1% bäldoti lifayelas 45 jü 64 e 12,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 88,8 a voms 100. Pato ädabinoms mans 86,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Village Green äbinon mö US$43 243 e lemesed patedik famüla äbinon mö US$50 278. Mans älaboms lemesedi patedik mö US$36 686, leigodü US$29 519 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$23 559. Zao 5,9% famülas e 6,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,8% utanas bäldotü lifayels 18 u läs 18 e 6,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Merrydale binon zif in tat: Louisiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Merrydale topon videtü 30°30’ 15’’ N e lunetü 91°6’ 58’’ V (30,504289; &#8209;91,116195). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Merrydale labon sürfati valodik mö 11 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 10 427, lomanefs 3 284 e famüls 2 666 älödons in Merrydale. Lödanadensit äbinon mö mens 945 a km². Ädabinons valodo lödöps 3 483 (315,7 a km²). Lödanef äbinädon me: vietans (8,7%), blägans (90,18%), lindiyans (0,09%) e siyopans (0,17%); mens bidädas votik äbinons mö 0,2% e mens bidäda plu bala äbinons mö 0,66%. Latinans bidädas valasotik äfomons 0,66% lödanefa. De lomanefs ädabinöl 3 284, 47,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46% äbinons matans äkobolödöl, 30,1% pädugons fa vom nen himatan e 18,8% no äbinons famüls. 16,4% lomanefas äbinädons me pösods äsoelöl; 4,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,15 a lomanef e pösods 3,52 a famül. Demü bäldot, 34,6% lödanas ela Merrydale älabons bäldoti lifayelas läs 18, 10,9% bäldoti lifayelas 18 jü 24, 26,8% bäldoti lifayelas 25 jü 44, 20,9% bäldoti lifayelas 45 jü 64 e 6,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 29.Demü gen, ädabinoms mans 87,3 a voms 100. Pato ädabinoms mans 79 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Merrydale äbinon mö US$28 544 e lemesed patedik famüla äbinon mö US$30 289. Mans älaboms lemesedi patedik mö US$27 745, leigodü US$19 518 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 664. Zao 28,6% famülas e 31,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 42,7% utanas bäldotü lifayels 18 u läs 18 e 26,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"White River Junction binon zif in komot: Hartford, in tat: Vermont, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"White River Junction topon videtü geographical coordinates 43° 38′ 56’’ N e lunetü 72° 19′ 11’’ V (43,64888; &#8209;72,319588). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), White River Junction labon sürfati valodik mö 4,4 km², kela 4,3 km² binon län e kela 0,1 km² (2,94%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 569, lomanefs 1 169 e famüls 648 älödons in White River Junction. Lödanadensit äbinon mö mens 601,1 a km². Ädabinons valodo lödöps 1 235 (289 a km²). Lödanef äbinädon me: vietans (96,54%), blägans (0,58%), lindiyans (0,43%) e siyopans (0,7%); mens bidädas votik äbinons mö 0,04% e mens bidäda plu bala äbinons mö 1,71%. Latinans bidädas valasotik äfomons 1,71% lödanefa. De lomanefs ädabinöl 1 169, 28,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 38% äbinons matans äkobolödöl, 13,4% pädugons fa vom nen himatan e 44,5% no äbinons famüls. 36,9% lomanefas äbinädons me pösods äsoelöl; 15,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,19 a lomanef e pösods 2,86 a famül. Demü bäldot, 24,3% lödanas ela White River Junction älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 29,9% bäldoti lifayelas 25 jü 44, 23,3% bäldoti lifayelas 45 jü 64 e 15,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 89 a voms 100. Pato ädabinoms mans 86,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in White River Junction äbinon mö US$33 667 e lemesed patedik famüla äbinon mö US$44 094. Mans älaboms lemesedi patedik mö US$34 200, leigodü US$21 591 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 221. Zao 8,1% famülas e 11,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 17% utanas bäldotü lifayels 18 u läs 18 e 4,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cotton Center binon zif in komot: Hale, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cotton Center topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dickson binon zif in komot: Carter, in tat: Oklahoma, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dickson topon videtü 34°11’ 32’’ N e lunetü 96°59’ 28’’ V (34,192140; &#8209;96,991160). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Dickson labon sürfati valodik mö 36,8 km², kela 36,7 km² binon län e kela 0,1 km² (0,21%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 139, lomanefs 417 e famüls 334 älödons in Dickson. Lödanadensit äbinon mö mens 31,1 a km². Ädabinons valodo lödöps 462 (12,6 a km²). Lödanef äbinädon me: vietans (85,34%), blägans (0,44%) e lindiyans (10,18%); mens bidädas votik äbinons mö 0,18% e mens bidäda plu bala äbinons mö 3,86%. Latinans bidädas valasotik äfomons 3,86% lödanefa. De lomanefs ädabinöl 417, 35% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 66,7% äbinons matans äkobolödöl, 9,8% pädugons fa vom nen himatan e 19,9% no äbinons famüls. 18,9% lomanefas äbinädons me pösods äsoelöl; 7,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,73 a lomanef e pösods 3,1 a famül. Demü bäldot, 27,7% lödanas ela Dickson älabons bäldoti lifayelas läs 18, 7,6% bäldoti lifayelas 18 jü 24, 27,8% bäldoti lifayelas 25 jü 44, 25,4% bäldoti lifayelas 45 jü 64 e 11,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 98,1 a voms 100. Pato ädabinoms mans 97,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Dickson äbinon mö US$33 409 e lemesed patedik famüla äbinon mö US$39 375. Mans älaboms lemesedi patedik mö US$28 571, leigodü US$21 188 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 821. Zao 6,2% famülas e 8,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,1% utanas bäldotü lifayels 18 u läs 18 e 10,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Boonville binon zif in komot: Mendocino, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Boonville topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"North Beach Haven binon zif in komot: Ocean, in tat: New Jersey, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"North Beach Haven topon videtü 39°36’ 3’’ N e lunetü 74°12’ 40’’ V (39,600795; &#8209;74,211074). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), North Beach Haven labon sürfati valodik mö 4,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 427, lomanefs 1 208 e famüls 735 älödons in North Beach Haven. Lödanadensit äbinon mö mens 535,5 a km². Ädabinons valodo lödöps 5 850 (1 290,7 a km²). Lödanef äbinädon me: vietans (98,56%), blägans (0,29%) e siyopans (0,21%); mens bidädas votik äbinons mö 0,41% e mens bidäda plu bala äbinons mö 0,54%. Latinans bidädas valasotik äfomons 0,54% lödanefa. De lomanefs ädabinöl 1 208, 13,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,5% äbinons matans äkobolödöl, 7,5% pädugons fa vom nen himatan e 39,1% no äbinons famüls. 35,3% lomanefas äbinädons me pösods äsoelöl; 20,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,01 a lomanef e pösods 2,55 a famül. Demü bäldot, 12,7% lödanas ela North Beach Haven älabons bäldoti lifayelas läs 18, 4,4% bäldoti lifayelas 18 jü 24, 18,8% bäldoti lifayelas 25 jü 44, 28,6% bäldoti lifayelas 45 jü 64 e 35,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 56.Demü gen, ädabinoms mans 89,2 a voms 100. Pato ädabinoms mans 87,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in North Beach Haven äbinon mö US$44 643 e lemesed patedik famüla äbinon mö US$55 833. Mans älaboms lemesedi patedik mö US$41 071, leigodü US$32 361 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$29 752. Zao 5,3% famülas e 5,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,3% utanas bäldotü lifayels 18 u läs 18 e 5,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"São Geraldo do Baixio binon zif in tat: Minas Gerais, in Brasilän. São Geraldo do Baixio topon videtü 18°54’ 0’’ S e lunetü 41°21’ 36’’ V. Sürfat ela São Geraldo do Baixio binon mö 280,01 km². São Geraldo do Baixio labon belödanis 2 869 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sangão binon zif in tat: Santa Catarina, in Brasilän. Sangão topon videtü 28°38’ 16’’ S e lunetü 49°7’ 44’’ V. Sürfat ela Sangão binon Treze de Maio, Jaguaruna, Içara e Morro da Fumaça. Sangão labon belödanis 9 883 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Oliveira de Frades binon zif in ziläk: Viseu (in läxprovin: Beira Alta), in Portugän. Oliveira de Frades topon videtü 40°43’ N e lunetü 08°11’ V. Sürfat ela Oliveira de Frades binon mö 147,45 km². Oliveira de Frades labon belödanis 10 585 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gottfrieding binon zif in fedalän: Bayern, in Deutän. Gottfrieding topon videtü 48°39’ N e lunetü 12°32’ L. Sürfat ela Gottfrieding binon mö 27,07 km². Gottfrieding labon belödanis 2 152 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Eschborn binon zif in fedalän: Hessen, in Deutän. Eschborn topon videtü 50°8’ N e lunetü 8°34’ L. Sürfat ela Eschborn binon mö 12,14 km². Eschborn labon belödanis 20 771 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mutterschied binon zif in fedalän: Rheinland-Pfalz, in Deutän. Mutterschied topon videtü 49°59’ N e lunetü 7°34’ L. Sürfat ela Mutterschied binon mö 3,07 km². Mutterschied labon belödanis 522 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gatersleben binon zif in fedalän: Sachsen-Anhalt, in Deutän. Gatersleben topon videtü 51°49’ N e lunetü 11°16’ L. Sürfat ela Gatersleben binon mö 16 km². Gatersleben labon belödanis 2 422 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Achterwehr binon zif in fedalän: Schleswig-Holstein, in Deutän. Achterwehr topon videtü 54°19’ N e lunetü 9°58’ L. Sürfat ela Achterwehr binon mö 15,65 km². Achterwehr labon belödanis 895 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mäetaguse binon vilag in grafän: Ida-Viru, in Lestiyän. Mäetaguse topon videtü 59°13’ N e lunetü 27°17’ L. Mäetaguse labon belödanis 584 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Paese binon zif in topäd: Veneto, in Litaliyän. Paese topon videtü 45° 40’ N e lunetü 12° 9’ L. Sürfat ela Paese binon mö 38 km². Paese labon belödanis 20 095 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fiume Veneto binon zif in topäd: Friuli-Venezia Giulia, in Litaliyän. Fiume Veneto topon videtü 45° 56’ N e lunetü 12° 44’ L. Sürfat ela Fiume Veneto binon mö 35 km². Fiume Veneto labon belödanis 10 652 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Giuliano di Roma binon zif in topäd: Lazio, in Litaliyän. Giuliano di Roma topon videtü 41° 32’ N e lunetü 13° 17’ L. Sürfat ela Giuliano di Roma binon mö 33 km². Giuliano di Roma labon belödanis 2 216 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Monesiglio binon zif in topäd: Piemonte, in Litaliyän. Monesiglio topon videtü 44° 28’ N e lunetü 8° 7’ L. Sürfat ela Monesiglio binon mö 12 km². Monesiglio labon belödanis 752 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Appy binon komot in ziläk: Ariège, in topäd: Midi-Pyrénée, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Appy topon videtü 42°47’ 0’’ N e lunetü 1°44’ 2’’ L (42,791388888; 1,7338888888). Sürfat valodik binon mö 6,1 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Appy älabon belödanis 9. Lödanadensit äbinon mö mens 1,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,39)(84,35) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 34 1968: 27 points:(84,35)(100,31)   color:blue    width:2 #1975: 20 points:(100,31)(128,28)  color:blue    width:2 #1982: 14 points:(128,28)(160,24)  color:blue    width:2 #1990: 7 points:(160,24)(196,25)  color:blue    width:2 #1999: 9","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Germain-de-Marencennes binon zif in ziläk: Charente-Maritime, in topäd: Poitou-Charentes, in Fransän. Saint-Germain-de-Marencennes topon videtü 46°4’ 44’’ N e lunetü 0°47’ 16’’ V. Sürfat ela Saint-Germain-de-Marencennes binon mö 16,47 km². Saint-Germain-de-Marencennes labon belödanis 1 038 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Piedicorte-di-Gaggio binon zif in ziläk: Haute-Corse, su nisul: Korsikeän, in Fransän. Piedicorte-di-Gaggio topon videtü 42°14’ 12’’ N e lunetü 9°19’ 45’’ L. Sürfat ela Piedicorte-di-Gaggio binon mö 27,25 km². Piedicorte-di-Gaggio labon belödanis 127 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Satillieu binon komot in ziläk: Ardèche, in topäd: Rhône-Alpes, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Satillieu topon videtü 45°9’ 0’’ N e lunetü 4°36’ 53’’ L (45,1513888889; 4,61472222222). Sürfat valodik binon mö 32,82 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2004, ma Statitabür Fransänik, Satillieu älabon belödanis 1 596. Lödanadensit äbinon mö mens 48,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:3000 color:gray1 width:1 from:start till:end bar:2000 color:gray1 from:start till:end bar:1000 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,137)(84,133) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 2071 1968: 1998 points:(84,133)(100,132)   color:blue    width:2 #1975: 1972 points:(100,132)(128,125)  color:blue    width:2 #1982: 1854 points:(128,125)(160,123)  color:blue    width:2 #1990: 1818 points:(160,123)(196,110)  color:blue    width:2 #1999: 1592 points:(196,110)(228,110)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"'''Ussel-d'Allier''' binon komot in ziläk: Allier, in topäd: Auvergne, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ussel-d'Allier topon videtü 46°12’ 0’’ N e lunetü 3°11’ 26’’ L (46,2083333333; 3,19055555556). Sürfat valodik binon mö 8,02 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Ussel-d'Allier älabon belödanis 146. Lödanadensit äbinon mö mens 17,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,139)(84,124) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 210 1968: 184 points:(84,124)(100,113)   color:blue    width:2 #1975: 164 points:(100,113)(128,112)  color:blue    width:2 #1982: 163 points:(128,112)(160,103)  color:blue    width:2 #1990: 147 points:(160,103)(196,103)  color:blue    width:2 #1999: 146","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Aiguilhe binon zif in ziläk: Haute-Loire, in topäd: Auvergne, in Fransän. Aiguilhe topon videtü 45°3’ 6’’ N e lunetü 3°53’ 8’’ L. Sürfat ela Aiguilhe binon mö 1,1 km². Aiguilhe labon belödanis 1 555 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Martin-le-Redon binon zif in ziläk: Lot, in topäd: Midi-Pyrénées, in Fransän. Saint-Martin-le-Redon topon videtü 44°31’ 53’’ N e lunetü 1°2’ 36’’ L. Sürfat ela Saint-Martin-le-Redon binon mö 10,6 km². Saint-Martin-le-Redon labon belödanis 196 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hattencourt binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Hattencourt binon mö 3,61 km². Hattencourt labon belödanis 237 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Celles-sur-Plaine binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela Celles-sur-Plaine binon mö 20,09 km². Celles-sur-Plaine labon belödanis 840 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Rasiguères binon zif in ziläk: Pyrénées-Orientales, in topäd: Languedoc-Roussillon, in Fransän. Rasiguères topon videtü 42°46’ N e lunetü 2°36’ 34’’ L. Sürfat ela Rasiguères binon mö 13,7 km². Rasiguères labon belödanis 168 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Laurent-les-Églises binon zif in ziläk: Haute-Vienne, in topäd: Limousin, in Fransän. Sürfat ela Saint-Laurent-les-Églises binon mö 27,37 km². Saint-Laurent-les-Églises labon belödanis 683 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Perametsa binon vilag nilü Vastseliina, in grafän: Võru, in Lestiyän. Perametsa topon videtü 57°42’ N e lunetü 27°15’ L.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Tătăruşi binon zif in ziläk: Iaşi, in Rumän. Tătăruşi labon belödanis 5 714 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Southborough binon zif in grafän: Kent, in Linglän. Southborough labon belödanis 11 124 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Neuhütten binon komot in lanediziläk Main-Spessart, in reiganefatopäd Disfrankän, in fedalän Bayän, in Deutän. Neuhütten topon videtü 50° ’ N e lunetü 9°25’ L. Sürfat ela Neuhütten binon mö 5,95 km². Neuhütten labon belödanis 1 239 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ravensburg binon zif in fedalän: Baden-Württemberg, in Deutän. Ravensburg topon videtü 47°46’ N e lunetü 9°36’ L. Sürfat ela Ravensburg binon mö 92,04 km². Ravensburg labon belödanis 49 192 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Quito, ü San Francisco de Quito (in provin: Pichincha), binon cifazif Lekvadoräna. Sürfat ela Quito binon mö 290 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Quito labon belödanis 1 516 353 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Alpine binon zif in komot: Brewster, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Alpine topon videtü 30°21’ 39’’ N e lunetü 103°39’ 56’’ V (30,360718; ‑103,665418). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Alpine labon sürfati valodik mö 10,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 5 786, lomanefs 2 429 e famüls 1 435 älödons in Alpine. Lödanadensit äbinon mö mens 547,5 a km². Ädabinons valodo lödöps 2 852 (269,9 a km²). Lödanef äbinädon me: vietans (79,19%), blägans (1,33%), lindiyans (0,81%), siyopans (0,45%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 15,45% e mens bidäda plu bala äbinons mö 2,7%. Latinans bidädas valasotik äfomons 2,7% lödanefa. De lomanefs ädabinöl 2 429, 28,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,7% äbinons matans äkobolödöl, 11,8% pädugons fa vom nen himatan e 40,9% no äbinons famüls. 34,3% lomanefas äbinädons me pösods äsoelöl; 13,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,34 a lomanef e pösods 3,04 a famül. Demü bäldot, 24,3% lödanas ela Alpine älabons bäldoti lifayelas läs 18, 14,1% bäldoti lifayelas 18 jü 24, 26% bäldoti lifayelas 25 jü 44, 20,8% bäldoti lifayelas 45 jü 64 e 14,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 93,7 a voms 100. Pato ädabinoms mans 90,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Alpine äbinon mö US$23 979 e lemesed patedik famüla äbinon mö US$31 658. Mans älaboms lemesedi patedik mö US$27 720, leigodü US$19 575 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 587. Zao 15,5% famülas e 20,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,3% utanas bäldotü lifayels 18 u läs 18 e 17,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Benton binon zif in komot: Saline, in tat: Arkansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Benton topon videtü 34°34’ 15’’ N e lunetü 92°34’ 37’’ V (34,570773; ‑92,577025). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Benton labon sürfati valodik mö 47,8 km², kela 46,5 km² binon län e kela 1,3 km² (2,71%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 21 906, lomanefs 8 713 e famüls 6 186 älödons in Benton. Lödanadensit äbinon mö mens 471,5 a km². Ädabinons valodo lödöps 9 315 (200,5 a km²). Lödanef äbinädon me: vietans (92,98%), blägans (4,08%), lindiyans (0,39%), siyopans (0,56%) e Pasifeana-nisulans (0,05%); mens bidädas votik äbinons mö 0,75% e mens bidäda plu bala äbinons mö 1,19%. Latinans bidädas valasotik äfomons 1,9% lödanefa. De lomanefs ädabinöl 8 713, 33,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,9% äbinons matans äkobolödöl, 11,8% pädugons fa vom nen himatan e 29% no äbinons famüls. 25,3% lomanefas äbinädons me pösods äsoelöl; 10,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 2,95 a famül. Demü bäldot, 25,3% lödanas ela Benton älabons bäldoti lifayelas läs 18, 8,8% bäldoti lifayelas 18 jü 24, 29,8% bäldoti lifayelas 25 jü 44, 21,5% bäldoti lifayelas 45 jü 64 e 14,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 91,5 a voms 100. Pato ädabinoms mans 88,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Benton äbinon mö US$41 503 e lemesed patedik famüla äbinon mö US$51 064. Mans älaboms lemesedi patedik mö US$32 493, leigodü US$22 386 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 797. Zao 5,8% famülas e 8,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,9% utanas bäldotü lifayels 18 u läs 18 e 11,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Le Roy binon zif in komot: Decatur, in tat: Iowa, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Le Roy topon videtü 40°52’ 39’’ N e lunetü 93°35’ 35’’ V (40,877538; &#8209;93,593002). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Le Roy labon sürfati valodik mö 0,9 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 13, lomanefs 6 e famüls 4 älödons in Le Roy. Lödanadensit äbinon mö mens 15,2 a km². Ädabinons valodo lödöps 15 (17,6 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 6, 50% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50% äbinons matans äkobolödöl, 33,3% pädugons fa vom nen himatan e 16,7% no äbinons famüls. 16,7% lomanefas äbinädons me pösods äsoelöl; 16,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,17 a lomanef e pösods 2,4 a famül. Demü bäldot, 23,1% lödanas ela Le Roy älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 0% bäldoti lifayelas 25 jü 44, 53,8% bäldoti lifayelas 45 jü 64 e 15,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 50.Demü gen, ädabinoms mans 62,5 a voms 100. Pato ädabinoms mans 66,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Le Roy äbinon mö US$33 125 e lemesed patedik famüla äbinon mö US$34 375. Mans älaboms lemesedi patedik mö US$31 250, leigodü US$0 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 560. Famüls nonik e lödans nonik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Canton binon zif in komot: McPherson, in tat: Kansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Canton topon videtü 38°23’ 14’’ N e lunetü 97°25’ 40’’ V (38,387129; &#8209;97,427853). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Canton labon sürfati valodik mö 1,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 829, lomanefs 315 e famüls 230 älödons in Canton. Lödanadensit äbinon mö mens 640,2 a km². Ädabinons valodo lödöps 342 (264,1 a km²). Lödanef äbinädon me: vietans (97,71%), blägans (0,24%), lindiyans (0,12%), siyopans (0,36%) e Pasifeana-nisulans (0,12%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,45%. Latinans bidädas valasotik äfomons 1,45% lödanefa. De lomanefs ädabinöl 315, 34% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 62,9% äbinons matans äkobolödöl, 5,7% pädugons fa vom nen himatan e 26,7% no äbinons famüls. 24,4% lomanefas äbinädons me pösods äsoelöl; 11,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,48 a lomanef e pösods 2,94 a famül. Demü bäldot, 24,8% lödanas ela Canton älabons bäldoti lifayelas läs 18, 8,3% bäldoti lifayelas 18 jü 24, 25,3% bäldoti lifayelas 25 jü 44, 21,5% bäldoti lifayelas 45 jü 64 e 20% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 90,1 a voms 100. Pato ädabinoms mans 88,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Canton äbinon mö US$34 808 e lemesed patedik famüla äbinon mö US$45 357. Mans älaboms lemesedi patedik mö US$30 556, leigodü US$20 588 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 428. Zao 4,2% famülas e 4,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,2% utanas bäldotü lifayels 18 u läs 18 e 3,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Somerset binon zif in komot: Windham, in tat: Vermont, in Lamerikän. Sürfat ela Somerset binon mö 72,9 km². Somerset labon belödanis 5 (2000).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Duane Lake binon zif in komot: Schenectady, in tat: New York, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Duane Lake topon videtü 42°45’ 8’’ N e lunetü 74°6’ 49’’ V (42,752223; ‑74,113563). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Duane Lake labon sürfati valodik mö 6,7 km², kela 6,2 km² binon län e kela 0,5 km² (7%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 357, lomanefs 128 e famüls 104 älödons in Duane Lake. Lödanadensit äbinon mö mens 57,7 a km². Ädabinons valodo lödöps 144 (23,3 a km²). Lödanef äbinädon me: vietans (99,16%) e lindiyans (0,28%); mens bidädas votik äbinons mö 0,28% e mens bidäda plu bala äbinons mö 0,28%. Latinans bidädas valasotik äfomons 0,28% lödanefa. De lomanefs ädabinöl 128, 34,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,5% äbinons matans äkobolödöl, 7% pädugons fa vom nen himatan e 18,8% no äbinons famüls. 10,2% lomanefas äbinädons me pösods äsoelöl; 2,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,79 a lomanef e pösods 3,01 a famül. Demü bäldot, 24,1% lödanas ela Duane Lake älabons bäldoti lifayelas läs 18, 6,4% bäldoti lifayelas 18 jü 24, 28,6% bäldoti lifayelas 25 jü 44, 33,9% bäldoti lifayelas 45 jü 64 e 7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 98,3 a voms 100. Pato ädabinoms mans 108,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Duane Lake äbinon mö US$77 913 e lemesed patedik famüla äbinon mö US$78 702. Mans älaboms lemesedi patedik mö US$45 278, leigodü US$31 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$28 530. Zao 8% famülas e 11,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 38,8% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"McConnelsville binon zif in komot: Morgan, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"McConnelsville topon videtü 39°38’ 56’’ N e lunetü 81°51’ 7’’ V (39,648915; &#8209;81,851954). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), McConnelsville labon sürfati valodik mö 4,7 km², kela 4,6 km² binon län e kela 0,2 km² (3,85%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 676, lomanefs 805 e famüls 445 älödons in McConnelsville. Lödanadensit äbinon mö mens 367,7 a km². Ädabinons valodo lödöps 881 (193,3 a km²). Lödanef äbinädon me: vietans (95,7%), blägans (1,49%), lindiyans (0,48%) e siyopans (0,06%); mens bidädas votik äbinons mö 0,42% e mens bidäda plu bala äbinons mö 1,85%. Latinans bidädas valasotik äfomons 1,85% lödanefa. De lomanefs ädabinöl 805, 25% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 40,5% äbinons matans äkobolödöl, 11,4% pädugons fa vom nen himatan e 44,6% no äbinons famüls. 42,4% lomanefas äbinädons me pösods äsoelöl; 26,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,08 a lomanef e pösods 2,84 a famül. Demü bäldot, 22,8% lödanas ela McConnelsville älabons bäldoti lifayelas läs 18, 6,6% bäldoti lifayelas 18 jü 24, 24,6% bäldoti lifayelas 25 jü 44, 22,7% bäldoti lifayelas 45 jü 64 e 23,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 77,9 a voms 100. Pato ädabinoms mans 70,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in McConnelsville äbinon mö US$25 563 e lemesed patedik famüla äbinon mö US$39 769. Mans älaboms lemesedi patedik mö US$31 615, leigodü US$19 537 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 818. Zao 13,7% famülas e 18,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 27% utanas bäldotü lifayels 18 u läs 18 e 14,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Curtisville binon zif in komot: Allegheny, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Curtisville topon videtü 40°38’ 36’’ N e lunetü 79°50’ 43’’ V (40,643248; &#8209;79,845371). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Curtisville labon sürfati valodik mö 3,7 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 173, lomanefs 498 e famüls 330 älödons in Curtisville. Lödanadensit äbinon mö mens 316,7 a km². Ädabinons valodo lödöps 528 (142,6 a km²). Lödanef äbinädon me: vietans (98,81%), blägans (0,09%) e siyopans (0,09%); mens bidädas votik äbinons mö 0,26% e mens bidäda plu bala äbinons mö 0,77%. Latinans bidädas valasotik äfomons 0,77% lödanefa. De lomanefs ädabinöl 498, 29,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,6% äbinons matans äkobolödöl, 11,8% pädugons fa vom nen himatan e 33,7% no äbinons famüls. 29,7% lomanefas äbinädons me pösods äsoelöl; 13,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,36 a lomanef e pösods 2,89 a famül. Demü bäldot, 23% lödanas ela Curtisville älabons bäldoti lifayelas läs 18, 6,6% bäldoti lifayelas 18 jü 24, 32,7% bäldoti lifayelas 25 jü 44, 22,1% bäldoti lifayelas 45 jü 64 e 15,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 93,2 a voms 100. Pato ädabinoms mans 88,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Curtisville äbinon mö US$31 304 e lemesed patedik famüla äbinon mö US$36 900. Mans älaboms lemesedi patedik mö US$38 125, leigodü US$23 710 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 143. Zao 15,4% famülas e 18,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 24,3% utanas bäldotü lifayels 18 u läs 18 e 5,6% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hartland binon zif in komot: Hartford, in tat: Connecticut, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hartland topon videtü 42°0’ 18’’ N e lunetü 72°56’ 53’’ V (42,005; 72,948056). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hartland labon sürfati valodik mö 89,5 km², kela 85,5 km² binon län e kela 4 km² (4,45%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 012, lomanefs 707 e famüls 583 älödons in Hartland. Lödanadensit äbinon mö mens 23,5 a km². Ädabinons valodo lödöps 759 (8,9 a km²). Lödanef äbinädon me: vietans (98,31%), blägans (0,15%), lindiyans (0,05%), siyopans (0,60%) e Pasifeana-nisulans (0,05%); mens bidädas votik äbinons mö 0,20% e mens bidäda plu bala äbinons mö 0,65%. Latinans bidädas valasotik äfomons 0,65% lödanefa. De lomanefs dabinöl 707, 38,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 70,9% äbinons matans äkobolödöl, 8,5% pädugons fa vom nen himatan e 17,5% no äbinons famüls. 13,4% lomanefas äbinädons me pösods äsoelöl; 5,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,83 a lomanef e pösods 3,12 a famül. Demü bäldot, 27,3% lödanas ela Hartland älabons bäldoti lifayelas läs 18, 5,1% bäldoti lifayelas 18 jü 24, 29,4% bäldoti lifayelas 25 jü 44, 27,5% bäldoti lifayelas 45 jü 64 e 10,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 100,0 a voms 100. Pato ädabinoms mans 102,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hartland äbinon mö US$64 674 e lemesed patedik famüla äbinon mö US$66 164. Mans älaboms lemesedi patedik mö US$48 309, leigodü US$31 321 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$26 473. Zao 1,7% famülas e 2,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 0,6% utanas bäldotü lifayels 18 u läs 18 e 0,9% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ardentown binon zif in komot: New Castle, in tat: Delaware, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ardentown topon videtü 39°48’ 33’’ N e lunetü 75°29’ 1’’ V (39,809112; ‑75,483715). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ardentown labon sürfati valodik mö 0,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 300, lomanefs 136 e famüls 82 älödons in Ardentown. Lödanadensit äbinon mö mens 503,6 a km². Ädabinons valodo lödöps 141 (236,7 a km²). Lödanef äbinädon me: vietans (93,67%), blägans (1%) e siyopans (4,33%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1%. Latinans bidädas valasotik äfomons 1% lödanefa. De lomanefs ädabinöl 136, 20,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,5% äbinons matans äkobolödöl, 9,6% pädugons fa vom nen himatan e 39% no äbinons famüls. 30,9% lomanefas äbinädons me pösods äsoelöl; 8,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,08 a lomanef e pösods 2,57 a famül. Demü bäldot, 15% lödanas ela Ardentown älabons bäldoti lifayelas läs 18, 2,3% bäldoti lifayelas 18 jü 24, 25,3% bäldoti lifayelas 25 jü 44, 34,3% bäldoti lifayelas 45 jü 64 e 23% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 48.Demü gen, ädabinoms mans 80,7 a voms 100. Pato ädabinoms mans 73,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ardentown äbinon mö US$64 286 e lemesed patedik famüla äbinon mö US$72 500. Mans älaboms lemesedi patedik mö US$63 125, leigodü US$31 875 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$35 577. Zao 1,3% famülas e 2,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 2,5% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Alston binon zif in komot: Montgomery, in tat: Georgän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Alston topon videtü 32°4’ 49’’ N e lunetü 82°28’ 42’’ V (32,080405; &#8209;82,478460). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Alston labon sürfati valodik mö 7,4 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 159, lomanefs 63 e famüls 44 älödons in Alston. Lödanadensit äbinon mö mens 21,5 a km². Ädabinons valodo lödöps 72 (9,7 a km²). Lödanef äbinädon me: vietans (86,79%) e blägans (13,21%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 63, 31,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,7% äbinons matans äkobolödöl, 7,9% pädugons fa vom nen himatan e 28,6% no äbinons famüls. 25,4% lomanefas äbinädons me pösods äsoelöl; 17,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,52 a lomanef e pösods 3,04 a famül. Demü bäldot, 25,2% lödanas ela Alston älabons bäldoti lifayelas läs 18, 6,3% bäldoti lifayelas 18 jü 24, 28,3% bäldoti lifayelas 25 jü 44, 25,2% bäldoti lifayelas 45 jü 64 e 15,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 93,9 a voms 100. Pato ädabinoms mans 88,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Alston äbinon mö US$41 250 e lemesed patedik famüla äbinon mö US$48 500. Mans älaboms lemesedi patedik mö US$33 750, leigodü US$23 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 110. Zao 4% famülas e 4,5% lödanefa lölik älifons dis pöfasoliad.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lyons Switch binon zif in komot: Adair, in tat: Oklahoma, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lyons Switch topon videtü 35°46’ 9’’ N e lunetü 94°42’ 28’’ V (35,769157; &#8209;94,707655). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lyons Switch labon sürfati valodik mö 22,3 km², kela 21,5 km² binon län e kela 0,8 km² (3,71%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 227, lomanefs 90 e famüls 68 älödons in Lyons Switch. Lödanadensit äbinon mö mens 10,6 a km². Ädabinons valodo lödöps 101 (4,7 a km²). Lödanef äbinädon me: vietans (48,02%) e lindiyans (42,73%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 9,25%. Latinans bidädas valasotik äfomons 9,25% lödanefa. De lomanefs ädabinöl 90, 32,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 53,3% äbinons matans äkobolödöl, 14,4% pädugons fa vom nen himatan e 24,4% no äbinons famüls. 23,3% lomanefas äbinädons me pösods äsoelöl; 12,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,52 a lomanef e pösods 2,93 a famül. Demü bäldot, 27,3% lödanas ela Lyons Switch älabons bäldoti lifayelas läs 18, 4,4% bäldoti lifayelas 18 jü 24, 23,3% bäldoti lifayelas 25 jü 44, 30,4% bäldoti lifayelas 45 jü 64 e 14,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 104,5 a voms 100. Pato ädabinoms mans 111,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lyons Switch äbinon mö US$26 458 e lemesed patedik famüla äbinon mö US$31 667. Mans älaboms lemesedi patedik mö US$26 250, leigodü US$16 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 148. Zao 6,7% famülas e 11,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 15,6% utanas bäldotü lifayels 18 u läs 18 e 14,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"New Plymouth binon zif in komot: Vinton, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"New Plymouth topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Basin binon zif in komot: Jefferson, in tat: Montana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Basin topon videtü 46°16’ 36’’ N e lunetü 112°16’ 4’’ V (46,276564; &#8209;112,267756). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Basin labon sürfati valodik mö 33,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 255, lomanefs 113 e famüls 69 älödons in Basin. Lödanadensit äbinon mö mens 7,7 a km². Ädabinons valodo lödöps 146 (4,4 a km²). Lödanef äbinädon me: vietans (95,29%), lindiyans (1,57%) e siyopans (0,39%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 2,75%. Latinans bidädas valasotik äfomons 2,75% lödanefa. De lomanefs ädabinöl 113, 29,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,3% äbinons matans äkobolödöl, 5,3% pädugons fa vom nen himatan e 38,9% no äbinons famüls. 32,7% lomanefas äbinädons me pösods äsoelöl; 6,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,26 a lomanef e pösods 2,93 a famül. Demü bäldot, 26,7% lödanas ela Basin älabons bäldoti lifayelas läs 18, 4,7% bäldoti lifayelas 18 jü 24, 29,4% bäldoti lifayelas 25 jü 44, 31% bäldoti lifayelas 45 jü 64 e 8,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 94,7 a voms 100. Pato ädabinoms mans 92,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Basin äbinon mö US$22 500 e lemesed patedik famüla äbinon mö US$30 000. Mans älaboms lemesedi patedik mö US$26 250, leigodü US$15 714 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$11 878. Zao 23,4% famülas e 32,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 56% utanas bäldotü lifayels 18 u läs 18 e 16,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Artesia binon zif in komot: Lowndes, in tat: Mississippi, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Artesia topon videtü 33°24’ 58’’ N e lunetü 88°38’ 43’’ V (33,416077; &#8209;88,645249). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Artesia labon sürfati valodik mö 1,9 km², kela 1,9 km² binon län (vat: 1,33%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 498, lomanefs 176 e famüls 124 älödons in Artesia. Lödanadensit äbinon mö mens 259,8 a km². Ädabinons valodo lödöps 196 (102,3 a km²). Lödanef äbinädon me: vietans (19,88%), blägans (79,32%), siyopans (0,2%) e Pasifeana-nisulans (0,4%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,2%. Latinans bidädas valasotik äfomons 0,2% lödanefa. De lomanefs ädabinöl 176, 39,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 34,7% äbinons matans äkobolödöl, 30,7% pädugons fa vom nen himatan e 29% no äbinons famüls. 27,3% lomanefas äbinädons me pösods äsoelöl; 12,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,83 a lomanef e pösods 3,5 a famül. Demü bäldot, 33,7% lödanas ela Artesia älabons bäldoti lifayelas läs 18, 10,4% bäldoti lifayelas 18 jü 24, 27,5% bäldoti lifayelas 25 jü 44, 18,1% bäldoti lifayelas 45 jü 64 e 10,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 28.Demü gen, ädabinoms mans 86,5 a voms 100. Pato ädabinoms mans 83,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Artesia äbinon mö US$18 438 e lemesed patedik famüla äbinon mö US$21 429. Mans älaboms lemesedi patedik mö US$20 000, leigodü US$13 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$8 716. Zao 42,2% famülas e 43% lödanefa lölik älifons dis pöfasoliad, keninükamü 60% utanas bäldotü lifayels 18 u läs 18 e 13% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Piauí (brefod: PI) binon tat in Brasilän. Sürfat ela Piauí binon mö 251 529 km². Piauí labon belödanis 3 036 290 (2006). Cifazif ela Piauí binon Teresina.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Itapirapuã binon zif in tat: Goiás, in Brasilän. Itapirapuã topon videtü 15°49’ 22’’ S e lunetü 50°36’ 46’’ V. Sürfat ela Itapirapuã binon mö 2 043,69 km². Itapirapuã labon belödanis 12 189 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wienhausen binon zif in fedalän: Niedersachsen, in Deutän. Wienhausen topon videtü 52°34’ N e lunetü 10°10’ L. Sürfat ela Wienhausen binon mö 40,38 km². Wienhausen labon belödanis 4 192 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wolsfeld binon zif in fedalän: Rheinland-Pfalz, in Deutän. Wolsfeld topon videtü 49°54’ N e lunetü 6°28’ L. Sürfat ela Wolsfeld binon mö 9,27 km². Wolsfeld labon belödanis 782 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Les Brenets binon zif in kanton: Neuenburg, in Jveizän. Les Brenets topon videtü 47°4’ N e lunetü 6°42’ L. Sürfat ela Les Brenets binon mö 11,53 km². Les Brenets labon belödanis 1 099 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Monte San Giovanni in Sabina binon zif in topäd: Lazio, in Litaliyän. Monte San Giovanni in Sabina topon videtü 42° 20’ N e lunetü 12° 47’ L. Sürfat ela Monte San Giovanni in Sabina binon mö 30 km². Monte San Giovanni in Sabina labon belödanis 728 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ceyzérieu binon komot in ziläk: Ain, in topäd: Rhône-Alpes, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ceyzérieu topon videtü 45°50’ 0’’ N e lunetü 5°43’ 36’’ L (45,83519444; 5,72676667). Sürfat valodik binon mö 19,7 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Ceyzérieu älabon belödanis 814. Lödanadensit äbinon mö mens 41,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1200 color:gray1 width:1 from:start till:end bar:800 color:gray1 from:start till:end bar:400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,113)(84,112)      color:blue    width:2 #1962 tot 1968 points:(84,112)(100,112)     color:blue    width:2 #1975 points:(100,112)(128,123)    color:blue    width:2 #1982 points:(128,123)(160,129)    color:blue    width:2 #1990 points:(160,129)(196,135) color:blue    width:2 #1999","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"La Jard binon zif in ziläk: Charente-Maritime, in topäd: Poitou-Charentes, in Fransän. La Jard topon videtü 45°39’ 19’’ N e lunetü 0°35’ 4’’ V. Sürfat ela La Jard binon mö 8,48 km². La Jard labon belödanis 275 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bourbriac binon zif in ziläk: [Côtes-d'Armor, in topäd: Bretagne, in Fransän. Sürfat ela Bourbriac binon mö 71,86 km². Bourbriac labon belödanis 2 299 (1999). Klad:Zifs in [Côtes-d'Armor Klad:Zifs Klad:Zifs in Fransän","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Neffes binon komot in ziläk: Hautes-Alpes, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Neffes topon videtü 44°30’ 0’’ N e lunetü 6°1’ 22’’ L (44,5052777778; 6,02277777778). Sürfat valodik binon mö 8,36 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2004, ma Statitabür Fransänik, Neffes älabon belödanis 674. Lödanadensit äbinon mö mens 80,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,55)(84,55) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 183 1968: 187 points:(84,55)(100,67)   color:blue    width:2 #1975: 247 points:(100,67)(128,102)  color:blue    width:2 #1982: 432 points:(128,102)(160,116)  color:blue    width:2 #1990: 510 points:(160,116)(196,128)  color:blue    width:2 #1999: 570 points:(196,128)(228,147)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Morel binon zif in ziläk: Ardennes, in topäd: Champagne-Ardenne, in Fransän. Saint-Morel topon videtü 49°20’ 18’’ N e lunetü 4°41’ 42’’ L. Sürfat ela Saint-Morel binon mö 12,04 km². Saint-Morel labon belödanis 227 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Victor-Rouzaud binon komot in ziläk: Ariège, in topäd: Midi-Pyrénée, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Victor-Rouzaud topon videtü 43°5’ 0’’ N e lunetü 1°33’ 10’’ L (43,09; 1,5527777777). Sürfat valodik binon mö 12,7 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Saint-Victor-Rouzaud älabon belödanis 161. Lödanadensit äbinon mö mens 12,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,121)(84,116) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 179 1968: 169 points:(84,116)(100,98)   color:blue    width:2 #1975: 138 points:(100,98)(128,111)  color:blue    width:2 #1982: 161 points:(128,111)(160,106)  color:blue    width:2 #1990: 151 points:(160,106)(196,111)  color:blue    width:2 #1999: 161","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sécheras binon komot in ziläk: Ardèche, in topäd: Rhône-Alpes, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sécheras topon videtü 45°7’ 0’’ N e lunetü 4°46’ 16’’ L (45,1308333333; 4,77111111111). Sürfat valodik binon mö 7,26 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2005, ma Statitabür Fransänik, Sécheras älabon belödanis 440. Lödanadensit äbinon mö mens 61,1 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,125)(84,122) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 260 1968: 253 points:(84,122)(100,114)   color:blue    width:2 #1975: 233 points:(100,114)(128,114)  color:blue    width:2 #1982: 233 points:(128,114)(160,140)  color:blue    width:2 #1990: 297 points:(160,140)(196,145)  color:blue    width:2 #1999: 308 points:(196,145)(228,198)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vernègues binon komot in ziläk: Bouches-du-Rhône, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Vernègues topon videtü 43°41’ 0’’ N e lunetü 5°10’ 19’’ L (43,6866666667; 5,17194444444). Sürfat valodik binon mö 15,89 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 2004, ma Statitabür Fransänik, Vernègues älabon belödanis 1 256. Lödanadensit äbinon mö mens 78,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1200 color:gray1 width:1 from:start till:end bar:800 color:gray1 from:start till:end bar:400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,54)(84,57) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 243 1968: 259 points:(84,57)(100,60)   color:blue    width:2 #1975: 285 points:(100,60)(128,73)  color:blue    width:2 #1982: 377 points:(128,73)(160,117)  color:blue    width:2 #1990: 687 points:(160,117)(196,153)  color:blue    width:2 #1999: 939 points:(196,153)(228,198)    color:blue    width:2 #2004/5","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Kergloff binon zif in ziläk: Finistère, in topäd: Bretagne, in Fransän. Kergloff topon videtü 48°16’ 31’’ N e lunetü 3°37’ 5’’ V. Sürfat ela Kergloff binon mö 24,9 km². Kergloff labon belödanis 745 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Le Sacq binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Le Sacq topon videtü 48°53’ 29’’ N e lunetü 1°4’ 17’’ L. Sürfat ela Le Sacq binon mö 4,48 km². Le Sacq labon belödanis 240 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Richarville binon zif in ziläk: Essonne, in topäd: Île-de-France, in Fransän. Richarville topon videtü 48°28’ 19’’ N e lunetü 2°0’ 6’’ L. Sürfat ela Richarville binon mö 10,35 km². Richarville labon belödanis 400 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Dizier-en-Diois binon zif in ziläk: Drôme, in topäd: Rhône-Alpes, in Fransän. Saint-Dizier-en-Diois topon videtü 44°30’ 54’’ N e lunetü 5°28’ 40’’ L. Sürfat ela Saint-Dizier-en-Diois binon mö 13,94 km². Saint-Dizier-en-Diois labon belödanis 25 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bitry binon zif in ziläk: Nièvre, in topäd: Bourgogne, in Fransän. Bitry topon videtü 47°29’ 28’’ N e lunetü 3°4’ 50’’ L. Sürfat ela Bitry binon mö 17,47 km². Bitry labon belödanis 312 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Garchy binon zif in ziläk: Nièvre, in topäd: Bourgogne, in Fransän. Garchy topon videtü 47°15’ 51’’ N e lunetü 3°4’ 19’’ L. Sürfat ela Garchy binon mö 21,18 km². Garchy labon belödanis 398 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Boisdinghem binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Boisdinghem topon videtü 50°44’ 58’’ N e lunetü 2°5’ 41’’ L. Sürfat ela Boisdinghem binon mö 3,13 km². Boisdinghem labon belödanis 191 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Clarac binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Clarac topon videtü 43°13’ 23’’ N e lunetü 0°14’ 47’’ L. Sürfat ela Clarac binon mö 6,36 km². Clarac labon belödanis 177 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Agusalu binon vilag in grafän: Ida-Viru, in Lestiyän. Agusalu topon videtü 59°5’ N e lunetü 27°39’ L. Agusalu labon belödanis 19 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Zamostea binon zif in ziläk: Suceava, in Rumän. Zamostea labon belödanis 3 163 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Nicholas Aaron \"Nick\" Young (1985 yunul 1, Los Angeles) binom bäsetaglöpädan Lamerikänik.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel '''F. Hayer''' äbinom Volapükan Deutänik in Vürtän, Deutän ä kädan Volapükakluba di Böblingen-Sindelfingen.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"* Spielmann, Sigmund. 1887. ''Volapük-Almanach für 1888, verfasst von Sigmund Spielmann. I. Jahrgang. Lekaled volapüka plo yel balmil jöltum jölsejöl, pelautöl fa Spielmann Sigmund. Yelüp balid.'' Leipzig: Mayer. (Vödem rigädik.)","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Barendrecht binon zif in provin: Zuid-Holland, Nedän. Sürfat ela Barendrecht binon mö 21,72 km². Barendrecht labon belödanis 43 104 (2006).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fairfield binon zif in komot: Solano, in tat: Kalifonän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fairfield topon videtü 38°15’ 28’’ N e lunetü 122°3’ 15’’ V (38,257763; ‑122,054256). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Fairfield labon sürfati valodik mö 97,623 km², kela 97,5 km² binon län e kela 0,1 km² (0,05%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 96 178, lomanefs 000 as of 2006) 30 870 e famüls 24 016 älödons in Fairfield. Lödanadensit äbinon mö mens 986,3 a km². Ädabinons valodo lödöps 31 792 (326 a km²). Lödanef äbinädon me: vietans (56,21%), blägans (15,02%), lindiyans (0,77%), siyopans (10,89%) e Pasifeana-nisulans (0,93%); mens bidädas votik äbinons mö 8,77% e mens bidäda plu bala äbinons mö 7,41%. Latinans bidädas valasotik äfomons 18,77% lödanefa. De lomanefs ädabinöl 000 as of 2006) 30 870, 43,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,4% äbinons matans äkobolödöl, 14,2% pädugons fa vom nen himatan e 22,2% no äbinons famüls. 17% lomanefas äbinädons me pösods äsoelöl; 5,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,98 a lomanef e pösods 3,33 a famül. Demü bäldot, 29,8% lödanas ela Fairfield älabons bäldoti lifayelas läs 18, 11,1% bäldoti lifayelas 18 jü 24, 31,3% bäldoti lifayelas 25 jü 44, 18,8% bäldoti lifayelas 45 jü 64 e 9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 99,1 a voms 100. Pato ädabinoms mans 97,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Fairfield äbinon mö US$51 151 e lemesed patedik famüla äbinon mö US$55 503. Mans älaboms lemesedi patedik mö US$38 544, leigodü US$30 616 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$20 617. Zao 7,1% famülas e 9,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,1% utanas bäldotü lifayels 18 u läs 18 e 5,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ravenna binon zif in komot: Portage, in tat: Ohio, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ravenna topon videtü 41°9’ 31’’ N e lunetü 81°14’ 36’’ V (41,158656; &#8209;81,243274). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Ravenna labon sürfati valodik mö 13,9 km², kela 13,9 km² binon län (vat: 0,19%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 11 771, lomanefs 4 980 e famüls 2 997 älödons in Ravenna. Lödanadensit äbinon mö mens 849,5 a km². Ädabinons valodo lödöps 5 313 (383,4 a km²). Lödanef äbinädon me: vietans (93,03%), lindiyans (0,25%), siyopans (0,39%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,23% e mens bidäda plu bala äbinons mö 1,67%. Latinans bidädas valasotik äfomons 1,67% lödanefa. De lomanefs ädabinöl 4 980, 28,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43% äbinons matans äkobolödöl, 12,8% pädugons fa vom nen himatan e 39,8% no äbinons famüls. 33,5% lomanefas äbinädons me pösods äsoelöl; 13,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,31 a lomanef e pösods 2,95 a famül. Demü bäldot, 23,7% lödanas ela Ravenna älabons bäldoti lifayelas läs 18, 9,2% bäldoti lifayelas 18 jü 24, 30% bäldoti lifayelas 25 jü 44, 20,8% bäldoti lifayelas 45 jü 64 e 16,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 89,9 a voms 100. Pato ädabinoms mans 86,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Ravenna äbinon mö US$35 650 e lemesed patedik famüla äbinon mö US$46 090. Mans älaboms lemesedi patedik mö US$33 574, leigodü US$25 320 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 862. Zao 6% famülas e 10,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 9,9% utanas bäldotü lifayels 18 u läs 18 e 11,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coker binon zif in komot: Tuscaloosa, in tat: Alabama, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coker topon videtü 33°14’ 47’’ N e lunetü 87°40’ 45’’ V (33,246283; &#8209;87,679221). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Coker labon sürfati valodik mö 6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 808, lomanefs 304 e famüls 234 älödons in Coker. Lödanadensit äbinon mö mens 134,5 a km². Ädabinons valodo lödöps 328 (54,6 a km²). Lödanef äbinädon me: vietans (96,16%), blägans (1,98%), lindiyans (0,12%) e siyopans (0,87%); mens bidädas votik äbinons mö 0,12% e mens bidäda plu bala äbinons mö 0,74%. Latinans bidädas valasotik äfomons 0,12% lödanefa. De lomanefs ädabinöl 304, 37,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63,2% äbinons matans äkobolödöl, 8,6% pädugons fa vom nen himatan e 23% no äbinons famüls. 19,4% lomanefas äbinädons me pösods äsoelöl; 11,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,66 a lomanef e pösods 3,02 a famül. Demü bäldot, 26,7% lödanas ela Coker älabons bäldoti lifayelas läs 18, 6,3% bäldoti lifayelas 18 jü 24, 31,3% bäldoti lifayelas 25 jü 44, 22,5% bäldoti lifayelas 45 jü 64 e 13,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 100,5 a voms 100. Pato ädabinoms mans 98 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Coker äbinon mö US$41 184 e lemesed patedik famüla äbinon mö US$50 875. Mans älaboms lemesedi patedik mö US$40 250, leigodü US$26 429 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 543. Zao 6,6% famülas e 5% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,7% utanas bäldotü lifayels 18 u läs 18 e 9,3% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Roselle Park binon zif in komot: Union, in tat: New Jersey, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Roselle Park topon videtü 40°39’ 55’’ N e lunetü 74°16’ 7’’ V (40,665352; &#8209;74,268710). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Roselle Park labon sürfati valodik mö 3,2 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 13 281, lomanefs 5 137 e famüls 3 416 älödons in Roselle Park. Lödanadensit äbinon mö mens 4 203,1 a km². Ädabinons valodo lödöps 5 258 (1 664 a km²). Lödanef äbinädon me: vietans (80,87%), blägans (2,42%), lindiyans (0,11%), siyopans (9,14%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 4,89% e mens bidäda plu bala äbinons mö 2,55%. Latinans bidädas valasotik äfomons 2,55% lödanefa. De lomanefs ädabinöl 5 137, 30,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,8% äbinons matans äkobolödöl, 11,2% pädugons fa vom nen himatan e 33,5% no äbinons famüls. 28,2% lomanefas äbinädons me pösods äsoelöl; 8,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,58 a lomanef e pösods 3,22 a famül. Demü bäldot, 22,2% lödanas ela Roselle Park älabons bäldoti lifayelas läs 18, 8,8% bäldoti lifayelas 18 jü 24, 33,5% bäldoti lifayelas 25 jü 44, 22,8% bäldoti lifayelas 45 jü 64 e 12,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 95 a voms 100. Pato ädabinoms mans 91,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Roselle Park äbinon mö US$53 717 e lemesed patedik famüla äbinon mö US$63 403. Mans älaboms lemesedi patedik mö US$42 623, leigodü US$33 105 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 101. Zao 3,4% famülas e 4,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,3% utanas bäldotü lifayels 18 u läs 18 e 1,6% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crystal Lake binon zif in komot: Polk, in tat: Florida, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Crystal Lake topon videtü 28°2’ 4’’ N e lunetü 81°54’ 38’’ V (28,034348; &#8209;81,910527). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Crystal Lake labon sürfati valodik mö 7,3 km², kela 7 km² binon län e kela 0,3 km² (4,27%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 5 341, lomanefs 2 151 e famüls 1 383 älödons in Crystal Lake. Lödanadensit äbinon mö mens 766,6 a km². Ädabinons valodo lödöps 2 389 (342,9 a km²). Lödanef äbinädon me: vietans (80,94%), blägans (13,63%), lindiyans (0,75%), siyopans (0,88%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 2,45% e mens bidäda plu bala äbinons mö 1,33%. Latinans bidädas valasotik äfomons 1,33% lödanefa. De lomanefs ädabinöl 2 151, 30% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 42,5% äbinons matans äkobolödöl, 16,2% pädugons fa vom nen himatan e 35,7% no äbinons famüls. 25,6% lomanefas äbinädons me pösods äsoelöl; 8,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,48 a lomanef e pösods 2,96 a famül. Demü bäldot, 25,5% lödanas ela Crystal Lake älabons bäldoti lifayelas läs 18, 12,1% bäldoti lifayelas 18 jü 24, 29,6% bäldoti lifayelas 25 jü 44, 19,3% bäldoti lifayelas 45 jü 64 e 13,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 97,4 a voms 100. Pato ädabinoms mans 96,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Crystal Lake äbinon mö US$30 699 e lemesed patedik famüla äbinon mö US$35 591. Mans älaboms lemesedi patedik mö US$28 125, leigodü US$22 110 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 606. Zao 13,7% famülas e 16,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,2% utanas bäldotü lifayels 18 u läs 18 e 9,6% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coats binon zif in komot: Pratt, in tat: Kansas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coats topon videtü 37°30’ 40’’ N e lunetü 98°49’ 31’’ V (37,511148; &#8209;98,825388). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Coats labon sürfati valodik mö 0,5 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 112, lomanefs 51 e famüls 32 älödons in Coats. Lödanadensit äbinon mö mens 216,2 a km². Ädabinons valodo lödöps 69 (133,2 a km²). Lödanef äbinädon me: vietans (95,54%) e lindiyans (0,89%); mens bidädas votik äbinons mö 0,89% e mens bidäda plu bala äbinons mö 2,68%. Latinans bidädas valasotik äfomons 2,68% lödanefa. De lomanefs ädabinöl 51, 25,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 60,8% äbinons matans äkobolödöl, 3,9% pädugons fa vom nen himatan e 35,3% no äbinons famüls. 35,3% lomanefas äbinädons me pösods äsoelöl; 25,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,2 a lomanef e pösods 2,85 a famül. Demü bäldot, 25% lödanas ela Coats älabons bäldoti lifayelas läs 18, 5,4% bäldoti lifayelas 18 jü 24, 21,4% bäldoti lifayelas 25 jü 44, 19,6% bäldoti lifayelas 45 jü 64 e 28,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 96,5 a voms 100. Pato ädabinoms mans 78,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Coats äbinon mö US$23 750 e lemesed patedik famüla äbinon mö US$29 583. Mans älaboms lemesedi patedik mö US$26 250, leigodü US$17 188 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 985. Zao 20% famülas e 20,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 23,5% utanas bäldotü lifayels 18 u läs 18 e 18,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"River Bend binon zif in komot: Craven, in tat: North Carolina, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"River Bend topon videtü 35°4’ 28’’ N e lunetü 77°8’ 55’’ V (35,074324; &#8209;77,148519). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), River Bend labon sürfati valodik mö 7,1 km², kela 6,6 km² binon län e kela 0,5 km² (7,27%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 2 923, lomanefs 1 343 e famüls 988 älödons in River Bend. Lödanadensit äbinon mö mens 442,6 a km². Ädabinons valodo lödöps 1 477 (223,6 a km²). Lödanef äbinädon me: vietans (93,29%), blägans (5,71%), lindiyans (0,1%), siyopans (0,38%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 0,03% e mens bidäda plu bala äbinons mö 0,41%. Latinans bidädas valasotik äfomons 0,41% lödanefa. De lomanefs ädabinöl 1 343, 15% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 68,3% äbinons matans äkobolödöl, 4,6% pädugons fa vom nen himatan e 26,4% no äbinons famüls. 23,2% lomanefas äbinädons me pösods äsoelöl; 12,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,08 a lomanef e pösods 2,4 a famül. Demü bäldot, 14% lödanas ela River Bend älabons bäldoti lifayelas läs 18, 3,6% bäldoti lifayelas 18 jü 24, 18,4% bäldoti lifayelas 25 jü 44, 27,1% bäldoti lifayelas 45 jü 64 e 36,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 57.Demü gen, ädabinoms mans 92,4 a voms 100. Pato ädabinoms mans 89,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in River Bend äbinon mö US$49 851 e lemesed patedik famüla äbinon mö US$54 316. Mans älaboms lemesedi patedik mö US$44 602, leigodü US$37 500 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$27 990. Zao 0,4% famülas e 2,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 4% utanas bäldotü lifayels 18 u läs 18 e 1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hammond binon zif in komot: Ozark, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hammond topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mount Sterling binon zif in komot: Gasconade, in tat: Missouri, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mount Sterling topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"João Dourado binon zif in tat: Bahia, in Brasilän. João Dourado topon videtü 11°21’ 0’’ S e lunetü 41°39’ 50’’ V. Sürfat ela João Dourado binon mö 984,01 km². João Dourado labon belödanis 18 789 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dolcinópolis binon zif in tat: São Paulo, in Brasilän. Dolcinópolis topon videtü 20°7’ 22’’ S e lunetü 50°30’ 46’’ V. Sürfat ela Dolcinópolis binon mö 78,14 km². Dolcinópolis labon belödanis 2 195 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Amering binon zif in fedalän: Steiermark, in Lösterän. Amering topon videtü 47° 3’ N e lunetü 14° 44’ L. Sürfat ela Amering binon mö 48 km². Amering labon belödanis 1 020 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Reisstraße binon zif in fedalän: Steiermark, in Lösterän. Reisstraße topon videtü 47° 8’ N e lunetü 14° 49’ L. Sürfat ela Reisstraße binon mö 62,28 km². Reisstraße labon belödanis 188 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Weil der Stadt binon zif in fedalän: Baden-Württemberg, in Deutän. Weil der Stadt topon videtü 48°45’ N e lunetü 8°52’ L. Sürfat ela Weil der Stadt binon mö 43,17 km². Weil der Stadt labon belödanis 19 221 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Schwarme binon zif in fedalän: Niedersachsen, in Deutän. Sürfat ela Schwarme binon mö 24,29 km². Schwarme labon belödanis 2 485 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Miehlen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Miehlen topon videtü 50.22533° 0’ N e lunetü 7 L.83166° 0’.Sürfat ela Miehlen binon mö 15,01 km². Miehlen labon belödanis 2 043 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sassen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Sassen topon videtü 50°15’ N e lunetü 6°57’ L. Sürfat ela Sassen binon mö 3,33 km². Sassen labon belödanis 89 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Volkerzen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Volkerzen topon videtü 50°43’ N e lunetü 7°40’ L. Sürfat ela Volkerzen binon mö 1,98 km². Volkerzen labon belödanis 92 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Niederorschel binon zif in fedalän: Thüringen, in Deutän. Niederorschel topon videtü 51°22’ N e lunetü 10°25’ L. Sürfat ela Niederorschel binon mö 19,54 km². Niederorschel labon belödanis 3 384 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gokels binon zif in fedalän: Schleswig-Holstein, in Deutän. Gokels topon videtü 54°7’ N e lunetü 9°28’ L. Sürfat ela Gokels binon mö 10,64 km². Gokels labon belödanis 598 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Jongny binon zif in kanton: Waadt, in Jveizän. Jongny topon videtü 46°29’ N e lunetü 6°51’ L. Sürfat ela Jongny binon mö 2,16 km². Jongny labon belödanis 1 403 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Valeyres-sous-Montagny binon zif in kanton: Waadt, in Jveizän. Valeyres-sous-Montagny topon videtü 46°48’ N e lunetü 6°36’ L. Sürfat ela Valeyres-sous-Montagny binon mö 2,27 km². Valeyres-sous-Montagny labon belödanis 589 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Remanzacco binon zif in topäd: Friuli-Venezia Giulia, in Litaliyän. Remanzacco topon videtü 46° 5’ N e lunetü 13° 19’ L. Sürfat ela Remanzacco binon mö 30 km². Remanzacco labon belödanis 5 774 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lainate binon zif in topäd: Lombardia, in Litaliyän. Lainate topon videtü 45° 34’ N e lunetü 9° 2’ L. Sürfat ela Lainate binon mö 12 km². Lainate labon belödanis 24 146 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lequio Tanaro binon zif in topäd: Piemonte, in Litaliyän. Lequio Tanaro topon videtü 44° 34’ N e lunetü 7° 53’ L. Sürfat ela Lequio Tanaro binon mö 12 km². Lequio Tanaro labon belödanis 683 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mongiuffi Melia binon zif in topäd: Sicilia, in Litaliyän. Mongiuffi Melia topon videtü 37° 54’ N e lunetü 15° 16’ L. Sürfat ela Mongiuffi Melia binon mö 24 km². Mongiuffi Melia labon belödanis 755 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Montecastrilli binon zif in topäd: Umbria, in Litaliyän. Montecastrilli topon videtü 42° 39’ N e lunetü 12° 29’ L. Sürfat ela Montecastrilli binon mö 62 km². Montecastrilli labon belödanis 4 620 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Roumégoux binon zif in ziläk: Cantal, in topäd: Auvergne, in Fransän. Roumégoux topon videtü 44°51’ 27’’ N e lunetü 2°11’ 57’’ L. Sürfat ela Roumégoux binon mö 13,29 km². Roumégoux labon belödanis 214 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lehaucourt binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lehaucourt topon videtü 49°55’ 0’’ N e lunetü 3°16’ 50’’ L (49,9205555556; 3,28055555556). Sürfat valodik binon mö 9,37 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Lehaucourt älabon belödanis 832. Lödanadensit äbinon mö mens 89,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1200 color:gray1 width:1 from:start till:end bar:800 color:gray1 from:start till:end bar:400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,75)(84,81) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 387 1968: 428 points:(84,81)(100,128)   color:blue    width:2 #1975: 760 points:(100,128)(128,128)  color:blue    width:2 #1982: 764 points:(128,128)(160,134)  color:blue    width:2 #1990: 803 points:(160,134)(196,138)  color:blue    width:2 #1999: 832","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Canale-di-Verde binon zif in ziläk: Haute-Corse, su nisul: Korsikeän, in Fransän. Canale-di-Verde topon videtü 42°16’ 40’’ N e lunetü 9°28’ 35’’ L. Sürfat ela Canale-di-Verde binon mö 14,61 km². Canale-di-Verde labon belödanis 335 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Fraignot-et-Vesvrotte binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Fraignot-et-Vesvrotte topon videtü 47°39’ 14’’ N e lunetü 4°56’ 18’’ L. Sürfat ela Fraignot-et-Vesvrotte binon mö 11,73 km². Fraignot-et-Vesvrotte labon belödanis 78 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Listrac-Médoc binon zif in ziläk: Gironde, in topäd: Aquitaine, in Fransän. Listrac-Médoc topon videtü 45°4’ 29’’ N e lunetü 0°47’ 24’’ V. Sürfat ela Listrac-Médoc binon mö 61,9 km². Listrac-Médoc labon belödanis 1 854 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Chatonnay binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Chatonnay topon videtü 46°25’ 32’’ N e lunetü 5°32’ 42’’ L. Sürfat ela Chatonnay binon mö 2,82 km². Chatonnay labon belödanis 47 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Villiers-en-Désœuvre binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Villiers-en-Désœuvre topon videtü 48°56’ 54’’ N e lunetü 1°29’ 19’’ L. Sürfat ela Villiers-en-Désœuvre binon mö 14,65 km². Villiers-en-Désœuvre labon belödanis 802 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Tailhac binon zif in ziläk: Haute-Loire, in topäd: Auvergne, in Fransän. Tailhac topon videtü 45°2’ 32’’ N e lunetü 3°27’ 28’’ L. Sürfat ela Tailhac binon mö 12,52 km². Tailhac labon belödanis 73 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Goin binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Goin topon videtü 48°59’ 14’’ N e lunetü 6°13’ 7’’ L. Sürfat ela Goin binon mö 9,07 km². Goin labon belödanis 288 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Commeaux binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Commeaux topon videtü 48°47’ 19’’ N e lunetü 0°6’ 41’’ V. Sürfat ela Commeaux binon mö 6,38 km². Commeaux labon belödanis 118 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Brizon binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Brizon binon mö 10,39 km². Brizon labon belödanis 383 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Courcival binon zif in ziläk: Sarthe, in topäd: Pays de la Loire, in Fransän. Courcival topon videtü 48°12’ N e lunetü 0°23’ 52’’ L. Sürfat ela Courcival binon mö 8,64 km². Courcival labon belödanis 80 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dampvalley-Saint-Pancras binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Dampvalley-Saint-Pancras topon videtü 47°54’ 36’’ N e lunetü 6°11’ 52’’ L. Sürfat ela Dampvalley-Saint-Pancras binon mö 4,65 km². Dampvalley-Saint-Pancras labon belödanis 33 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Saint-Paul binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela Saint-Paul binon mö 4,9 km². Saint-Paul labon belödanis 120 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Villiers-Vineux binon zif in ziläk: Yonne, in topäd: Bourgogne, in Fransän. Sürfat ela Villiers-Vineux binon mö 11,18 km². Villiers-Vineux labon belödanis 246 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Moviliţa binon zif in ziläk: Ialomiţa, in Rumän. Moviliţa labon belödanis 6 184 (2002).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hiel Wolfgang Amadeus Mozart (Salzburg, 1756 yanul 27 Wien, 1791 dekul 5) äbinom noatädan Lösteränik. Om e hiel Beethoven pacedoms binön noatädans gretikün vola. Äjafom noatädis love 600, kels pälisedons fa hiel Ludwig von Köchel, de nem kelana kömons els K. Fat hiela Mozart äbinom musigan, kel äjonom ome musigömis e teorodi musiga pö cilüp oma. Hipul älärnom mu vifiko; äkanom lautön musigi büä puls ko bäldot oma äkanons penön. Somiko gudiki ävedom, das fat oma äsumom omi e söri oma zi yurop ad plösenön. Vü 1773 e 1777 Mozart ävobom in Salzburg. Ün 1777 älelöfädikom dö jiel Aloysia Weber, ab löf no äfloron. Vü 1777 e 1778 ätävom ini ä se Paris: äbinon täv neläbik, bi no ägetom vobodi e mot oka ädeadof us. De 1778 jüs deadam oka, Mozart älödom in Wien, kö änoatädom pluamanumi musigota gudikün oka. Ün 1782 ämatükom jieli Constanze Weber, sör jiela Aloysia. Noatäds legretik oma ninädons: el „Eine Kleine Nachtmusik“ (K525); lops: „Le Nozze di Figaro“ (K492), „Don Giovanni“ (K527), ed „Die Zauberflöte“ (K620); els Symphony 40 (K550) e 41 „Jupiter“ (K551); el Clarinet Concerto (K622); el Piano concerto 21 (K467); el Sinfonia Concertante (K364); ed el Vesper „Laudate Dominum“ (K339). Mozart äbinom flen gudik hiela Haydn, keli äkolkömom in Wien. Demü Mozart, Haydn äsagom: „Binom noatädan legretikün, keli sevob, u meniko u nemiko.“","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Medford binon zif in komot: Middlesex, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Medford topon videtü 42°25’ 12’’ N e lunetü 71°6’ 29’’ V (42,419996, −71,107942). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Medford labon sürfati valodik mö 22,4 km², kela 21,1 km² binon län e kela 1,3 km² (5,79%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 55 765, lomanefs 22 067 e famüls 13 505 älödons in Medford. Lödanadensit äbinon mö mens 2 645,1 a km². Ädabinons valodo lödöps 22 687 (1 076,1 a km²). Lödanef äbinädon me: vietans (86,45%), blägans (6,1%), lindiyans (0,11%), siyopans (3,87%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 1,14% e mens bidäda plu bala äbinons mö 2,3%. Latinans bidädas valasotik äfomons 2,3% lödanefa. De lomanefs ädabinöl 22 067, 23,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,6% äbinons matans äkobolödöl, 11,8% pädugons fa vom nen himatan e 38,8% no äbinons famüls. 28,7% lomanefas äbinädons me pösods äsoelöl; 12,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,43 a lomanef e pösods 3,04 a famül. Demü bäldot, 17,9% lödanas ela Medford älabons bäldoti lifayelas läs 18, 11% bäldoti lifayelas 18 jü 24, 32,6% bäldoti lifayelas 25 jü 44, 21,2% bäldoti lifayelas 45 jü 64 e 17,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 88,2 a voms 100. Pato ädabinoms mans 85,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Medford äbinon mö US$52 476 e lemesed patedik famüla äbinon mö US$62 409. Mans älaboms lemesedi patedik mö US$41 704, leigodü US$34 948 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 707. Zao 4,1% famülas e 6,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,7% utanas bäldotü lifayels 18 u läs 18 e 7,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Harahan binon zif in tat: Louisiana, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Harahan topon videtü 29°56’ 28’’ N e lunetü 90°12’ 7’’ V (29,941085; &#8209;90,202020). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Harahan labon sürfati valodik mö 6,5 km², kela 5,2 km² binon län e kela 1,3 km² (20%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 9 885, lomanefs 3 994 e famüls 2 799 älödons in Harahan. Lödanadensit äbinon mö mens 1 937,4 a km². Ädabinons valodo lödöps 4 129 (809,2 a km²). Lödanef äbinädon me: vietans (97,06%), blägans (0,62%), lindiyans (0,45%), siyopans (0,37%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 0,37% e mens bidäda plu bala äbinons mö 1,1%. Latinans bidädas valasotik äfomons 2,46% lödanefa. De lomanefs ädabinöl 3 994, 28,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55,2% äbinons matans äkobolödöl, 11,1% pädugons fa vom nen himatan e 29,9% no äbinons famüls. 25,3% lomanefas äbinädons me pösods äsoelöl; 11,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,42 a lomanef e pösods 2,91 a famül. Demü bäldot, 20,8% lödanas ela Harahan älabons bäldoti lifayelas läs 18, 6,9% bäldoti lifayelas 18 jü 24, 28,5% bäldoti lifayelas 25 jü 44, 24% bäldoti lifayelas 45 jü 64 e 19,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 90,1 a voms 100. Pato ädabinoms mans 86,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Harahan äbinon mö US$44 702 e lemesed patedik famüla äbinon mö US$55 319. Mans älaboms lemesedi patedik mö US$37 995, leigodü US$27 921 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$23 448. Zao 3,1% famülas e 4,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,7% utanas bäldotü lifayels 18 u läs 18 e 8,2% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Athens binon zif in komot: Henderson, in tat: Texas, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Athens topon videtü 32°12’ 10’’ N e lunetü 95°50’ 57’’ V (32,202782; &#8209;95,849140). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Athens labon sürfati valodik mö 44 km², kela 37,9 km² binon län e kela 6,1 km² (13,85%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 11 297, lomanefs 4 110 e famüls 2 807 älödons in Athens. Lödanadensit äbinon mö mens 298,3 a km². Ädabinons valodo lödöps 4 549 (120,1 a km²). Lödanef äbinädon me: vietans (72,14%), blägans (19,23%), lindiyans (0,31%), siyopans (0,64%) e Pasifeana-nisulans (0,06%); mens bidädas votik äbinons mö 6,17% e mens bidäda plu bala äbinons mö 1,45%. Latinans bidädas valasotik äfomons 1,45% lödanefa. De lomanefs ädabinöl 4 110, 32,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49,1% äbinons matans äkobolödöl, 15,4% pädugons fa vom nen himatan e 31,7% no äbinons famüls. 28,6% lomanefas äbinädons me pösods äsoelöl; 14,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,55 a lomanef e pösods 3,13 a famül. Demü bäldot, 26,4% lödanas ela Athens älabons bäldoti lifayelas läs 18, 11,6% bäldoti lifayelas 18 jü 24, 25% bäldoti lifayelas 25 jü 44, 19,1% bäldoti lifayelas 45 jü 64 e 17,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 90,2 a voms 100. Pato ädabinoms mans 83,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Athens äbinon mö US$29 372 e lemesed patedik famüla äbinon mö US$35 359. Mans älaboms lemesedi patedik mö US$27 388, leigodü US$19 375 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 561. Zao 14,7% famülas e 18,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 21,5% utanas bäldotü lifayels 18 u läs 18 e 16,7% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Yakima binon cifazif komota: Yakima, in tat: Washington, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Yakima topon videtü 46°35’ 48.22’’ N e lunetü 120°31’ 46.76’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Yakima labon sürfati valodik mö 53,4 km², kela 52,1 km² binon län e kela 1,2 km² (2,33%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 71 845, lomanefs 26 498 e famüls 16 826 älödons in Yakima. Lödanadensit äbinon mö mens 1 378 a km². Ädabinons valodo lödöps 28 643 (549,4 a km²). Lödanef äbinädon me: vietans (68,77%), blägans (1,99%), lindiyans (2%), siyopans (1,2%) e Pasifeana-nisulans (0,14%); mens bidädas votik äbinons mö 21,97% e mens bidäda plu bala äbinons mö 3,92%. Latinans bidädas valasotik äfomons 3,92% lödanefa. De lomanefs ädabinöl 26 498, 34,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44,2% äbinons matans äkobolödöl, 14,2% pädugons fa vom nen himatan e 36,5% no äbinons famüls. 30,3% lomanefas äbinädons me pösods äsoelöl; 14% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,63 a lomanef e pösods 3,29 a famül. Demü bäldot, 29,4% lödanas ela Yakima älabons bäldoti lifayelas läs 18, 10,8% bäldoti lifayelas 18 jü 24, 27,6% bäldoti lifayelas 25 jü 44, 18,2% bäldoti lifayelas 45 jü 64 e 14% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 95,7 a voms 100. Pato ädabinoms mans 92,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Yakima äbinon mö US$29 475 e lemesed patedik famüla äbinon mö US$34 798. Mans älaboms lemesedi patedik mö US$29 647, leigodü US$23 629 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 920. Zao 17,1% famülas e 22,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 32,3% utanas bäldotü lifayels 18 u läs 18 e 12% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Delta binon zif in komot: Keokuk, in tat: Iowa, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Delta topon videtü 41°19’ 27’’ N e lunetü 92°19’ 46’’ V (41,324112; &#8209;92,329481). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Delta labon sürfati valodik mö 2,6 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 410, lomanefs 172 e famüls 99 älödons in Delta. Lödanadensit äbinon mö mens 158,3 a km². Ädabinons valodo lödöps 191 (73,7 a km²). Lödanef äbinädon me: vietans (98,29%); mens bidädas votik äbinons mö 1,22% e mens bidäda plu bala äbinons mö 0,49%. Latinans bidädas valasotik äfomons 0,49% lödanefa. De lomanefs ädabinöl 172, 26,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,6% äbinons matans äkobolödöl, 7,6% pädugons fa vom nen himatan e 42,4% no äbinons famüls. 35,5% lomanefas äbinädons me pösods äsoelöl; 19,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,38 a lomanef e pösods 3,09 a famül. Demü bäldot, 26,8% lödanas ela Delta älabons bäldoti lifayelas läs 18, 8,5% bäldoti lifayelas 18 jü 24, 26,1% bäldoti lifayelas 25 jü 44, 19,3% bäldoti lifayelas 45 jü 64 e 19,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 83 a voms 100. Pato ädabinoms mans 88,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Delta äbinon mö US$27 019 e lemesed patedik famüla äbinon mö US$30 417. Mans älaboms lemesedi patedik mö US$27 500, leigodü US$18 333 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$14 516. Zao 20% famülas e 25,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 33,6% utanas bäldotü lifayels 18 u läs 18 e 22,4% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Twin City binon zif in komot: Emanuel, in tat: Georgän, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Twin City topon videtü 32°34’ 50’’ N e lunetü 82°9’ 28’’ V (32,580420; &#8209;82,157776). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Twin City labon sürfati valodik mö 9,3 km² (vat: 0%).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 1 752, lomanefs 545 e famüls 390 älödons in Twin City. Lödanadensit äbinon mö mens 189 a km². Ädabinons valodo lödöps 632 (68,2 a km²). Lödanef äbinädon me: vietans (45,66%) e blägans (53,6%); mens bidädas votik äbinons mö 0,4% e mens bidäda plu bala äbinons mö 0,34%. Latinans bidädas valasotik äfomons 0,34% lödanefa. De lomanefs ädabinöl 545, 39,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,7% äbinons matans äkobolödöl, 20,2% pädugons fa vom nen himatan e 28,3% no äbinons famüls. 25,3% lomanefas äbinädons me pösods äsoelöl; 12,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,65 a lomanef e pösods 3,16 a famül. Demü bäldot, 26,1% lödanas ela Twin City älabons bäldoti lifayelas läs 18, 12% bäldoti lifayelas 18 jü 24, 28,5% bäldoti lifayelas 25 jü 44, 19,2% bäldoti lifayelas 45 jü 64 e 14,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 113,4 a voms 100. Pato ädabinoms mans 117,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Twin City äbinon mö US$21 348 e lemesed patedik famüla äbinon mö US$24 861. Mans älaboms lemesedi patedik mö US$23 661, leigodü US$13 370 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$9 813. Zao 22,3% famülas e 30% lödanefa lölik älifons dis pöfasoliad, keninükamü 28,1% utanas bäldotü lifayels 18 u läs 18 e 44,1% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Plainville binon zif in komot: Norfolk, in tat: Massachusetts, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Plainville topon videtü 42°00’ 15’’ N e lunetü 71°20’ 00’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Plainville labon sürfati valodik mö 29,9 km², kela 28,6 km² binon län e kela 1,3 km² (4,24%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 11 683, lomanefs 5 009 e famüls 4 040 älödons in Plainville. Lödanadensit äbinon mö mens 268,2 a km². Ädabinons valodo lödöps 3 111 (108,6 a km²). Lödanef äbinädon me: vietans (67,77%), blägans (29,77%) e siyopans (1,63%); mens bidädas votik äbinons mö 0,25% e mens bidäda plu bala äbinons mö 0,65%. Latinans bidädas valasotik äfomons 0,65% lödanefa. De lomanefs ädabinöl 5 009, 33,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 56,8% äbinons matans äkobolödöl, 7,9% pädugons fa vom nen himatan e 32,2% no äbinons famüls. 26,2% lomanefas äbinädons me pösods äsoelöl; 9,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,53 a lomanef e pösods 3,11 a famül. Demü bäldot, 25,5% lödanas ela Plainville älabons bäldoti lifayelas läs 18, 6,2% bäldoti lifayelas 18 jü 24, 33,1% bäldoti lifayelas 25 jü 44, 23,1% bäldoti lifayelas 45 jü 64 e 12,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 97,6 a voms 100. Pato ädabinoms mans 95,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Plainville äbinon mö US$57 155 e lemesed patedik famüla äbinon mö US$68 640. Mans älaboms lemesedi patedik mö US$50 708, leigodü US$32 377 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$25 816. Zao 2,4% famülas e 4% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,6% utanas bäldotü lifayels 18 u läs 18 e 8,5% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"South Charleston binon zif in komot: Kanawha, in tat: West Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"South Charleston topon videtü 38°21’ 9’’ N e lunetü 81°42’ 43’’ V (38,352455; &#8209;81,712001). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), South Charleston labon sürfati valodik mö 21,5 km², kela 19,2 km² binon län e kela 2,3 km² (10,6%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 13 390, lomanefs 6 316 e famüls 3 764 älödons in South Charleston. Lödanadensit äbinon mö mens 695,8 a km². Ädabinons valodo lödöps 6 770 (351,8 a km²). Lödanef äbinädon me: vietans (90,85%), blägans (6,67%), lindiyans (0,15%) e siyopans (0,81%); mens bidädas votik äbinons mö 0,24% e mens bidäda plu bala äbinons mö 1,28%. Latinans bidädas valasotik äfomons 1,28% lödanefa. De lomanefs ädabinöl 6 316, 22,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,9% äbinons matans äkobolödöl, 12,8% pädugons fa vom nen himatan e 40,4% no äbinons famüls. 35,9% lomanefas äbinädons me pösods äsoelöl; 15,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,11 a lomanef e pösods 2,72 a famül. Demü bäldot, 19,1% lödanas ela South Charleston älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 27,7% bäldoti lifayelas 25 jü 44, 25,8% bäldoti lifayelas 45 jü 64 e 20% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 83,3 a voms 100. Pato ädabinoms mans 79,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in South Charleston äbinon mö US$37 905 e lemesed patedik famüla äbinon mö US$50 528. Mans älaboms lemesedi patedik mö US$39 036, leigodü US$25 978 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 928. Zao 9,7% famülas e 12,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,4% utanas bäldotü lifayels 18 u läs 18 e 9,8% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coal Center binon zif in komot: Washington, in tat: Pennsylvania, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Coal Center topon videtü 40°4’ 11’’ N e lunetü 79°54’ 3’’ V (40,069810; &#8209;79,900783). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Coal Center labon sürfati valodik mö 0,4 km², kela 0,3 km² binon län e kela 0,1 km² (14,29%) binon vat.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Timü pöpinumam yela: 2000, mens 134, lomanefs 59 e famüls 32 älödons in Coal Center. Lödanadensit äbinon mö mens 470,3 a km². Ädabinons valodo lödöps 72 (252,7 a km²). Lödanef äbinädon me: vietans (96,27%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 3,73%. Latinans bidädas valasotik äfomons 3,73% lödanefa. De lomanefs ädabinöl 59, 22% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 28,8% äbinons matans äkobolödöl, 25,4% pädugons fa vom nen himatan e 44,1% no äbinons famüls. 25,4% lomanefas äbinädons me pösods äsoelöl; 15,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,27 a lomanef e pösods 2,79 a famül. Demü bäldot, 17,2% lödanas ela Coal Center älabons bäldoti lifayelas läs 18, 20,1% bäldoti lifayelas 18 jü 24, 20,1% bäldoti lifayelas 25 jü 44, 24,6% bäldoti lifayelas 45 jü 64 e 17,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 69,6 a voms 100. Pato ädabinoms mans 58,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Coal Center äbinon mö US$23 125 e lemesed patedik famüla äbinon mö US$28 125. Mans älaboms lemesedi patedik mö US$26 250, leigodü US$11 042 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 827. Zao 18,2% famülas e 28,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 30,8% utanas bäldotü lifayels 18 u läs 18 e 20% utanas bäldotü lifayels 65 u plu 65.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gerrardstown binon zif in komot: Berkeley, in tat: West Virginia, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Gerrardstown topon videtü 39.3703778 N e lunetü -78.0955563 V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Romulus binon zif in komot: Pottawatomie, in tat: Oklahoma, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Romulus topon videtü N e lunetü V.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Dabinons:","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Island View binon zif in komot: Koochiching, in tat: Minnesota, in Lamerikän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Island View topon videtü N e lunetü V. \\n\\n","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ibituruna binon zif in tat: Minas Gerais, in Brasilän. Ibituruna topon videtü 21°9’ 10’’ S e lunetü 44°44’ 52’’ V. Sürfat ela Ibituruna binon mö 158,61 km². Ibituruna labon belödanis 2 890 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Wabern binon zif in fedalän: Hessen, in Deutän. Wabern topon videtü 51°6’ N e lunetü 9°20’ L. Sürfat ela Wabern binon mö 51,4 km². Wabern labon belödanis 7 607 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nordhorn binon zif in fedalän: Niedersachsen, in Deutän. Nordhorn topon videtü 52°25’ N e lunetü 7°4’ L. Sürfat ela Nordhorn binon mö 149,64 km². Nordhorn labon belödanis 53 608 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Olpe binon zif in fedalän: Nordrhein-Westfalen, in Deutän. Olpe topon videtü 51°1’ N e lunetü 7°50’ L. Sürfat ela Olpe binon mö 85,6 km². Olpe labon belödanis 25 612 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Nußbach binon zif in fedalän: Oberösterreich, in Lösterän. Nußbach topon videtü 47° 58’ N e lunetü 14° 9’ L. Sürfat ela Nußbach binon mö 30,4 km². Nußbach labon belödanis 2 299 (2005).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Brecht binon zif in fedalän: Rheinland-Pfalz, in Deutän. Brecht topon videtü 49°58’ N e lunetü 6°26’ L. Sürfat ela Brecht binon mö 4,5 km². Brecht labon belödanis 258 (2006 dekul 31id).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Brunnadern binon zif in kanton: St. Gallen, in Jveizän. Brunnadern topon videtü 47°20’ N e lunetü 9°8’ L. Sürfat ela Brunnadern binon mö 6,69 km². Brunnadern labon belödanis 889 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bürglen binon zif in kanton: Uri, in Jveizän. Bürglen topon videtü 46°52’ N e lunetü 8°39’ L. Sürfat ela Bürglen binon mö 53,14 km². Bürglen labon belödanis 3 962 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Reichenburg binon zif in kanton: Schwyz, in Jveizän. Reichenburg topon videtü 47°10’ N e lunetü 8°58’ L. Sürfat ela Reichenburg binon mö 11,6 km². Reichenburg labon belödanis 2 835 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Arsiè binon zif in topäd: Veneto, in Litaliyän. Arsiè topon videtü 45° 59’ N e lunetü 11° 45’ L. Sürfat ela Arsiè binon mö 64 km². Arsiè labon belödanis 2 830 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cadrezzate binon zif in topäd: Lombardia, in Litaliyän. Cadrezzate topon videtü 45° 48’ N e lunetü 8° 39’ L. Sürfat ela Cadrezzate binon mö 5 km². Cadrezzate labon belödanis 1 577 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Patrica binon zif in topäd: Lazio, in Litaliyän. Patrica topon videtü 41° 35’ N e lunetü 13° 15’ L. Sürfat ela Patrica binon mö 27 km². Patrica labon belödanis 2 915 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Casaluce binon zif in topäd: Campania, in Litaliyän. Casaluce topon videtü 41° ’ N e lunetü 14° 12’ L. Sürfat ela Casaluce binon mö 9 km². Casaluce labon belödanis 9 782 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Casamarciano binon zif in topäd: Campania, in Litaliyän. Casamarciano topon videtü 40° 56’ N e lunetü 14° 33’ L. Sürfat ela Casamarciano binon mö 6 km². Casamarciano labon belödanis 3 283 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Sarcedo binon zif in topäd: Veneto, in Litaliyän. Sarcedo topon videtü 45° 42’ N e lunetü 11° 32’ L. Sürfat ela Sarcedo binon mö 13,76 km² km². Sarcedo labon belödanis 5 290 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Collepardo binon zif in topäd: Lazio, in Litaliyän. Collepardo topon videtü 41° 46’ N e lunetü 13° 22’ L. Sürfat ela Collepardo binon mö 24 km². Collepardo labon belödanis 949 (2001).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Aubigny-les-Pothées binon zif in ziläk: Ardennes, in topäd: Champagne-Ardenne, in Fransän. Aubigny-les-Pothées topon videtü 49°46’ 37’’ N e lunetü 4°26’ 12’’ L. Sürfat ela Aubigny-les-Pothées binon mö 10,42 km². Aubigny-les-Pothées labon belödanis 319 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mercin-et-Vaux binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Mercin-et-Vaux topon videtü 49°22’ 0’’ N e lunetü 3°16’ 37’’ L (49,3761111111; 3,27694444444). Sürfat valodik binon mö 7,77 km².","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Ün 1999, ma Statitabür Fransänik, Mercin-et-Vaux älabon belödanis 919. Lödanadensit äbinon mö mens 117,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:1200 color:gray1 width:1 from:start till:end bar:800 color:gray1 from:start till:end bar:400 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,109)(84,137) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 625 1968: 827 points:(84,137)(100,145)   color:blue    width:2 #1975: 880 points:(100,145)(128,150)  color:blue    width:2 #1982: 919 points:(128,150)(160,144)  color:blue    width:2 #1990: 876 points:(160,144)(196,150)  color:blue    width:2 #1999: 919","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Faux-Mazuras binon zif in ziläk: Creuse, in topäd: Limousin, in Fransän. Faux-Mazuras topon videtü 45°55’ 28’’ N e lunetü 1°47’ 3’’ L. Sürfat ela Faux-Mazuras binon mö 19,96 km². Faux-Mazuras labon belödanis 160 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Marcilly-et-Dracy binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Marcilly-et-Dracy topon videtü 47°24’ 10’’ N e lunetü 4°30’ 2’’ L. Sürfat ela Marcilly-et-Dracy binon mö 8,65 km². Marcilly-et-Dracy labon belödanis 95 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Lesparre-Médoc binon zif in ziläk: Gironde, in topäd: Aquitaine, in Fransän. Lesparre-Médoc topon videtü 45°18’ 28’’ N e lunetü 0°56’ 11’’ V. Sürfat ela Lesparre-Médoc binon mö 36,97 km². Lesparre-Médoc labon belödanis 5 195 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Cruzy binon zif in ziläk: Hérault, in topäd: Languedoc-Roussillon, in Fransän. Cruzy topon videtü 43°21’ 24’’ N e lunetü 2°56’ 29’’ L. Sürfat ela Cruzy binon mö 25,85 km². Cruzy labon belödanis 830 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Volvent binon zif in ziläk: Drôme, in topäd: Rhône-Alpes, in Fransän. Volvent topon videtü 44°33’ 39’’ N e lunetü 5°20’ 42’’ L. Sürfat ela Volvent binon mö 16,73 km². Volvent labon belödanis 26 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Blacy binon zif in ziläk: Marne, in topäd: Champagne-Ardenne, in Fransän. Blacy topon videtü 48°43’ 41’’ N e lunetü 4°33’ 15’’ L. Sürfat ela Blacy binon mö 17,2 km². Blacy labon belödanis 581 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Hermin binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Hermin topon videtü 50°25’ 9’’ N e lunetü 2°33’ 36’’ L. Sürfat ela Hermin binon mö 4,19 km². Hermin labon belödanis 199 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Bust binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Bust topon videtü 48°49’ 51’’ N e lunetü 7°14’ 10’’ L. Sürfat ela Bust binon mö 6,76 km². Bust labon belödanis 415 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"},{"value":"Combeaufontaine binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Combeaufontaine topon videtü 47°42’ 39’’ N e lunetü 5°53’ 31’’ L. Sürfat ela Combeaufontaine binon mö 12,19 km². Combeaufontaine labon belödanis 496 (1999).","name":"Volapük","natural":"Volapük","classification":"vo"}]}