{"lines":[{"value":"Scillé binon zif in ziläk: Deux-Sèvres, in topäd: Poitou-Charentes, in Fransän. Sürfat ela Scillé binon mö 11,43 km². Scillé labon belödanis 391 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Volksberg binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Volksberg topon videtü 48°56’ 52’’ N e lunetü 7°17’ 58’’ L. Sürfat ela Volksberg binon mö 9,4 km². Volksberg labon belödanis 337 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel René Descartes (1596 mäzul 31, Descartes, Fransän - 1650 febul 11, Stockholm, Svedän) äbinom filosopan Fransänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vögodolös lä: Vükiped:Administrators fiu-vro:Miä sünnüs","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gondomar binon zif in ziläk: Porto (in läxprovin: Douro Litoral), in Portugän. Gondomar topon videtü 41°09’ N e lunetü 8°32’ V. Sürfat ela Gondomar binon mö 133,26 km². Gondomar labon belödanis 164 096 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pleasant Hill binon zif in komot: Contra Costa, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pleasant Hill topon videtü 37°57’ 6’’ N e lunetü 122°4’ 20’’ V (37,951672; &#8209;122,072324). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Pleasant Hill labon sürfati valodik mö 18,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 32 837, lomanefs 13 753 e famüls 8 403 älödons in Pleasant Hill. Lödanadensit äbinon mö mens 1 788,2 a km². Ädabinons valodo lödöps 14 034 (764,3 a km²). Lödanef äbinädon me: vietans (81,77%), blägans (1,53%), lindiyans (0,47%), siyopans (9,43%) e Pasifeana-nisulans (0,27%); mens bidädas votik äbinons mö 2,32% e mens bidäda plu bala äbinons mö 4,19%. Latinans bidädas valasotik äfomons 8,43% lödanefa. De lomanefs ädabinöl 13 753, 28% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,4% äbinons matans äkobolödöl, 9,1% pädugons fa vom nen himatan e 38,9% no äbinons famüls. 29,1% lomanefas äbinädons me pösods äsoelöl; 9,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,35 a lomanef e pösods 2,95 a famül. Demü bäldot, 21,3% lödanas ela Pleasant Hill älabons bäldoti lifayelas läs 18, 7,2% bäldoti lifayelas 18 jü 24, 32,4% bäldoti lifayelas 25 jü 44, 25,8% bäldoti lifayelas 45 jü 64 e 13,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 94,2 a voms 100. Pato ädabinoms mans 90,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Pleasant Hill äbinon mö US$67 489 e lemesed patedik famüla äbinon mö US$79 001. Mans älaboms lemesedi patedik mö US$57 278, leigodü US$42 013 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$33 076. Zao 2,7% famülas e 5% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,2% utanas bäldotü lifayels 18 u läs 18 e 4,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Barron binon zif in komot: Barron, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Barron topon videtü 45°24’ 1’’ N e lunetü 91°50’ 52’’ V (45,400527; &#8209;91,847948). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Barron labon sürfati valodik mö 7,4 km², kela 7,1 km² binon län e kela 0,2 km² (2,82%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 3 248, lomanefs 1 389 e famüls 837 älödons in Barron. Lödanadensit äbinon mö mens 454,4 a km². Ädabinons valodo lödöps 1 442 (201,7 a km²). Lödanef äbinädon me: vietans (96,92%), blägans (0,62%), lindiyans (0,15%), siyopans (0,25%) e Pasifeana-nisulans (0,15%); mens bidädas votik äbinons mö 1,05% e mens bidäda plu bala äbinons mö 0,86%. Latinans bidädas valasotik äfomons 0,86% lödanefa. De lomanefs ädabinöl 1 389, 28% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44,2% äbinons matans äkobolödöl, 11,2% pädugons fa vom nen himatan e 39,7% no äbinons famüls. 33,5% lomanefas äbinädons me pösods äsoelöl; 18,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,25 a lomanef e pösods 2,83 a famül. Demü bäldot, 23,5% lödanas ela Barron älabons bäldoti lifayelas läs 18, 9,9% bäldoti lifayelas 18 jü 24, 26,6% bäldoti lifayelas 25 jü 44, 19,8% bäldoti lifayelas 45 jü 64 e 20,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 93,4 a voms 100. Pato ädabinoms mans 89,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Barron äbinon mö US$33 281 e lemesed patedik famüla äbinon mö US$40 401. Mans älaboms lemesedi patedik mö US$29 487, leigodü US$19 926 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 485. Zao 5,6% famülas e 9,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,7% utanas bäldotü lifayels 18 u läs 18 e 6,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Spring Hill binon zif in komot: Johnson, in tat: Kansas, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Spring Hill topon videtü 38°44’ 43’’ N e lunetü 94°49’ 45’’ V (38,745316; &#8209;94,829261). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Spring Hill labon sürfati valodik mö 9,1 km², kela 8,9 km² binon län e kela 0,2 km² (1,71%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 727, lomanefs 973 e famüls 747 älödons in Spring Hill. Lödanadensit äbinon mö mens 305,2 a km². Ädabinons valodo lödöps 1 014 (113,5 a km²). Lödanef äbinädon me: vietans (96,48%), blägans (0,81%), lindiyans (0,84%), siyopans (0,15%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 0,51% e mens bidäda plu bala äbinons mö 1,17%. Latinans bidädas valasotik äfomons 1,17% lödanefa. De lomanefs ädabinöl 973, 44,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 59,7% äbinons matans äkobolödöl, 13,4% pädugons fa vom nen himatan e 23,2% no äbinons famüls. 19,6% lomanefas äbinädons me pösods äsoelöl; 7,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,76 a lomanef e pösods 3,17 a famül. Demü bäldot, 31,9% lödanas ela Spring Hill älabons bäldoti lifayelas läs 18, 8,1% bäldoti lifayelas 18 jü 24, 34,5% bäldoti lifayelas 25 jü 44, 17% bäldoti lifayelas 45 jü 64 e 8,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 98,8 a voms 100. Pato ädabinoms mans 93,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Spring Hill äbinon mö US$45 052 e lemesed patedik famüla äbinon mö US$54 375. Mans älaboms lemesedi patedik mö US$36 250, leigodü US$24 713 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 642. Zao 3,5% famülas e 4,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,4% utanas bäldotü lifayels 18 u läs 18 e 7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mexico binon zif in komot: Audrain, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mexico topon videtü 39°9’ 57’’ N e lunetü 91°53’ 5’’ V (39,165814; &#8209;91,884761). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Mexico labon sürfati valodik mö 30,3 km², kela 29,4 km² binon län e kela 0,9 km² (2,90%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 11 320, lomanefs 4 804 e famüls 3 021 älödons in Mexico. Lödanadensit äbinon mö mens 384,4 a km². Ädabinons valodo lödöps 5 301 (180,0 a km²). Lödanef äbinädon me: vietans (88,79%), blägans (9,19%), lindiyans (0,27%), siyopans (0,51%) e Pasifeana-nisulans (0,02%); mens bidädas votik äbinons mö 0,28% e mens bidäda plu bala äbinons mö 0,95%. Latinans bidädas valasotik äfomons 0,95% lödanefa. De lomanefs ädabinöl 4 804, 28,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 46,8% äbinons matans äkobolödöl, 12,7% pädugons fa vom nen himatan e 37,1% no äbinons famüls. 33,2% lomanefas äbinädons me pösods äsoelöl; 16,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,25 a lomanef e pösods 2,84 a famül. Demü bäldot, 23,9% lödanas ela Mexico älabons bäldoti lifayelas läs 18, 7,9% bäldoti lifayelas 18 jü 24, 25,0% bäldoti lifayelas 25 jü 44, 22,5% bäldoti lifayelas 45 jü 64 e 20,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 86,8 a voms 100. Pato ädabinoms mans 81,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Mexico äbinon mö US$30 714 e lemesed patedik famüla äbinon mö US$39 406. Mans älaboms lemesedi patedik mö US$30 266, leigodü US$21 190 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 845. Zao 10,0% famülas e 13,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,0% utanas bäldotü lifayels 18 u läs 18 e 11,0% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Randolph binon zif in komot: Kennebec, in tat: Maine, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Randolph topon videtü 44°14’ 5’’ N e lunetü 69°45’ 26’’ V (44,234914; &#8209;69,757226). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Randolph labon sürfati valodik mö 5,8 km², kela 5,5 km² binon län e kela 0,3 km² (4,48%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 911, lomanefs 829 e famüls 536 älödons in Randolph. Lödanadensit äbinon mö mens 346,4 a km². Ädabinons valodo lödöps 884 (160,2 a km²). Lödanef äbinädon me: vietans (97,23%), blägans (0,47%), lindiyans (0,52%) e siyopans (0,26%); mens bidädas votik äbinons mö 0,26% e mens bidäda plu bala äbinons mö 1,26%. Latinans bidädas valasotik äfomons 1,26% lödanefa. De lomanefs ädabinöl 829, 30,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,4% äbinons matans äkobolödöl, 12,8% pädugons fa vom nen himatan e 35,3% no äbinons famüls. 30% lomanefas äbinädons me pösods äsoelöl; 12,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,3 a lomanef e pösods 2,82 a famül. Demü bäldot, 24,9% lödanas ela Randolph älabons bäldoti lifayelas läs 18, 7,1% bäldoti lifayelas 18 jü 24, 28% bäldoti lifayelas 25 jü 44, 23% bäldoti lifayelas 45 jü 64 e 17% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 93 a voms 100. Pato ädabinoms mans 82,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Randolph äbinon mö US$31 046 e lemesed patedik famüla äbinon mö US$38 920. Mans älaboms lemesedi patedik mö US$31 196, leigodü US$20 313 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 742. Zao 9,1% famülas e 10,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 13,2% utanas bäldotü lifayels 18 u läs 18 e 12,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nesquehoning binon zif in komot: Carbon, in tat: Pennsylvania, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nesquehoning topon videtü 40°52’ 5’’ N e lunetü 75°49’ 27’’ V (40,868178; ‑75,824176). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Nesquehoning labon sürfati valodik mö 55,9 km², kela 54,8 km² binon län e kela 1,1 km² (1,9%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 3 288, lomanefs 1 355 e famüls 864 älödons in Nesquehoning. Lödanadensit äbinon mö mens 60 a km². Ädabinons valodo lödöps 1 599 (29,2 a km²). Lödanef äbinädon me: vietans (97,69%), blägans (0,64%), lindiyans (0,24%) e siyopans (0,43%); mens bidädas votik äbinons mö 0,3% e mens bidäda plu bala äbinons mö 0,7%. Latinans bidädas valasotik äfomons 0,7% lödanefa. De lomanefs ädabinöl 1 355, 25% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,9% äbinons matans äkobolödöl, 10,5% pädugons fa vom nen himatan e 36,2% no äbinons famüls. 32% lomanefas äbinädons me pösods äsoelöl; 17,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,3 a lomanef e pösods 2,89 a famül. Demü bäldot, 18,8% lödanas ela Nesquehoning älabons bäldoti lifayelas läs 18, 8,3% bäldoti lifayelas 18 jü 24, 28,7% bäldoti lifayelas 25 jü 44, 23% bäldoti lifayelas 45 jü 64 e 21,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 98,9 a voms 100. Pato ädabinoms mans 96,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Nesquehoning äbinon mö US$35 902 e lemesed patedik famüla äbinon mö US$41 855. Mans älaboms lemesedi patedik mö US$30 417, leigodü US$19 291 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 820. Zao 2% famülas e 9,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 3% utanas bäldotü lifayels 18 u läs 18 e 23,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cibecue (lapatsyavo: '''Dishchii'bikoh''') binon zif in komot: Navajo, in tat: Arizona, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cibecue topon videtü 34°2’ 23’’ N e lunetü 110°29’ 8’’ V (34,039644; ‑110,485435). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Cibecue labon sürfati valodik mö 15,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 331, lomanefs 323 e famüls 268 älödons in Cibecue. Lödanadensit äbinon mö mens 86,1 a km². Ädabinons valodo lödöps 344 (22,2 a km²). Lödanef äbinädon me: vietans (2,63%), blägans (0,08%), lindiyans (96,02%) e siyopans (0,15%); mens bidädas votik äbinons mö 0,23% e mens bidäda plu bala äbinons mö 0,9%. Latinans bidädas valasotik äfomons 2,03% lödanefa. De lomanefs ädabinöl 323, 54,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 41,8% äbinons matans äkobolödöl, 34,1% pädugons fa vom nen himatan e 17% no äbinons famüls. 13,6% lomanefas äbinädons me pösods äsoelöl; 2,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 4,11 a lomanef e pösods 4,45 a famül. Demü bäldot, 45,2% lödanas ela Cibecue älabons bäldoti lifayelas läs 18, 10,6% bäldoti lifayelas 18 jü 24, 25,9% bäldoti lifayelas 25 jü 44, 13,7% bäldoti lifayelas 45 jü 64 e 4,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 21.Demü gen, ädabinoms mans 96,6 a voms 100. Pato ädabinoms mans 93,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Cibecue äbinon mö US$12 286 e lemesed patedik famüla äbinon mö US$13 750. Mans älaboms lemesedi patedik mö US$52 639, leigodü US$21 591 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$5 941. Zao 55,7% famülas e 68,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 72,5% utanas bäldotü lifayels 18 u läs 18 e 70,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Madison binon zif in komot: New Haven, in tat: Connecticut, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Madison topon videtü 41°20’ 16’’ N e lunetü 72°37’ 46’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Madison labon sürfati valodik mö 95,3 km², kela 93,8 km² binon län e kela 1,5 km² (1,58%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 17 858, lomanefs 6 515 e famüls 5 120 älödons in Madison. Lödanadensit äbinon mö mens 190,5 a km². Ädabinons valodo lödöps 7 386 (78,8 a km²). Lödanef äbinädon me: vietans (96,62%), blägans (0,4%), lindiyans (0,06%), siyopans (1,71%) e Pasifeana-nisulans (0,01%); mens bidädas votik äbinons mö 0,25% e mens bidäda plu bala äbinons mö 0,94%. Latinans bidädas valasotik äfomons 1,34% lödanefa. De lomanefs ädabinöl 6 515, 39,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 69,8% äbinons matans äkobolödöl, 6,6% pädugons fa vom nen himatan e 21,4% no äbinons famüls. 18,5% lomanefas äbinädons me pösods äsoelöl; 8,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,72 a lomanef e pösods 3,12 a famül. Demü bäldot, 28,2% lödanas ela Madison älabons bäldoti lifayelas läs 18, 3,8% bäldoti lifayelas 18 jü 24, 25,3% bäldoti lifayelas 25 jü 44, 28,6% bäldoti lifayelas 45 jü 64 e 14,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 93,2 a voms 100. Pato ädabinoms mans 89,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Madison äbinon mö US$87 497 e lemesed patedik famüla äbinon mö US$101 297. Mans älaboms lemesedi patedik mö US$73 525, leigodü US$41 058 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$40 537. Zao 0,9% famülas e 1,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 0,5% utanas bäldotü lifayels 18 u läs 18 e 2,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ashland binon zif in komot: Henry, in tat: Indiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Westwood binon zif in komot: Kitsap, in tat: Washington, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons zifs kil labü nem: Mulberry in tat: North Carolina, in Lamerikän:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Carlotta binon zif in komot: Humboldt, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Carlotta topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rammenau binon zif in fedalän: Sachsen, in Deutän. Rammenau topon videtü 51°9’ N e lunetü 14°8’ L. Sürfat ela Rammenau binon mö 10,76 km². Rammenau labon belödanis 1 484 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Niedergebra binon zif in fedalän: Thüringen, in Deutän. Niedergebra topon videtü 51°25’ N e lunetü 10°35’ L. Sürfat ela Niedergebra binon mö 9,99 km². Niedergebra labon belödanis 770 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Steg binon zif in kanton: Wallis, in Jveizän. Steg topon videtü 46°17’ N e lunetü 7°47’ L. Sürfat ela Steg binon mö 7,15 km². Steg labon belödanis 1 320 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Appiano Gentile binon zif in topäd: Lombardia, in Litaliyän. Appiano Gentile topon videtü 45° 44’ N e lunetü 8° 58’ L. Sürfat ela Appiano Gentile binon mö 12,91 km². Appiano Gentile labon belödanis 7 355 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Botticino binon zif in topäd: Lombardia, in Litaliyän. Botticino topon videtü 45° 33’ N e lunetü 10° 19’ L. Sürfat ela Botticino binon mö 18 km². Botticino labon belödanis 10 082 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rose binon zif in topäd: Calabria, in Litaliyän. Rose topon videtü 39° 24’ N e lunetü 16° 17’ L. Sürfat ela Rose binon mö 47 km². Rose labon belödanis 4 410 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''Sant'Arsenio''' binon zif in topäd: Campania, in Litaliyän. Sant'Arsenio topon videtü 40° 28’ N e lunetü 15° 29’ L. Sürfat ela Sant'Arsenio binon mö 20 km². Sant'Arsenio labon belödanis 2 726 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vilminore di Scalve binon zif in topäd: Lombardia, in Litaliyän. Vilminore di Scalve topon videtü 46° ’ N e lunetü 10° 6’ L. Sürfat ela Vilminore di Scalve binon mö 104 km². Vilminore di Scalve labon belödanis 1 548 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Commenchon binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Commenchon topon videtü 49°38’ 0’’ N e lunetü 3°9’ 32’’ L (49,6411111111; 3,15888888889). Sürfat valodik binon mö 3,33 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Commenchon älabon belödanis 166. Lödanadensit äbinon mö mens 50,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,102)(84,87) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 144 1968: 119 points:(84,87)(100,85)   color:blue    width:2 #1975: 115 points:(100,85)(128,102)  color:blue    width:2 #1982: 144 points:(128,102)(160,111)  color:blue    width:2 #1990: 160 points:(160,111)(196,108)  color:blue    width:2 #1999: 155 points:(196,108)(228,114)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dompierre-sur-Besbre binon komot in ziläk: Allier, in topäd: Auvergne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dompierre-sur-Besbre topon videtü 46°31’ 0’’ N e lunetü 3°40’ 55’’ L (46,5230555556; 3,68194444444). Sürfat valodik binon mö 45,63 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Dompierre-sur-Besbre älabon belödanis 3 477. Lödanadensit äbinon mö mens 75,8 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5700 color:gray1 width:1 from:start till:end bar:3800 color:gray1 from:start till:end bar:1900 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,125)(84,140) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 3528 1968: 4031 points:(84,140)(100,143)   color:blue    width:2 #1975: 4115 points:(100,143)(128,140)  color:blue    width:2 #1982: 4040 points:(128,140)(160,134)  color:blue    width:2 #1990: 3807 points:(160,134)(196,124)  color:blue    width:2 #1999: 3477","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pérignac binon zif in ziläk: Charente-Maritime, in topäd: Poitou-Charentes, in Fransän. Pérignac topon videtü 45°37’ 28’’ N e lunetü 0°27’ 46’’ V. Sürfat ela Pérignac binon mö 27,56 km². Pérignac labon belödanis 966 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Andeux binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Saint-Andeux topon videtü 47°24’ 4’’ N e lunetü 4°5’ 59’’ L. Sürfat ela Saint-Andeux binon mö 11,84 km². Saint-Andeux labon belödanis 128 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gragnague binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Gragnague topon videtü 43°41’ 39’’ N e lunetü 1°35’ 2’’ L. Sürfat ela Gragnague binon mö 13,04 km². Gragnague labon belödanis 1 437 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Orchamps binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Orchamps topon videtü 47°8’ 56’’ N e lunetü 5°39’ 29’’ L. Sürfat ela Orchamps binon mö 9,92 km². Orchamps labon belödanis 1 010 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Trézilidé binon zif in ziläk: Finistère, in topäd: Bretagne, in Fransän. Trézilidé topon videtü 48°36’ 36’’ N e lunetü 4°4’ 48’’ V. Sürfat ela Trézilidé binon mö 4,6 km². Trézilidé labon belödanis 224 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bergères-sous-Montmirail binon zif in ziläk: Marne, in topäd: Champagne-Ardenne, in Fransän. Bergères-sous-Montmirail topon videtü 48°50’ 43’’ N e lunetü 3°35’ 30’’ L. Sürfat ela Bergères-sous-Montmirail binon mö 10,5 km². Bergères-sous-Montmirail labon belödanis 130 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vatry binon zif in ziläk: Marne, in topäd: Champagne-Ardenne, in Fransän. Vatry topon videtü 48°49’ 19’’ N e lunetü 4°14’ 45’’ L. Sürfat ela Vatry binon mö 8,3 km². Vatry labon belödanis 102 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tilloy-lez-Cambrai binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Tilloy-lez-Cambrai topon videtü 50°11’ 46’’ N e lunetü 3°13’ 18’’ L. Sürfat ela Tilloy-lez-Cambrai binon mö 3,32 km². Tilloy-lez-Cambrai labon belödanis 670 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Valframbert binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Valframbert topon videtü 48°27’ 52’’ N e lunetü 0°6’ 32’’ L. Sürfat ela Valframbert binon mö 13,95 km². Valframbert labon belödanis 1 501 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lalanne-Trie binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Lalanne-Trie topon videtü 43°18’ 40’’ N e lunetü 0°20’ 21’’ L. Sürfat ela Lalanne-Trie binon mö 4,92 km². Lalanne-Trie labon belödanis 109 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dourgne binon zif in ziläk: Tarn, in topäd: Midi-Pyrénées, in Fransän. Sürfat ela Dourgne binon mö 22,75 km². Dourgne labon belödanis 1 186 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Le Barcarès binon zif in ziläk: Pyrénées-Orientales, in topäd: Languedoc-Roussillon, in Fransän. Le Barcarès topon videtü 42°47’ 21’’ N e lunetü 3°2’ 11’’ L. Sürfat ela Le Barcarès binon mö 11,6 km². Le Barcarès labon belödanis 3 514 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kuhjavere binon vilag in grafän: Viljandi, in Lestiyän. Kuhjavere topon videtü 58°30’ N e lunetü 25°41’ L. Kuhjavere labon belödanis 73 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vaudoncourt binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela Vaudoncourt binon mö 5,67 km². Vaudoncourt labon belödanis 117 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Brabova binon zif in ziläk: Dolj, in Rumän. Brabova labon belödanis 1 776 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Floreşti binon zif in ziläk: Cluj, in Rumän. Floreşti topon videtü 46° 44’ N e lunetü 23° 29’ L. Sürfat ela Floreşti binon mö 61 km². Floreşti labon belödanis 7 504 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cinderford binon zif in grafän: Gloucestershire, in Linglän. Cinderford labon belödanis 8 116 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bulgaränapük (bulgaränapük: Български език) binon pük tuiga sulüdik famüla pükas slavik, äs Rusänpük e Särbänpük. Bulgaränapük binon paspikon in Bulgarän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel '''E. Caemmerer''' äbinom Volapükan Deutänik (in Darmstadt), kel pämäniotom in gased: Volapük: Gasedil mulik püka bevünetik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ingenieur (kaenal) August Frederik Hendrik Blaauw (1903 prilul 3 in Arnhem - 1978 setul 8 in Breda) äbinom Volapükan Nedänik (nelaidüpiko in New York, in Lamerikän, poso in Oss, in Nedän), kel pämäniotom in Volapükagased pro Nedänapükans (1932, nüm: 6, pad: 34) as liman Volapükakluba valemik Nedänik. In yel 1927 ämatikom ko jiel Maria Elina Sibyla van Dissel.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* Biografisch Woordenboek Gelderland: August Frederik Hendrik Blaauw (Nedänapükik)","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boulder binon zif in komot: Garfield, in tat: Utah, in Lamerikän. Sürfat ela Boulder binon mö 54,2 km². Boulder labon belödanis 180 (2000).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Merrill binon zif in komot: Lincoln, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Merrill topon videtü 45°10’ 57’’ N e lunetü 89°41’ 44’’ V (45,182569; &#8209;89,69559). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Merrill labon sürfati valodik mö 19,5 km², kela 18,2 km² binon län e kela 1,3 km² (6,51%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 10 146, lomanefs 4 183 e famüls 2 631 älödons in Merrill. Lödanadensit äbinon mö mens 556,4 a km². Ädabinons valodo lödöps 4 397 (241,1 a km²). Lödanef äbinädon me: vietans (97,77%), blägans (0,2%), lindiyans (0,54%), siyopans (0,42%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 0,36% e mens bidäda plu bala äbinons mö 0,66%. Latinans bidädas valasotik äfomons 1,03% lödanefa. De lomanefs ädabinöl 4 183, 31% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 47,2% äbinons matans äkobolödöl, 11,9% pädugons fa vom nen himatan e 37,1% no äbinons famüls. 32,3% lomanefas äbinädons me pösods äsoelöl; 17,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,34 a lomanef e pösods 2,96 a famül. Demü bäldot, 25,3% lödanas ela Merrill älabons bäldoti lifayelas läs 18, 8,5% bäldoti lifayelas 18 jü 24, 27,5% bäldoti lifayelas 25 jü 44, 19,1% bäldoti lifayelas 45 jü 64 e 19,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 89,8 a voms 100. Pato ädabinoms mans 84,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Merrill äbinon mö US$33 098 e lemesed patedik famüla äbinon mö US$45 860. Mans älaboms lemesedi patedik mö US$30 789, leigodü US$21 372 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 429. Zao 5,7% famülas e 9,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 10,7% utanas bäldotü lifayels 18 u läs 18 e 15% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lexington binon zif in komot: Richland, in tat: Ohio, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lexington topon videtü 40°40’ 51’’ N e lunetü 82°35’ 13’’ V (40,680857; &#8209;82,586937). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lexington labon sürfati valodik mö 9,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 165, lomanefs 1 626 e famüls 1 230 älödons in Lexington. Lödanadensit äbinon mö mens 438,2 a km². Ädabinons valodo lödöps 1 686 (177,4 a km²). Lödanef äbinädon me: vietans (97,17%), blägans (1,2%), lindiyans (0,05%), siyopans (0,72%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 0,43% e mens bidäda plu bala äbinons mö 0,36%. Latinans bidädas valasotik äfomons 0,36% lödanefa. De lomanefs ädabinöl 1 626, 38,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 61,3% äbinons matans äkobolödöl, 11,6% pädugons fa vom nen himatan e 24,3% no äbinons famüls. 21,3% lomanefas äbinädons me pösods äsoelöl; 7,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,56 a lomanef e pösods 2,98 a famül. Demü bäldot, 28,1% lödanas ela Lexington älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 28,5% bäldoti lifayelas 25 jü 44, 25,2% bäldoti lifayelas 45 jü 64 e 10,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 92,9 a voms 100. Pato ädabinoms mans 87,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lexington äbinon mö US$48 028 e lemesed patedik famüla äbinon mö US$57 313. Mans älaboms lemesedi patedik mö US$47 857, leigodü US$24 954 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$23 800. Zao 1,5% famülas e 2,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 0,9% utanas bäldotü lifayels 18 u läs 18 e 7,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Summerfield binon zif in komot: Noble, in tat: Ohio, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Summerfield topon videtü 39°47’ 50’’ N e lunetü 81°20’ 10’’ V (39,797127; &#8209;81,336245). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Summerfield labon sürfati valodik mö 1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 296, lomanefs 103 e famüls 77 älödons in Summerfield. Lödanadensit äbinon mö mens 308,9 a km². Ädabinons valodo lödöps 116 (121 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 103, 45,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 60,2% äbinons matans äkobolödöl, 9,7% pädugons fa vom nen himatan e 24,3% no äbinons famüls. 20,4% lomanefas äbinädons me pösods äsoelöl; 14,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,87 a lomanef e pösods 3,38 a famül. Demü bäldot, 35,8% lödanas ela Summerfield älabons bäldoti lifayelas läs 18, 8,1% bäldoti lifayelas 18 jü 24, 24,7% bäldoti lifayelas 25 jü 44, 19,6% bäldoti lifayelas 45 jü 64 e 11,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 28.Demü gen, ädabinoms mans 89,7 a voms 100. Pato ädabinoms mans 81 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Summerfield äbinon mö US$28 750 e lemesed patedik famüla äbinon mö US$29 844. Mans älaboms lemesedi patedik mö US$29 375, leigodü US$16 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 132. Zao 19,8% famülas e 16,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 17,5% utanas bäldotü lifayels 18 u läs 18 e 24,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":":In tat: Indiana dabinon zifs votik tel labü nem: Highland. Highland binon zif in komot: Vermillion, in tat: Indiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Helendale binon zif in komot: San Bernardino, in tat: California, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Helendale topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Acomita Lake binon zif in komot: Cibola, in tat: New Mexico, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Acomita Lake topon videtü 35°3’ 57’’ N e lunetü 107°37’ 25’’ V (35,065931; &#8209;107,623511). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Acomita Lake labon sürfati valodik mö 9,2 km², kela 8,9 km² binon län e kela 0,3 km² (3,39%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 312, lomanefs 74 e famüls 60 älödons in Acomita Lake. Lödanadensit äbinon mö mens 35,2 a km². Ädabinons valodo lödöps 94 (10,6 a km²). Lödanef äbinädon me: vietans (0,64%) e lindiyans (98,72%); mens bidädas votik äbinons mö 0,64%. No ädabinons mens bidäda plu bala. Latinans bidädas valasotik äfomons 0,64% lödanefa. De lomanefs ädabinöl 74, 37,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 44,6% äbinons matans äkobolödöl, 17,6% pädugons fa vom nen himatan e 17,6% no äbinons famüls. 14,9% lomanefas äbinädons me pösods äsoelöl; 8,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 4,22 a lomanef e pösods 4,56 a famül. Demü bäldot, 36,9% lödanas ela Acomita Lake älabons bäldoti lifayelas läs 18, 10,3% bäldoti lifayelas 18 jü 24, 28,2% bäldoti lifayelas 25 jü 44, 16% bäldoti lifayelas 45 jü 64 e 8,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 28.Demü gen, ädabinoms mans 97,5 a voms 100. Pato ädabinoms mans 101 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Acomita Lake äbinon mö US$34 750 e lemesed patedik famüla äbinon mö US$32 750. Mans älaboms lemesedi patedik mö US$21 806, leigodü US$17 417 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$9 076. Zao 11,9% famülas e 17,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,8% utanas bäldotü lifayels 18 u läs 18 e 18,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Santo Domingo Pueblo binon zif in komot: Sandoval, in tat: New Mexico, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Santo Domingo Pueblo topon videtü 35°30’ 52’’ N e lunetü 106°21’ 48’’ V (35,514483; ‑106,363429). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Santo Domingo Pueblo labon sürfati valodik mö 5,2 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 550, lomanefs 446 e famüls 408 älödons in Santo Domingo Pueblo. Lödanadensit äbinon mö mens 492,3 a km². Ädabinons valodo lödöps 475 (91,7 a km²). Lödanef äbinädon me: vietans (0,24%), lindiyans (98,71%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 0,78% e mens bidäda plu bala äbinons mö 0,24%. Latinans bidädas valasotik äfomons 0,24% lödanefa. De lomanefs ädabinöl 446, 38,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 36,3% äbinons matans äkobolödöl, 38,1% pädugons fa vom nen himatan e 8,3% no äbinons famüls. 7,8% lomanefas äbinädons me pösods äsoelöl; 1,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 5,72 a lomanef e pösods 6,02 a famül. Demü bäldot, 37% lödanas ela Santo Domingo Pueblo älabons bäldoti lifayelas läs 18, 11,6% bäldoti lifayelas 18 jü 24, 28,7% bäldoti lifayelas 25 jü 44, 16,4% bäldoti lifayelas 45 jü 64 e 6,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 26.Demü gen, ädabinoms mans 106 a voms 100. Pato ädabinoms mans 100,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Santo Domingo Pueblo äbinon mö US$26 563 e lemesed patedik famüla äbinon mö US$28 382. Mans älaboms lemesedi patedik mö US$20 878, leigodü US$17 768 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$6 038. Zao 36,5% famülas e 36,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 43,7% utanas bäldotü lifayels 18 u läs 18 e 27,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tulbing binon zif in fedalän: Niederösterreich, in Lösterän. Tulbing topon videtü 48° 17’ N e lunetü 16° 7’ L. Sürfat ela Tulbing binon mö 18,36 km². Tulbing labon belödanis 2 700 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neukirchen bei Lambach binon zif in fedalän: Oberösterreich, in Lösterän. Neukirchen bei Lambach topon videtü 48° 6’ N e lunetü 13° 49’ L. Sürfat ela Neukirchen bei Lambach binon mö 12 km². Neukirchen bei Lambach labon belödanis 848 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Baunach binon zif in fedalän: Bayern, in Deutän. Baunach topon videtü 49°58’ N e lunetü 10°50’ L. Sürfat ela Baunach binon mö 30,91 km². Baunach labon belödanis 3 952 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kirchenthumbach binon zif in fedalän: Bayern, in Deutän. Kirchenthumbach topon videtü 49°45’ N e lunetü 11°43’ L. Sürfat ela Kirchenthumbach binon mö 67,46 km². Kirchenthumbach labon belödanis 3 346 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pfatter binon zif in fedalän: Bayern, in Deutän. Pfatter topon videtü 48°57’ N e lunetü 12°22’ L. Sürfat ela Pfatter binon mö 48,14 km². Pfatter labon belödanis 3 126 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wagenhoff binon zif in fedalän: Niedersachsen, in Deutän. Wagenhoff topon videtü 52°31’ N e lunetü 10°31’ L. Sürfat ela Wagenhoff binon 4,32 km². Wagenhoff labon belödanis 1 150 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Eysins binon zif in kanton: Waadt, in Jveizän. Eysins topon videtü 46°23’ N e lunetü 6°12’ L. Sürfat ela Eysins binon mö 2,38 km². Eysins labon belödanis 942 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Massagno binon zif in kanton: Tessin, in Jveizän. Massagno topon videtü 46°1’ N e lunetü 8°57’ L. Sürfat ela Massagno binon mö 0,74 km². Massagno labon belödanis 5 685 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Castellavazzo binon zif in topäd: Veneto, in Litaliyän. Castellavazzo topon videtü 46° 17’ N e lunetü 12° 18’ L. Sürfat ela Castellavazzo binon mö 18 km². Castellavazzo labon belödanis 1 713 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Riseley binon zif in grafän: Bedfordshire, in Linglän. Riseley labon belödanis 2 000 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ruynes-en-Margeride binon zif in ziläk: Cantal, in topäd: Auvergne, in Fransän. Ruynes-en-Margeride topon videtü 45°0’ 10’’ N e lunetü 3°13’ 27’’ L. Sürfat ela Ruynes-en-Margeride binon mö 29,66 km². Ruynes-en-Margeride labon belödanis 648 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pernand-Vergelesses binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Pernand-Vergelesses topon videtü 47°4’ 51’’ N e lunetü 4°51’ 6’’ L. Sürfat ela Pernand-Vergelesses binon mö 5,59 km². Pernand-Vergelesses labon belödanis 4 85166666667 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Crestot binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Crestot topon videtü 49°12’ 20’’ N e lunetü 0°58’ 20’’ L. Sürfat ela Crestot binon mö 6,31 km². Crestot labon belödanis 294 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Magalas binon zif in ziläk: Hérault, in topäd: Languedoc-Roussillon, in Fransän. Magalas topon videtü 43°28’ 19’’ N e lunetü 3°13’ 22’’ L. Sürfat ela Magalas binon mö 20,76 km². Magalas labon belödanis 1 827 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Ouen-du-Tilleul binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Saint-Ouen-du-Tilleul topon videtü 49°17’ 41’’ N e lunetü 0°56’ 56’’ L. Sürfat ela Saint-Ouen-du-Tilleul binon mö 3,99 km². Saint-Ouen-du-Tilleul labon belödanis 1 413 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Pons-de-Thomières binon zif in ziläk: Hérault, in topäd: Languedoc-Roussillon, in Fransän. Saint-Pons-de-Thomières topon videtü 43°29’ 22’’ N e lunetü 2°45’ 39’’ L. Sürfat ela Saint-Pons-de-Thomières binon mö 40,99 km². Saint-Pons-de-Thomières labon belödanis 2 287 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Campagne binon zif in ziläk: Landes, in topäd: Aquitaine, in Fransän. Campagne topon videtü 43°51’ 57’’ N e lunetü 0°38’ 18’’ V. Sürfat ela Campagne binon mö 33,91 km². Campagne labon belödanis 840 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Chuyer binon zif in ziläk: Loire, in topäd: Rhône-Alpes, in Fransän. Chuyer topon videtü 45°27’ 29’’ N e lunetü 4°41’ 40’’ L. Sürfat ela Chuyer binon mö 12,06 km². Chuyer labon belödanis 587 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Duravel binon zif in ziläk: Lot, in topäd: Midi-Pyrénées, in Fransän. Duravel topon videtü 44°31’ 2’’ N e lunetü 1°4’ 50’’ L. Sürfat ela Duravel binon mö 14,97 km². Duravel labon belödanis 882 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Romagne binon zif in ziläk: Maine-et-Loire, in topäd: Pays de la Loire, in Fransän. La Romagne topon videtü 47°3’ 42’’ N e lunetü 1°1’ 14’’ V. Sürfat ela La Romagne binon mö 16,11 km². La Romagne labon belödanis 1 587 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Grémecey binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Grémecey topon videtü 48°48’ 3’’ N e lunetü 6°24’ 22’’ L. Sürfat ela Grémecey binon mö 9,04 km². Grémecey labon belödanis 111 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Guer binon zif in ziläk: Morbihan, in topäd: Bretagne, in Fransän. Guer topon videtü 47°54’ 17’’ N e lunetü 2°7’ 9’’ V. Sürfat ela Guer binon mö 52,11 km². Guer labon belödanis 5 560 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Parigné-sur-Braye binon zif in ziläk: Mayenne, in topäd: Pays de la Loire, in Fransän. Parigné-sur-Braye topon videtü 48°19’ 1’’ N e lunetü 0°39’ 6’’ V. Sürfat ela Parigné-sur-Braye binon mö 9,88 km². Parigné-sur-Braye labon belödanis 624 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Arronville binon zif in ziläk: Val-d'Oise, in topäd: Île-de-France, in Fransän. Sürfat ela Arronville binon mö 15,8 km². Arronville labon belödanis 610 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hédauville binon zif in ziläk: Somme, in topäd: Picardie, in Fransän. Sürfat ela Hédauville binon mö 4,04 km². Hédauville labon belödanis 100 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mesnil-Follemprise binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Mesnil-Follemprise binon mö 7,48 km². Mesnil-Follemprise labon belödanis 123 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Les Lucs-sur-Boulogne binon zif in ziläk: Vendée, in topäd: Pays de la Loire, in Fransän. Sürfat ela Les Lucs-sur-Boulogne binon mö 53,15 km². Les Lucs-sur-Boulogne labon belödanis 2 702 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Linaküla binon vilag in grafän: Pärnu, in Lestiyän. Linaküla topon videtü 58°8’ N e lunetü 23°58’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Seretsüvä binon vilag in grafän: Võru, in Lestiyän. Seretsüvä topon videtü 57°48’ N e lunetü 27°29’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bichiş binon zif in ziläk: Mureş, in Rumän. Bichiş topon videtü 46° 22’ N e lunetü 24° 6’ L. Bichiş labon belödanis 1 039 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel George Jesse Hill, Jr. (1986 mayul 4, Indianapolis) binom bäsetaglöpädan Lamerikänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Kyle Richard Gass (1970 yulul 14, Castro Valley, California) äbinom dramatan Lamerikänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Heeze-Leende binon zif in provin: Noord-Brabant, in Nedän. Sürfat ela Heeze-Leende binon mö 105,12 km². Heeze-Leende labon belödanis 15 157 (2007).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tolleson binon zif in komot: Maricopa, in tat: Arizona, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tolleson topon videtü 33°26’ 59’’ N e lunetü 112°15’ 20’’ V (33,449782; &#8209;112,255584). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Tolleson labon sürfati valodik mö 14,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 974, lomanefs 1 432 e famüls 1 151 älödons in Tolleson. Lödanadensit äbinon mö mens 345,4 a km². Ädabinons valodo lödöps 1 485 (103,1 a km²). Lödanef äbinädon me: vietans (52,21%), blägans (1,43%), lindiyans (1,23%), siyopans (0,46%) e Pasifeana-nisulans (0,16%); mens bidädas votik äbinons mö 40,79% e mens bidäda plu bala äbinons mö 3,72%. Latinans bidädas valasotik äfomons 77,97% lödanefa. De lomanefs ädabinöl 1 432, 39,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 52,7% äbinons matans äkobolödöl, 19,8% pädugons fa vom nen himatan e 19,6% no äbinons famüls. 15,9% lomanefas äbinädons me pösods äsoelöl; 7,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,47 a lomanef e pösods 3,83 a famül. Demü bäldot, 32,4% lödanas ela Tolleson älabons bäldoti lifayelas läs 18, 10,9% bäldoti lifayelas 18 jü 24, 27,4% bäldoti lifayelas 25 jü 44, 19,4% bäldoti lifayelas 45 jü 64 e 9,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 29.Demü gen, ädabinoms mans 102,8 a voms 100. Pato ädabinoms mans 100,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Tolleson äbinon mö US$38 773 e lemesed patedik famüla äbinon mö US$43 894. Mans älaboms lemesedi patedik mö US$26 934, leigodü US$23 511 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 747. Zao 9,9% famülas e 13,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,4% utanas bäldotü lifayels 18 u läs 18 e 10,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Birch Tree binon zif in komot: Shannon, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Birch Tree topon videtü 36°59’ 35’’ N e lunetü 91°29’ 37’’ V (36,993041; &#8209;91,493663). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Birch Tree labon sürfati valodik mö 3,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 634, lomanefs 276 e famüls 170 älödons in Birch Tree. Lödanadensit äbinon mö mens 184,1 a km². Ädabinons valodo lödöps 323 (93,8 a km²). Lödanef äbinädon me: vietans (95,11%), blägans (0,32%) e lindiyans (2,05%); mens bidädas votik äbinons mö 0,79% e mens bidäda plu bala äbinons mö 1,74%. Latinans bidädas valasotik äfomons 1,74% lödanefa. De lomanefs ädabinöl 276, 30,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 42,4% äbinons matans äkobolödöl, 14,5% pädugons fa vom nen himatan e 38,4% no äbinons famüls. 35,9% lomanefas äbinädons me pösods äsoelöl; 18,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,3 a lomanef e pösods 2,95 a famül. Demü bäldot, 27,1% lödanas ela Birch Tree älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 26,8% bäldoti lifayelas 25 jü 44, 22,2% bäldoti lifayelas 45 jü 64 e 16,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 84,3 a voms 100. Pato ädabinoms mans 77,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Birch Tree äbinon mö US$14 236 e lemesed patedik famüla äbinon mö US$18 182. Mans älaboms lemesedi patedik mö US$16 932, leigodü US$14 531 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$7 695. Zao 38,3% famülas e 46% lödanefa lölik älifons dis pöfasoliad, keninükamü 59,2% utanas bäldotü lifayels 18 u läs 18 e 41,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sterling binon zif in komot: Arenac, in tat: Michigan, in Lamerikän. Sürfat ela Sterling binon mö 2,6 km². Sterling labon belödanis 533 (2000).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Norwalk binon zif in komot: Monroe, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Norwalk topon videtü 43°49’ 60’’ N e lunetü 90°37’ 27’’ V (43,833261; &#8209;90,624091). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Norwalk labon sürfati valodik mö 2,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 653, lomanefs 219 e famüls 148 älödons in Norwalk. Lödanadensit äbinon mö mens 240,1 a km². Ädabinons valodo lödöps 235 (86,4 a km²). Lödanef äbinädon me: vietans (72,89%); mens bidädas votik äbinons mö 25,57% e mens bidäda plu bala äbinons mö 1,53%. Latinans bidädas valasotik äfomons 1,53% lödanefa. De lomanefs ädabinöl 219, 32% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,7% äbinons matans äkobolödöl, 7,8% pädugons fa vom nen himatan e 32,4% no äbinons famüls. 27,9% lomanefas äbinädons me pösods äsoelöl; 17,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,98 a lomanef e pösods 3,46 a famül. Demü bäldot, 29,7% lödanas ela Norwalk älabons bäldoti lifayelas läs 18, 12,1% bäldoti lifayelas 18 jü 24, 29,6% bäldoti lifayelas 25 jü 44, 13,5% bäldoti lifayelas 45 jü 64 e 15,2% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 30.Demü gen, ädabinoms mans 113,4 a voms 100. Pato ädabinoms mans 120,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Norwalk äbinon mö US$32 143 e lemesed patedik famüla äbinon mö US$39 583. Mans älaboms lemesedi patedik mö US$22 969, leigodü US$17 344 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 097. Zao 11,4% famülas e 16,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 19,3% utanas bäldotü lifayels 18 u läs 18 e 17,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sunol binon zif in komot: Alameda, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sunol topon videtü 37°36’ 13’’ N e lunetü 121°53’ 28’’ V (37,603483; &#8209;121,891009). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Sunol labon sürfati valodik mö 85 km², kela 85 km² binon län (vat: 0,03%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 332, lomanefs 483 e famüls 368 älödons in Sunol. Lödanadensit äbinon mö mens 15,7 a km². Ädabinons valodo lödöps 503 (5,9 a km²). Lödanef äbinädon me: vietans (84,46%), lindiyans (0,98%), siyopans (4,8%) e Pasifeana-nisulans (0,23%); mens bidädas votik äbinons mö 4,13% e mens bidäda plu bala äbinons mö 5,41%. Latinans bidädas valasotik äfomons 8,71% lödanefa. De lomanefs ädabinöl 483, 32,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 66,3% äbinons matans äkobolödöl, 5,4% pädugons fa vom nen himatan e 23,8% no äbinons famüls. 17,2% lomanefas äbinädons me pösods äsoelöl; 4,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,76 a lomanef e pösods 3,12 a famül. Demü bäldot, 22,7% lödanas ela Sunol älabons bäldoti lifayelas läs 18, 8,2% bäldoti lifayelas 18 jü 24, 25,5% bäldoti lifayelas 25 jü 44, 33% bäldoti lifayelas 45 jü 64 e 10,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 41.Demü gen, ädabinoms mans 106,2 a voms 100. Pato ädabinoms mans 104,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Sunol äbinon mö US$88 353 e lemesed patedik famüla äbinon mö US$96 121. Mans älaboms lemesedi patedik mö US$77 666, leigodü US$37 102 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$45 773. Zao $45 773, famülas e 1,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 1,4% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons zifs tel labü nem: Millam in tat: West Virginia, in Lamerikän:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Harbor Hills binon zif in komot: Nassau, in tat: New York, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Harbor Hills topon videtü 40°47’ 19’’ N e lunetü 73°44’ 56’’ V (40,788587; &#8209;73,748781). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Harbor Hills labon sürfati valodik mö 0,4 km², kela 0,3 km² binon län e kela 0,2 km² (35,29%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 563, lomanefs 181 e famüls 165 älödons in Harbor Hills. Lödanadensit äbinon mö mens 1 976,1 a km². Ädabinons valodo lödöps 186 (652,9 a km²). Lödanef äbinädon me: vietans (96,27%), blägans (0,36%) e siyopans (2,13%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,24%. Latinans bidädas valasotik äfomons 1,24% lödanefa. De lomanefs ädabinöl 181, 47% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 85,6% äbinons matans äkobolödöl, 4,4% pädugons fa vom nen himatan e 8,3% no äbinons famüls. 7,2% lomanefas äbinädons me pösods äsoelöl; 5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,11 a lomanef e pösods 3,25 a famül. Demü bäldot, 32,1% lödanas ela Harbor Hills älabons bäldoti lifayelas läs 18, 3,6% bäldoti lifayelas 18 jü 24, 19,4% bäldoti lifayelas 25 jü 44, 29,3% bäldoti lifayelas 45 jü 64 e 15,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 99,6 a voms 100. Pato ädabinoms mans 93,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Harbor Hills äbinon mö US$153 181 e lemesed patedik famüla äbinon mö US$153 619. Mans älaboms lemesedi patedik mö US$100 000, leigodü US$35 156 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$62 054. Zao 3,4% famülas e 4,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,7% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"East Sussex (nen brefod) binon grafän lezälik in Linglän. Sürfat ela East Sussex binon mö 1 792 km². East Sussex labon belödanis 752 900 (2005). Cifazif ela East Sussex binon Lewes.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Crissiumal binon zif in tat: Rio Grande do Sul, in Brasilän. Crissiumal topon videtü 27°30’ 0’’ S e lunetü 54°6’ 3’’ V. Sürfat ela Crissiumal binon mö 362,15 km². Crissiumal labon belödanis 13 341 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Paulo Jacinto binon zif in tat: Alagoas, in Brasilän. Paulo Jacinto topon videtü 9°21’ 57’’ S e lunetü 36°22’ 12’’ V. Sürfat ela Paulo Jacinto binon km². Paulo Jacinto labon belödanis (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bromberg binon zif in fedalän: Niederösterreich, in Lösterän. Bromberg topon videtü 47° 40’ N e lunetü 16° 11’ L. Sürfat ela Bromberg binon mö 30,89 km². Bromberg labon belödanis 1 254 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hungen binon zif in fedalän: Hessen, in Deutän. Hungen topon videtü 50°28’ N e lunetü 8°54’ L. Sürfat ela Hungen binon mö 86,75 km². Hungen labon belödanis 12 794 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bexbach binon zif in fedalän: Saarland, in Deutän. Bexbach topon videtü 49°20’ N e lunetü 7°15’ L. Sürfat ela Bexbach binon mö 31,08 km². Bexbach labon belödanis 18 792 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tönisvorst binon zif in fedalän: Nordrhein-Westfalen, in Deutän. Tönisvorst topon videtü 51°19’ N e lunetü 6°29’ L. Sürfat ela Tönisvorst binon mö 44,33 km². Tönisvorst labon belödanis 30 140 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gamlen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Gamlen topon videtü 50°14’ N e lunetü 7°12’ L. Sürfat ela Gamlen binon mö 5,59 km². Gamlen labon belödanis 562 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Auleben binon zif in fedalän: Thüringen, in Deutän. Auleben topon videtü 51°25’ N e lunetü 10°55’ L. Sürfat ela Auleben binon mö 19,45 km². Auleben labon belödanis 1 060 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ambla binon vilag in grafän: Järva, in Lestiyän. Ambla topon videtü 59°11’ N e lunetü 25°50’ L. Ambla labon belödanis 387 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Scido binon zif in topäd: Calabria, in Litaliyän. Scido topon videtü 38° 15’ N e lunetü 15° 56’ L. Sürfat ela Scido binon mö 17 km². Scido labon belödanis 1 011 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vedelago binon zif in topäd: Veneto, in Litaliyän. Vedelago topon videtü 45° 41’ N e lunetü 12° 1’ L. Sürfat ela Vedelago binon mö 61,66 km². Vedelago labon belödanis 15 016 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Filacciano binon zif in topäd: Lazio, in Litaliyän. Filacciano topon videtü 42° 15’ N e lunetü 12° 35’ L. Sürfat ela Filacciano binon mö 5,74 km². Filacciano labon belödanis 501 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aujac binon komot in ziläk: Charente-Maritime, in topäd: Poitou-Charentes, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aujac topon videtü 45°50’ 0’’ N e lunetü 0°23’ 39’’ V (45,845; -0,394166666667). Sürfat valodik binon mö 8,73 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Aujac älabon belödanis 325. Lödanadensit äbinon mö mens 37,4 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:540 color:gray1 width:1 from:start till:end bar:360 color:gray1 from:start till:end bar:180 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,139)(84,137) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 377 1968: 373 points:(84,137)(100,134)   color:blue    width:2 #1975: 363 points:(100,134)(128,131)  color:blue    width:2 #1982: 351 points:(128,131)(160,121)  color:blue    width:2 #1990: 321 points:(160,121)(196,122)  color:blue    width:2 #1999: 325","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Corrano binon zif in ziläk: Corse-du-Sud, su nisul: Korsikeän, in Fransän. Corrano topon videtü 41°53’ 26’’ N e lunetü 9°3’ 53’’ L. Sürfat ela Corrano binon mö 12,69 km². Corrano labon belödanis 71 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Oraison binon komot in ziläk: Alpes-de-Haute-Provence, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Oraison topon videtü 43°55’ 0’’ N e lunetü 5°55’ 9’’ L (43,9180555556; 5,91916666667). Sürfat valodik binon mö 38,42 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Oraison älabon belödanis 4 183. Lödanadensit äbinon mö mens 106,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5700 color:gray1 width:1 from:start till:end bar:3800 color:gray1 from:start till:end bar:1900 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,111)(84,101) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 3054 1968: 2702 points:(84,101)(100,100)   color:blue    width:2 #1975: 2667 points:(100,100)(128,108)  color:blue    width:2 #1982: 2963 points:(128,108)(160,125)  color:blue    width:2 #1990: 3509 points:(160,125)(196,143)  color:blue    width:2 #1999: 4114","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Germain-des-Fossés binon komot in ziläk: Allier, in topäd: Auvergne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Germain-des-Fossés topon videtü 46°12’ 0’’ N e lunetü 3°26’ 4’’ L (46,2075; 3,43444444444). Sürfat valodik binon mö 8,3 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Saint-Germain-des-Fossés älabon belödanis 3 686. Lödanadensit äbinon mö mens 444,1 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:5400 color:gray1 width:1 from:start till:end bar:3600 color:gray1 from:start till:end bar:1800 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,131)(84,131) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 3526 1968: 3529 points:(84,131)(100,139)   color:blue    width:2 #1975: 3771 points:(100,139)(128,134)  color:blue    width:2 #1982: 3609 points:(128,134)(160,137)  color:blue    width:2 #1990: 3727 points:(160,137)(196,136)  color:blue    width:2 #1999: 3686","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Levier binon zif in ziläk: Doubs, in topäd: Franche-Comté, in Fransän. Levier topon videtü 46°57’ 15’’ N e lunetü 6°7’ 10’’ L. Sürfat ela Levier binon mö 37,6 km². Levier labon belödanis 1 700 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Biville binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Biville topon videtü 49°37’ N e lunetü 1°49’ V. Sürfat ela Biville binon mö 8,7 km². Biville labon belödanis 415 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mécringes binon zif in ziläk: Marne, in topäd: Champagne-Ardenne, in Fransän. Mécringes topon videtü 48°51’ 60’’ N e lunetü 3°30’ 33’’ L. Sürfat ela Mécringes binon mö 10,6 km². Mécringes labon belödanis 141 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sapignicourt binon zif in ziläk: Marne, in topäd: Champagne-Ardenne, in Fransän. Sapignicourt topon videtü 48°39’ 6’’ N e lunetü 4°48’ 51’’ L. Sürfat ela Sapignicourt binon mö 4,8 km². Sapignicourt labon belödanis 322 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Vérain binon zif in ziläk: Nièvre, in topäd: Bourgogne, in Fransän. Saint-Vérain topon videtü 47°28’ 54’’ N e lunetü 3°3’ 24’’ L. Sürfat ela Saint-Vérain binon mö 24,69 km². Saint-Vérain labon belödanis 334 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wailly-Beaucamp binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Wailly-Beaucamp topon videtü 50°24’ 50’’ N e lunetü 1°43’ 37’’ L. Sürfat ela Wailly-Beaucamp binon mö 14,33 km². Wailly-Beaucamp labon belödanis 900 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Noalhat binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Noalhat topon videtü 45°54’ 56’’ N e lunetü 3°27’ 25’’ L. Sürfat ela Noalhat binon mö 5,1 km². Noalhat labon belödanis 160 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tortebesse binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Tortebesse topon videtü 45°43’ 55’’ N e lunetü 2°39’ 7’’ L. Sürfat ela Tortebesse binon mö 11,64 km². Tortebesse labon belödanis 65 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Marcilly-lès-Buxy binon zif in ziläk: Saône-et-Loire, in topäd: Bourgogne, in Fransän. Marcilly-lès-Buxy topon videtü 46°43’ 8’’ N e lunetü 4°35’ 47’’ L. Sürfat ela Marcilly-lès-Buxy binon mö 18,98 km². Marcilly-lès-Buxy labon belödanis 488 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Poisy binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Poisy binon mö 11,33 km². Poisy labon belödanis 5 487 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Marie-des-Champs binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Sainte-Marie-des-Champs binon mö 4,11 km². Sainte-Marie-des-Champs labon belödanis 1 554 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kuigatsi binon vilag in grafän: Valga, in Lestiyän. Kuigatsi topon videtü 58°0’ N e lunetü 26°11’ L. Kuigatsi labon belödanis 76 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Jõesuu binon vilag nilü Kõrgessaare, in grafän: Hiiu, in Lestiyän. Jõesuu topon videtü 58°53’ N e lunetü 22°25’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Soe binon vilag nilü Tarvastu, in grafän: Viljandi, in Lestiyän. Soe topon videtü 58°12’ N e lunetü 25°55’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Tsilgutaja binon vilag in grafän: Võru, in Lestiyän. Tsilgutaja topon videtü 57°36’ N e lunetü 27°3’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Găneasa binon zif in ziläk: Ilfov, in Rumän. Găneasa labon belödanis 4 271 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wardell Stephen \"Steph\" Curry II (1988 Mäzul 28, Akron) binom bäsetaglöpädan Lamerikänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Friedrich Agricola äbinom Volapükan in München (Bayän, Deutän).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* Spielmann, Sigmund. 1887. ''Volapük-Almanach für 1888, verfasst von Sigmund Spielmann. I. Jahrgang. Lekaled volapüka plo yel balmil jöltum jölsejöl, pelautöl fa Spielmann Sigmund. Yelüp balid.'' Leipzig: Mayer. (Vödem rigädik.)","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pohénégamook binon zif in provin: Québec, in Kanadän. Sürfat ela Pohénégamook binon mö 351,97 km². Pohénégamook labon belödanis 3 038 (2006).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Coachella binon zif in komot: Riverside, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Coachella topon videtü 33°40’ 46’’ N e lunetü 116°10’ 28’’ V (33,679522; &#8209;116,174488). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Coachella labon sürfati valodik mö 53,9 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 22 724, lomanefs 4 807 e famüls 4 480 älödons in Coachella. Lödanadensit äbinon mö mens 421,4 a km². Ädabinons valodo lödöps 5 024 (93,2 a km²). Lödanef äbinädon me: vietans (38,77%), blägans (0,45%), lindiyans (0,84%), siyopans (0,31%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 56,57% e mens bidäda plu bala äbinons mö 3,03%. Latinans bidädas valasotik äfomons 2,3% lödanefa. De lomanefs ädabinöl 4 807, äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, äbinons matans äkobolödöl, pädugons fa vom nen himatan e no äbinons famüls. lomanefas äbinädons me pösods äsoelöl; 5,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 4,72 a lomanef e pösods 4,8 a famül. Demü bäldot, 40,8% lödanas ela Coachella älabons bäldoti lifayelas läs 18, 12,7% bäldoti lifayelas 18 jü 24, 28,8% bäldoti lifayelas 25 jü 44, 12,8% bäldoti lifayelas 45 jü 64 e 5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 23.Demü gen, ädabinoms mans 100,1 a voms 100. Pato ädabinoms mans 99,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Coachella äbinon mö US$28 590 e lemesed patedik famüla äbinon mö US$28 320. Mans älaboms lemesedi patedik mö US$23 044, leigodü US$15 550 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$7 416. Zao 29,1% famülas e 28,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 35,3% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Verona binon zif in komot: Lawrence, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Verona topon videtü 36°57’ 47’’ N e lunetü 93°47’ 44’’ V (36,963034; &#8209;93,795626). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Verona labon sürfati valodik mö 2,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 714, lomanefs 238 e famüls 170 älödons in Verona. Lödanadensit äbinon mö mens 316,9 a km². Ädabinons valodo lödöps 252 (111,8 a km²). Lödanef äbinädon me: vietans (79,41%), blägans (1,54%), lindiyans (0,7%) e siyopans (0,28%); mens bidädas votik äbinons mö 16,39% e mens bidäda plu bala äbinons mö 1,68%. Latinans bidädas valasotik äfomons 1,68% lödanefa. De lomanefs ädabinöl 238, 35,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,2% äbinons matans äkobolödöl, 10,9% pädugons fa vom nen himatan e 28,2% no äbinons famüls. 23,1% lomanefas äbinädons me pösods äsoelöl; 13,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3 a lomanef e pösods 3,52 a famül. Demü bäldot, 31,1% lödanas ela Verona älabons bäldoti lifayelas läs 18, 10,2% bäldoti lifayelas 18 jü 24, 27,3% bäldoti lifayelas 25 jü 44, 21,6% bäldoti lifayelas 45 jü 64 e 9,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 96,2 a voms 100. Pato ädabinoms mans 96 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Verona äbinon mö US$27 813 e lemesed patedik famüla äbinon mö US$30 156. Mans älaboms lemesedi patedik mö US$21 250, leigodü US$16 442 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$11 750. Zao 19,4% famülas e 26,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 36,6% utanas bäldotü lifayels 18 u läs 18 e 12,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Verndale binon zif in komot: Wadena, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Verndale topon videtü 46°23’ 54’’ N e lunetü 95°00’ 53’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Verndale labon sürfati valodik mö 2,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 575, lomanefs 234 e famüls 157 älödons in Verndale. Lödanadensit äbinon mö mens 226,5 a km². Ädabinons valodo lödöps 260 (102,4 a km²). Lödanef äbinädon me: vietans (96,7%), blägans (0,35%), lindiyans (1,22%), siyopans (0,52%) e Pasifeana-nisulans (8,8%); mens bidädas votik äbinons mö 0,7% e mens bidäda plu bala äbinons mö 0,52%. Latinans bidädas valasotik äfomons 0,52% lödanefa. De lomanefs ädabinöl 234, 33,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50% äbinons matans äkobolödöl, 12% pädugons fa vom nen himatan e 32,5% no äbinons famüls. 27,8% lomanefas äbinädons me pösods äsoelöl; 14,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 2,95 a famül. Demü bäldot, 28,9% lödanas ela Verndale älabons bäldoti lifayelas läs 18, 7,8% bäldoti lifayelas 18 jü 24, 28,2% bäldoti lifayelas 25 jü 44, 15,7% bäldoti lifayelas 45 jü 64 e 19,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 94,9 a voms 100. Pato ädabinoms mans 92 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Verndale äbinon mö US$26 000 e lemesed patedik famüla äbinon mö US$30 938. Mans älaboms lemesedi patedik mö US$24 306, leigodü US$21 058 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 448. Zao 10,4% famülas e 11,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 13,9% utanas bäldotü lifayels 18 u läs 18 e 8,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wanamingo binon zif in komot: Goodhue, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wanamingo topon videtü 44°18’ 16’’ N e lunetü 92°47’ 26’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Wanamingo labon sürfati valodik mö 2,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 007, lomanefs 404 e famüls 273 älödons in Wanamingo. Lödanadensit äbinon mö mens 353,5 a km². Ädabinons valodo lödöps 411 (144,3 a km²). Lödanef äbinädon me: vietans (98,71%) e siyopans (0,4%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,89%. Latinans bidädas valasotik äfomons 0,89% lödanefa. De lomanefs ädabinöl 404, 32,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,4% äbinons matans äkobolödöl, 5,7% pädugons fa vom nen himatan e 32,4% no äbinons famüls. 28% lomanefas äbinädons me pösods äsoelöl; 15,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,45 a lomanef e pösods 3,04 a famül. Demü bäldot, 26,8% lödanas ela Wanamingo älabons bäldoti lifayelas läs 18, 6,9% bäldoti lifayelas 18 jü 24, 27,3% bäldoti lifayelas 25 jü 44, 20,1% bäldoti lifayelas 45 jü 64 e 19% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 100,6 a voms 100. Pato ädabinoms mans 99,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Wanamingo äbinon mö US$40 000 e lemesed patedik famüla äbinon mö US$46 125. Mans älaboms lemesedi patedik mö US$30 583, leigodü US$23 295 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 466. Zao 5,8% famülas e 8,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 4,7% utanas bäldotü lifayels 18 u läs 18 e 12,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Alexandria binon zif nen komot in tat: Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Alexandria topon videtü 38°48’ 17’’ N e lunetü 77°2’ 50’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Alexandria labon sürfati valodik mö 39,9 km², kela 39,3 km² binon län e kela 0,6 km² (1,49%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 128 283, lomanefs 61 889 e famüls 27 726 älödons in Alexandria. Lödanadensit äbinon mö mens 3 262,9 a km². Ädabinons valodo lödöps 64 251 (1 634,2 a km²). Lödanef äbinädon me: vietans (59,79%), blägans (22,54%), lindiyans (0,28%), siyopans (5,65%) e Pasifeana-nisulans (0,09%); mens bidädas votik äbinons mö 7,38% e mens bidäda plu bala äbinons mö 4,27%. Latinans bidädas valasotik äfomons 14,72% lödanefa. De lomanefs ädabinöl 61 889, 18,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 32,2% äbinons matans äkobolödöl, 9,2% pädugons fa vom nen himatan e 55,2% no äbinons famüls. 43,4% lomanefas äbinädons me pösods äsoelöl; 6,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,04 a lomanef e pösods 2,87 a famül. Demü bäldot, 16,8% lödanas ela Alexandria älabons bäldoti lifayelas läs 18, 9,2% bäldoti lifayelas 18 jü 24, 43,5% bäldoti lifayelas 25 jü 44, 21,5% bäldoti lifayelas 45 jü 64 e 9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 93,5 a voms 100. Pato ädabinoms mans 91,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Alexandria äbinon mö US$56 054 e lemesed patedik famüla äbinon mö US$67 023. Mans älaboms lemesedi patedik mö US$47 514, leigodü US$41 254 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$37 645. Zao 6,8% famülas e 8,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 13,9% utanas bäldotü lifayels 18 u läs 18 e 9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Deshler binon zif in komot: Thayer, in tat: Nebraska, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Deshler topon videtü 40°8’ 25’’ N e lunetü 97°43’ 25’’ V (40,140406; &#8209;97,723542). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Deshler labon sürfati valodik mö 1,3 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 879, lomanefs 373 e famüls 236 älödons in Deshler. Lödanadensit äbinon mö mens 678,8 a km². Ädabinons valodo lödöps 412 (318,1 a km²). Lödanef äbinädon me: vietans (97,84%), lindiyans (0,68%) e siyopans (0,23%); mens bidädas votik äbinons mö 0,34% e mens bidäda plu bala äbinons mö 0,91%. Latinans bidädas valasotik äfomons 0,91% lödanefa. De lomanefs ädabinöl 373, 27,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 55% äbinons matans äkobolödöl, 5,4% pädugons fa vom nen himatan e 36,5% no äbinons famüls. 34,6% lomanefas äbinädons me pösods äsoelöl; 22,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,22 a lomanef e pösods 2,84 a famül. Demü bäldot, 22,4% lödanas ela Deshler älabons bäldoti lifayelas läs 18, 7,3% bäldoti lifayelas 18 jü 24, 20,8% bäldoti lifayelas 25 jü 44, 19,5% bäldoti lifayelas 45 jü 64 e 30% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 89,4 a voms 100. Pato ädabinoms mans 87,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Deshler äbinon mö US$30 667 e lemesed patedik famüla äbinon mö US$38 942. Mans älaboms lemesedi patedik mö US$24 397, leigodü US$18 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 844. Zao 11,4% famülas e 13,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 25,5% utanas bäldotü lifayels 18 u läs 18 e 10,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Keshena binon zif in komot: Menominee, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Keshena topon videtü 44°52’ 41’’ N e lunetü 88°37’ 44’’ V (44,877932; &#8209;88,628781). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Keshena labon sürfati valodik mö 21,9 km², kela 21,9 km² binon län (vat: 0,12%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 394, lomanefs 353 e famüls 296 älödons in Keshena. Lödanadensit äbinon mö mens 63,5 a km². Ädabinons valodo lödöps 376 (17,1 a km²). Lödanef äbinädon me: vietans (3,08%), blägans (0,14%), lindiyans (95,98%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 0,07% e mens bidäda plu bala äbinons mö 0,65%. Latinans bidädas valasotik äfomons 0,65% lödanefa. De lomanefs ädabinöl 353, 58,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 31,2% äbinons matans äkobolödöl, 40,5% pädugons fa vom nen himatan e 16,1% no äbinons famüls. 13,9% lomanefas äbinädons me pösods äsoelöl; 6,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,85 a lomanef e pösods 4,07 a famül. Demü bäldot, 46,1% lödanas ela Keshena älabons bäldoti lifayelas läs 18, 9,3% bäldoti lifayelas 18 jü 24, 26,1% bäldoti lifayelas 25 jü 44, 13,2% bäldoti lifayelas 45 jü 64 e 5,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 20.Demü gen, ädabinoms mans 101,2 a voms 100. Pato ädabinoms mans 89,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Keshena äbinon mö US$19 792 e lemesed patedik famüla äbinon mö US$20 526. Mans älaboms lemesedi patedik mö US$22 115, leigodü US$20 170 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$8 578. Zao 43,9% famülas e 45,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 57,7% utanas bäldotü lifayels 18 u läs 18 e 32,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Erwin binon zif in komot: Harnett, in tat: North Carolina, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Erwin topon videtü 35°19’ 22’’ N e lunetü 78°40’ 19’’ V (35,322840; &#8209;78,672005). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Erwin labon sürfati valodik mö 10,5 km², kela 10,4 km² binon län e kela 0,1 km² (0,99%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 4 537, lomanefs 1 896 e famüls 1 287 älödons in Erwin. Lödanadensit äbinon mö mens 435,8 a km². Ädabinons valodo lödöps 2 032 (195,2 a km²). Lödanef äbinädon me: vietans (80,63%), blägans (15,96%), lindiyans (0,55%) e siyopans (0,09%); mens bidädas votik äbinons mö 1,79% e mens bidäda plu bala äbinons mö 0,99%. Latinans bidädas valasotik äfomons 0,99% lödanefa. De lomanefs ädabinöl 1 896, 29,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,9% äbinons matans äkobolödöl, 12,5% pädugons fa vom nen himatan e 32,1% no äbinons famüls. 28,3% lomanefas äbinädons me pösods äsoelöl; 14,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,38 a lomanef e pösods 2,9 a famül. Demü bäldot, 23,7% lödanas ela Erwin älabons bäldoti lifayelas läs 18, 6,9% bäldoti lifayelas 18 jü 24, 27,9% bäldoti lifayelas 25 jü 44, 23,5% bäldoti lifayelas 45 jü 64 e 17,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 39.Demü gen, ädabinoms mans 90,9 a voms 100. Pato ädabinoms mans 89 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Erwin äbinon mö US$29 521 e lemesed patedik famüla äbinon mö US$41 270. Mans älaboms lemesedi patedik mö US$29 610, leigodü US$22 650 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 282. Zao 16,4% famülas e 20,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 22,2% utanas bäldotü lifayels 18 u läs 18 e 31,3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Selby binon zif in komot: Walworth, in tat: South Dakota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Selby topon videtü 45°30’ 20’’ N e lunetü 100°1’ 53’’ V (45,505692; &#8209;100,031369). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Selby labon sürfati valodik mö 2,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 736, lomanefs 308 e famüls 199 älödons in Selby. Lödanadensit äbinon mö mens 342,4 a km². Ädabinons valodo lödöps 335 (155,8 a km²). Lödanef äbinädon me: vietans (98,1%) e lindiyans (1,36%); mens bidädas votik äbinons mö 0,14% e mens bidäda plu bala äbinons mö 0,41%. Latinans bidädas valasotik äfomons 0,41% lödanefa. De lomanefs ädabinöl 308, 23,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 57,1% äbinons matans äkobolödöl, 5,8% pädugons fa vom nen himatan e 35,1% no äbinons famüls. 34,1% lomanefas äbinädons me pösods äsoelöl; 21,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,16 a lomanef e pösods 2,74 a famül. Demü bäldot, 20,4% lödanas ela Selby älabons bäldoti lifayelas läs 18, 3,4% bäldoti lifayelas 18 jü 24, 20,5% bäldoti lifayelas 25 jü 44, 25,3% bäldoti lifayelas 45 jü 64 e 30,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 51.Demü gen, ädabinoms mans 92,7 a voms 100. Pato ädabinoms mans 86,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Selby äbinon mö US$27 639 e lemesed patedik famüla äbinon mö US$37 500. Mans älaboms lemesedi patedik mö US$26 563, leigodü US$18 214 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 433. Zao 4,7% famülas e 8,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 2,6% utanas bäldotü lifayels 18 u läs 18 e 16,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Seton Village binon zif in komot: Santa Fe, in tat: New Mexico, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kings Point binon zif in komot: Nassau, in tat: New York, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kings Point topon videtü 40°48’ 56’’ N e lunetü 73°44’ 16’’ V (40,815655; &#8209;73,737725). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Kings Point labon sürfati valodik mö 10,3 km², kela 8,7 km² binon län e kela 1,7 km² (16,08%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 5 076, lomanefs 1 401 e famüls 1 203 älödons in Kings Point. Lödanadensit äbinon mö mens 586,8 a km². Ädabinons valodo lödöps 1 455 (168,2 a km²). Lödanef äbinädon me: vietans (91,67%), blägans (0,87%), lindiyans (0,08%) e siyopans (3,55%); mens bidädas votik äbinons mö 0,65% e mens bidäda plu bala äbinons mö 3,19%. Latinans bidädas valasotik äfomons 3,19% lödanefa. De lomanefs ädabinöl 1 401, 38% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 79,7% äbinons matans äkobolödöl, 4% pädugons fa vom nen himatan e 14,1% no äbinons famüls. 11,9% lomanefas äbinädons me pösods äsoelöl; 7,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,14 a lomanef e pösods 3,38 a famül. Demü bäldot, 24,1% lödanas ela Kings Point älabons bäldoti lifayelas läs 18, 17,8% bäldoti lifayelas 18 jü 24, 17,4% bäldoti lifayelas 25 jü 44, 26,1% bäldoti lifayelas 45 jü 64 e 14,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 122,2 a voms 100. Pato ädabinoms mans 125,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Kings Point äbinon mö US$153 715 e lemesed patedik famüla äbinon mö US$168 232. Mans älaboms lemesedi patedik mö US$100 000, leigodü US$44 107 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$71 867. Zao 3,9% famülas e 6,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 7,8% utanas bäldotü lifayels 18 u läs 18 e 3,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Guaraciaba binon zif in tat: Minas Gerais, in Brasilän. Guaraciaba topon videtü 20°34’ 15’’ S e lunetü 43°0’ 28’’ V. Sürfat ela Guaraciaba binon mö 348,53 km². Guaraciaba labon belödanis 10 056 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Itu binon zif in tat: São Paulo, in Brasilän. Itu topon videtü 23°15’ 50’’ S e lunetü 47°17’ 56’’ V. Sürfat ela Itu binon mö 639,98 km². Itu labon belödanis 156 100 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vale do Anari binon zif in tat: Rondônia, in Brasilän. Vale do Anari topon videtü 9°51’ 47’’ S e lunetü 62°11’ 8’’ V. Sürfat ela Vale do Anari binon mö 3 136,35 km². Vale do Anari labon belödanis 25 000 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mehlmeisel binon zif in fedalän: Bayern, in Deutän. Mehlmeisel topon videtü 49°58’ N e lunetü 11°50’ L. Sürfat ela Mehlmeisel binon mö 13,23 km². Mehlmeisel labon belödanis 1 392 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Niederschlettenbach binon zif in fedalän: Rheinland-Pfalz, in Deutän. Niederschlettenbach topon videtü 49°5’ N e lunetü 7°51’ L. Sürfat ela Niederschlettenbach binon mö 7,64 km². Niederschlettenbach labon belödanis 342 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Weyerbusch binon zif in fedalän: Rheinland-Pfalz, in Deutän. Weyerbusch topon videtü 50°42’ N e lunetü 7°33’ L. Sürfat ela Weyerbusch binon mö 4,22 km². Weyerbusch labon belödanis 1 449 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gernrode binon zif in fedalän: Thüringen, in Deutän. Gernrode topon videtü 51°23’ N e lunetü 10°24’ L. Sürfat ela Gernrode binon mö 7,34 km². Gernrode labon belödanis 1 692 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Loit binon zif in fedalän: Schleswig-Holstein, in Deutän. Loit topon videtü 54°37’ N e lunetü 9°41’ L. Sürfat ela Loit binon mö 6,69 km². Loit labon belödanis 273 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Anagni binon zif in topäd: Lazio, in Litaliyän. Anagni topon videtü 41° 45’ N e lunetü 13° 9’ L. Sürfat ela Anagni binon mö 113 km². Anagni labon belödanis 19 253 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pasiano di Pordenone binon zif in topäd: Friuli-Venezia Giulia, in Litaliyän. Pasiano di Pordenone topon videtü 45° 51’ N e lunetü 12° 38’ L. Sürfat ela Pasiano di Pordenone binon mö 45,5 km². Pasiano di Pordenone labon belödanis 7 349 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Comus binon komot in ziläk: Aude, in topäd: Languedoc-Roussillon, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Comus topon videtü 42°48’ 0’’ N e lunetü 1°53’ 28’’ L (42,8133333333; 1,89111111111). Sürfat valodik binon mö 14,07 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Comus älabon belödanis 44. Lödanadensit äbinon mö mens 2,9 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,109)(84,92) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 157 1968: 127 points:(84,92)(100,74)   color:blue    width:2 #1975: 96 points:(100,74)(128,58)  color:blue    width:2 #1982: 67 points:(128,58)(160,46)  color:blue    width:2 #1990: 46 points:(160,46)(196,42)  color:blue    width:2 #1999: 39 points:(196,42)(228,45)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dampleux binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dampleux topon videtü 49°14’ 0’’ N e lunetü 3°9’ 18’’ L (49,2438888889; 3,155). Sürfat valodik binon mö 8,19 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Dampleux älabon belödanis 380. Lödanadensit äbinon mö mens 46,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:540 color:gray1 width:1 from:start till:end bar:360 color:gray1 from:start till:end bar:180 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,73)(84,67) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 169 1968: 149 points:(84,67)(100,68)   color:blue    width:2 #1975: 152 points:(100,68)(128,103)  color:blue    width:2 #1982: 265 points:(128,103)(160,129)  color:blue    width:2 #1990: 345 points:(160,129)(196,140)  color:blue    width:2 #1999: 380","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Drom binon komot in ziläk: Ain, in topäd: Rhône-Alpes, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Drom topon videtü 46°13’ 0’’ N e lunetü 5°22’ 0’’ L (46,2166666667; 5,36666666667). Sürfat valodik binon mö 7,78 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2004, ma Statitabür Fransänik, Drom älabon belödanis 163. Lödanadensit äbinon mö mens 21,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,103)(84,103)      color:blue    width:2 #1962 tot 1968 points:(84,103)(100,107)     color:blue    width:2 #1975 points:(100,107)(128,99)    color:blue    width:2 #1982 points:(128,99)(160,103)    color:blue    width:2 #1990 points:(160,103)(196,111) color:blue    width:2 #1999 points:(196,111)(228,112)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Puy-Saint-Vincent binon komot in ziläk: Hautes-Alpes, in topäd: Provence-Alpes-Côte d'Azur, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Puy-Saint-Vincent topon videtü 44°49’ 0’’ N e lunetü 6°29’ 16’’ L (44,8308333333; 6,48777777778). Sürfat valodik binon mö 22,98 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Puy-Saint-Vincent älabon belödanis 267. Lödanadensit äbinon mö mens 11,4 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,77)(84,67) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 142 1968: 117 points:(84,67)(100,89)   color:blue    width:2 #1975: 171 points:(100,89)(128,141)  color:blue    width:2 #1982: 298 points:(128,141)(160,115)  color:blue    width:2 #1990: 235 points:(160,115)(196,128)  color:blue    width:2 #1999: 267","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rocquancourt binon komot in ziläk: Calvados, in topäd: Basse-Normandie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rocquancourt topon videtü 49°5’ 0’’ N e lunetü 0°19’ 15’’ V (49,0952777778; -0,321111111111). Sürfat valodik binon mö 2,75 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Rocquancourt älabon belödanis 684. Lödanadensit äbinon mö mens 253,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,103)(84,116) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 440 1968: 506 points:(84,116)(100,115)   color:blue    width:2 #1975: 503 points:(100,115)(128,120)  color:blue    width:2 #1982: 530 points:(128,120)(160,118)  color:blue    width:2 #1990: 519 points:(160,118)(196,130)  color:blue    width:2 #1999: 581 points:(196,130)(228,149)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montrabé binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Montrabé topon videtü 43°38’ 36’’ N e lunetü 1°31’ 33’’ L. Sürfat ela Montrabé binon mö 5,23 km². Montrabé labon belödanis 3 201 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mutigney binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Mutigney topon videtü 47°16’ 44’’ N e lunetü 5°32’ 40’’ L. Sürfat ela Mutigney binon mö 8 km². Mutigney labon belödanis 143 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sancheville binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. Sancheville topon videtü 48°11’ 33’’ N e lunetü 1°34’ 39’’ L. Sürfat ela Sancheville binon mö 21,77 km². Sancheville labon belödanis 704 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Choue binon zif in ziläk: Loir-et-Cher, in topäd: Centre, in Fransän. Choue topon videtü 47°59’ 57’’ N e lunetü 0°55’ 46’’ L. Sürfat ela Choue binon mö 37,39 km². Choue labon belödanis 544 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Romain-sur-Meuse binon zif in ziläk: Haute-Marne, in topäd: Champagne-Ardenne, in Fransän. Romain-sur-Meuse topon videtü 48°10’ 25’’ N e lunetü 5°32’ 5’’ L. Sürfat ela Romain-sur-Meuse binon mö 16,44 km². Romain-sur-Meuse labon belödanis 147 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vandelainville binon zif in ziläk: Meurthe-et-Moselle, in topäd: Lorraine, in Fransän. Vandelainville topon videtü 49°1’ 3’’ N e lunetü 5°58’ 38’’ L. Sürfat ela Vandelainville binon mö 1,36 km². Vandelainville labon belödanis 152 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boissy-Maugis binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Boissy-Maugis topon videtü 48°26’ 30’’ N e lunetü 0°42’ 46’’ L. Sürfat ela Boissy-Maugis binon mö 22,44 km². Boissy-Maugis labon belödanis 374 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hardivillers-en-Vexin binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Hardivillers-en-Vexin topon videtü 49°18’ 16’’ N e lunetü 1°56’ 22’’ L. Sürfat ela Hardivillers-en-Vexin binon mö 4,82 km². Hardivillers-en-Vexin labon belödanis 129 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fouquières-lez-Lens binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Fouquières-lez-Lens topon videtü 50°25’ 46’’ N e lunetü 2°54’ 49’’ L. Sürfat ela Fouquières-lez-Lens binon mö 4,14 km². Fouquières-lez-Lens labon belödanis 6 898 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neuville-Saint-Vaast binon zif in ziläk: Pas-de-Calais, in topäd: Nord-Pas-de-Calais, in Fransän. Neuville-Saint-Vaast topon videtü 50°21’ 22’’ N e lunetü 2°45’ 32’’ L. Sürfat ela Neuville-Saint-Vaast binon mö 12,59 km². Neuville-Saint-Vaast labon belödanis 1 400 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Reichstett binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Reichstett topon videtü 48°38’ 47’’ N e lunetü 7°45’ 11’’ L. Sürfat ela Reichstett binon mö 7,61 km². Reichstett labon belödanis 4 882 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villers-la-Ville binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Villers-la-Ville topon videtü 47°32’ 58’’ N e lunetü 6°27’ 46’’ L. Sürfat ela Villers-la-Ville binon mö 5,87 km². Villers-la-Ville labon belödanis 141 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wuenheim binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Wuenheim topon videtü 47°52’ 25’’ N e lunetü 7°12’ 34’’ L. Sürfat ela Wuenheim binon mö 6,1 km². Wuenheim labon belödanis 850 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Veskisoo binon vilag in grafän: Pärnu, in Lestiyän. Veskisoo topon videtü 58°36’ N e lunetü 25°8’ L. Veskisoo labon belödanis 9 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''St. Charles''' binon zif in komot: Dorchester, in tat: Maryland, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"St. Charles topon videtü 38°36’ 20’’ N e lunetü 76°54’ 57’’ V (38,605540; &#8209;76,915785). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), St. Charles labon sürfati valodik mö 30,9 km², kela 30,6 km² binon län e kela 0,3 km² (1,09%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 33 379, lomanefs 11 567 e famüls 8 628 älödons in St. Charles. Lödanadensit äbinon mö mens 1 092,2 a km². Ädabinons valodo lödöps 12 064 (394,7 a km²). Lödanef äbinädon me: vietans (64,27%), blägans (28,67%), lindiyans (0,70%), siyopans (2,41%) e Pasifeana-nisulans (0,07%); mens bidädas votik äbinons mö 1,05% e mens bidäda plu bala äbinons mö 2,82%. Latinans bidädas valasotik äfomons 2,82% lödanefa. De lomanefs ädabinöl 11 567, 46,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 50,2% äbinons matans äkobolödöl, 19,3% pädugons fa vom nen himatan e 25,4% no äbinons famüls. 19,4% lomanefas äbinädons me pösods äsoelöl; 5,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,86 a lomanef e pösods 3,25 a famül. Demü bäldot, 31,7% lödanas ela St. Charles älabons bäldoti lifayelas läs 18, 8,7% bäldoti lifayelas 18 jü 24, 36,1% bäldoti lifayelas 25 jü 44, 18,1% bäldoti lifayelas 45 jü 64 e 5,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 90,4 a voms 100. Pato ädabinoms mans 84,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in St. Charles äbinon mö US$56 992 e lemesed patedik famüla äbinon mö US$60 434. Mans älaboms lemesedi patedik mö US$41 210, leigodü US$32 024 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$21 669. Zao 4,4% famülas e 6,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 6,8% utanas bäldotü lifayels 18 u läs 18 e 15,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sântimbru binon zif in ziläk: Alba, in Rumän. Sântimbru topon videtü 46° 8’ N e lunetü 23° 39’ L. Sürfat ela Sântimbru binon mö 43,94 km². Sântimbru labon belödanis 2 652 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Towcester (pronimag: ) binon zif in grafän: Northamptonshire, in Linglän. Towcester labon belödanis 8 856 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Novul 20 binon del 324id yela (325id in vüpladotayels) ma kaled hiela Gregorius. Dabinons nog dels 41 jü fin yela.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* 1910: Hiel Lev Tolstoy: lautan Rusänik (pm. ün 1828).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Batman (Türkänapüko: ; Kurdänapüko (Kurmanciy): Êlih (ئێله) ) binon cifazif Batmaniäna. Batman labon belödanis 246 700 (2003).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Grafton binon zif in komot: Taylor, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Grafton topon videtü 39°20’ 30’’ N e lunetü 80°1’ 11’’ V (39,341757; &#8209;80,019817). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Grafton labon sürfati valodik mö 9,8 km², kela 9,5 km² binon län e kela 0,3 km² (3,16%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 5 489, lomanefs 2 277 e famüls 1 448 älödons in Grafton. Lödanadensit äbinon mö mens 575,9 a km². Ädabinons valodo lödöps 2 575 (270,2 a km²). Lödanef äbinädon me: vietans (98,07%), blägans (0,84%), lindiyans (0,27%) e siyopans (0,16%); mens bidädas votik äbinons mö 0,05% e mens bidäda plu bala äbinons mö 0,6%. Latinans bidädas valasotik äfomons 0,6% lödanefa. De lomanefs ädabinöl 2 277, 29,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,4% äbinons matans äkobolödöl, 14,2% pädugons fa vom nen himatan e 36,4% no äbinons famüls. 33,2% lomanefas äbinädons me pösods äsoelöl; 17,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,33 a lomanef e pösods 2,95 a famül. Demü bäldot, 23,6% lödanas ela Grafton älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 25,4% bäldoti lifayelas 25 jü 44, 22% bäldoti lifayelas 45 jü 64 e 21,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 87,1 a voms 100. Pato ädabinoms mans 82,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Grafton äbinon mö US$21 981 e lemesed patedik famüla äbinon mö US$28 661. Mans älaboms lemesedi patedik mö US$26 765, leigodü US$18 629 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$11 616. Zao 18,6% famülas e 27,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 41,2% utanas bäldotü lifayels 18 u läs 18 e 15,7% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Calhoun binon zif in komot: Henry, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Calhoun topon videtü 38°28’ 5’’ N e lunetü 93°37’ 33’’ V (38,467985; &#8209;93,625817). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Calhoun labon sürfati valodik mö 2,6 km², kela 2,6 km² binon län (vat: 1%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 491, lomanefs 189 e famüls 123 älödons in Calhoun. Lödanadensit äbinon mö mens 191,5 a km². Ädabinons valodo lödöps 211 (82,3 a km²). Lödanef äbinädon me: vietans (97,35%), lindiyans (0,81%) e Pasifeana-nisulans (1,02%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,81%. Latinans bidädas valasotik äfomons 0,81% lödanefa. De lomanefs ädabinöl 189, 34,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,9% äbinons matans äkobolödöl, 10,6% pädugons fa vom nen himatan e 34,4% no äbinons famüls. 31,2% lomanefas äbinädons me pösods äsoelöl; 20,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,6 a lomanef e pösods 3,31 a famül. Demü bäldot, 29,1% lödanas ela Calhoun älabons bäldoti lifayelas läs 18, 6,9% bäldoti lifayelas 18 jü 24, 25,1% bäldoti lifayelas 25 jü 44, 23,2% bäldoti lifayelas 45 jü 64 e 15,7% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 96,4 a voms 100. Pato ädabinoms mans 95,5 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Calhoun äbinon mö US$25 417 e lemesed patedik famüla äbinon mö US$31 964. Mans älaboms lemesedi patedik mö US$22 292, leigodü US$17 750 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$11 326. Zao 18,1% famülas e 26,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 36,5% utanas bäldotü lifayels 18 u läs 18 e 32,2% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kingman binon zif in komot: Mohave, in tat: Arizona, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kingman topon videtü 35°12’ 30’’ N e lunetü 114°1’ 33’’ V (35,208449; ‑114,025730). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Kingman labon sürfati valodik mö 77,6 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 20 069, lomanefs 854 e famüls 5 427 älödons in Kingman. Lödanadensit äbinon mö mens 258,5 a km². Ädabinons valodo lödöps 8 604 (110,8 a km²). Lödanef äbinädon me: vietans (89,94%), blägans (0,55%), lindiyans (1,98%), siyopans (1,44%) e Pasifeana-nisulans (0,14%); mens bidädas votik äbinons mö 3,41% e mens bidäda plu bala äbinons mö 2,53%. Latinans bidädas valasotik äfomons 9,25% lödanefa. De lomanefs ädabinöl 854, 30,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,6% äbinons matans äkobolödöl, 10,1% pädugons fa vom nen himatan e 30,9% no äbinons famüls. 25,5% lomanefas äbinädons me pösods äsoelöl; 11,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,47 a lomanef e pösods 2,94 a famül. Demü bäldot, 25% lödanas ela Kingman älabons bäldoti lifayelas läs 18, 7,4% bäldoti lifayelas 18 jü 24, 25,6% bäldoti lifayelas 25 jü 44, 24,2% bäldoti lifayelas 45 jü 64 e 17,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 97,5 a voms 100. Pato ädabinoms mans 94,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Kingman äbinon mö US$34 086 e lemesed patedik famüla äbinon mö US$41 327. Mans älaboms lemesedi patedik mö US$32 036, leigodü US$21 134 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 181. Zao 8,2% famülas e 11,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 15,3% utanas bäldotü lifayels 18 u läs 18 e 7,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pembroke binon zif in komot: Christian, in tat: Kentucky, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pembroke topon videtü 36°46’ 29’’ N e lunetü 87°21’ 23’’ V (36,774633; &#8209;87,356361). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Pembroke labon sürfati valodik mö 2,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 797, lomanefs 305 e famüls 214 älödons in Pembroke. Lödanadensit äbinon mö mens 298,8 a km². Ädabinons valodo lödöps 328 (123 a km²). Lödanef äbinädon me: vietans (64,87%), blägans (31,12%), lindiyans (0,5%) e siyopans (0,25%); mens bidädas votik äbinons mö 0,75% e mens bidäda plu bala äbinons mö 2,51%. Latinans bidädas valasotik äfomons 2,51% lödanefa. De lomanefs ädabinöl 305, 36,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 48,2% äbinons matans äkobolödöl, 18,4% pädugons fa vom nen himatan e 29,8% no äbinons famüls. 26,2% lomanefas äbinädons me pösods äsoelöl; 11,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,45 a lomanef e pösods 2,95 a famül. Demü bäldot, 25,7% lödanas ela Pembroke älabons bäldoti lifayelas läs 18, 10,4% bäldoti lifayelas 18 jü 24, 24,8% bäldoti lifayelas 25 jü 44, 20,5% bäldoti lifayelas 45 jü 64 e 18,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 37.Demü gen, ädabinoms mans 81,5 a voms 100. Pato ädabinoms mans 72,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Pembroke äbinon mö US$27 143 e lemesed patedik famüla äbinon mö US$30 568. Mans älaboms lemesedi patedik mö US$28 250, leigodü US$18 194 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 663. Zao 20,5% famülas e 24% lödanefa lölik älifons dis pöfasoliad, keninükamü 32,1% utanas bäldotü lifayels 18 u läs 18 e 21,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vershire binon zif in komot: Orange, in tat: Vermont, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vershire topon videtü 43°56’ 54’’ N e lunetü 72°19’ 15’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Vershire labon sürfati valodik mö 94,6 km², kela 94,5 km² binon län e kela 0,1 km² (0,05%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 629, lomanefs 261 e famüls 174 älödons in Vershire. Lödanadensit äbinon mö mens 6,7 a km². Ädabinons valodo lödöps 378 (4 a km²). Lödanef äbinädon me: vietans (98,25%), blägans (0,32%), lindiyans (0,16%) e siyopans (0,32%); mens bidädas votik äbinons mö 0,48% e mens bidäda plu bala äbinons mö 0,48%. Latinans bidädas valasotik äfomons 0,48% lödanefa. De lomanefs ädabinöl 261, 33,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, äbinons matans äkobolödöl, 8% pädugons fa vom nen himatan e 33,3% no äbinons famüls. 26,8% lomanefas äbinädons me pösods äsoelöl; 6,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,41 a lomanef e pösods 2,94 a famül. Demü bäldot, 26,6% lödanas ela Vershire älabons bäldoti lifayelas läs 18, 4,8% bäldoti lifayelas 18 jü 24, 32,4% bäldoti lifayelas 25 jü 44, 25,8% bäldoti lifayelas 45 jü 64 e 10,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 97,8 a voms 100. Pato ädabinoms mans 94,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Vershire äbinon mö US$37 132 e lemesed patedik famüla äbinon mö US$40 714. Mans älaboms lemesedi patedik mö US$31 833, leigodü US$25 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 161. Zao 11,4% famülas e 13,4% lödanefa lölik älifons dis pöfasoliad, keninükamü 18,4% utanas bäldotü lifayels 18 u läs 18 e 18,6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Walden binon zif in komot: Caledonia, in tat: Vermont, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Walden topon videtü 44°28’ 48’’ N e lunetü 72°14’ 46’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Walden labon sürfati valodik mö 101,1 km², kela 100,3 km² binon län e kela 0,8 km² (0,74%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 782, lomanefs 301 e famüls 219 älödons in Walden. Lödanadensit äbinon mö mens 7,8 a km². Ädabinons valodo lödöps 499 (5 a km²). Lödanef äbinädon me: vietans (98,21%), blägans (0,51%) e lindiyans (0,13%); mens bidädas votik äbinons mö 0,13% e mens bidäda plu bala äbinons mö 1,02%. Latinans bidädas valasotik äfomons 1,02% lödanefa. De lomanefs ädabinöl 301, 39,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,5% äbinons matans äkobolödöl, 12% pädugons fa vom nen himatan e 27,2% no äbinons famüls. 22,9% lomanefas äbinädons me pösods äsoelöl; 7,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,6 a lomanef e pösods 3,04 a famül. Demü bäldot, 28,5% lödanas ela Walden älabons bäldoti lifayelas läs 18, 6,1% bäldoti lifayelas 18 jü 24, 30,1% bäldoti lifayelas 25 jü 44, 25,4% bäldoti lifayelas 45 jü 64 e 9,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 36.Demü gen, ädabinoms mans 100 a voms 100. Pato ädabinoms mans 99,6 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Walden äbinon mö US$37 500 e lemesed patedik famüla äbinon mö US$40 625. Mans älaboms lemesedi patedik mö US$29 625, leigodü US$21 875 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 253. Zao 5,4% famülas e 7,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 10,1% utanas bäldotü lifayels 18 u läs 18 e 6% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lavelle-Locustdale binon zif in komot: Schuylkill, in tat: Pennsylvania, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lavelle-Locustdale topon videtü 40°45’ 50’’ N e lunetü 76°22’ 50’’ V (40,763779; &#8209;76,380429). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Lavelle-Locustdale labon sürfati valodik mö 2,7 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 649, lomanefs 275 e famüls 194 älödons in Lavelle-Locustdale. Lödanadensit äbinon mö mens 240,9 a km². Ädabinons valodo lödöps 299 (111 a km²). Lödanef äbinädon me: vietans (98,92%) e siyopans (0,77%); mens bidädas votik äbinons mö 0,31%. No ädabinons mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 275, 25,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 61,1% äbinons matans äkobolödöl, 6,5% pädugons fa vom nen himatan e 29,1% no äbinons famüls. 26,2% lomanefas äbinädons me pösods äsoelöl; 13,8% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,36 a lomanef e pösods 2,84 a famül. Demü bäldot, 18,3% lödanas ela Lavelle-Locustdale älabons bäldoti lifayelas läs 18, 6,9% bäldoti lifayelas 18 jü 24, 30,2% bäldoti lifayelas 25 jü 44, 27% bäldoti lifayelas 45 jü 64 e 17,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 42.Demü gen, ädabinoms mans 92 a voms 100. Pato ädabinoms mans 94,1 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Lavelle-Locustdale äbinon mö US$32 656 e lemesed patedik famüla äbinon mö US$49 659. Mans älaboms lemesedi patedik mö US$38 750, leigodü US$17 614 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$27 323. Famüls nonik e 2% lödanefa lölik älifons dis pöfasoliad.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gays binon zif in komot: Moultrie, in tat: Illinois, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gays topon videtü 39°27’ 32’’ N e lunetü 88°29’ 47’’ V (39,458782; &#8209;88,496367). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Gays labon sürfati valodik mö 1,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 259, lomanefs 99 e famüls 76 älödons in Gays. Lödanadensit äbinon mö mens 243,9 a km². Ädabinons valodo lödöps 104 (97,9 a km²). Lödanef äbinädon me: vietans (98,46%) e Pasifeana-nisulans (1,54%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans no ädabinons. De lomanefs ädabinöl 99, 41,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 65,7% äbinons matans äkobolödöl, 5,1% pädugons fa vom nen himatan e 23,2% no äbinons famüls. 18,2% lomanefas äbinädons me pösods äsoelöl; 6,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,62 a lomanef e pösods 3 a famül. Demü bäldot, 27,8% lödanas ela Gays älabons bäldoti lifayelas läs 18, 5,8% bäldoti lifayelas 18 jü 24, 32,4% bäldoti lifayelas 25 jü 44, 23,6% bäldoti lifayelas 45 jü 64 e 10,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 112,3 a voms 100. Pato ädabinoms mans 107,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Gays äbinon mö US$42 500 e lemesed patedik famüla äbinon mö US$42 813. Mans älaboms lemesedi patedik mö US$29 688, leigodü US$21 944 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$19 131. Zao 2,5% famülas e 3,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,6% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Elsmere binon zif in komot: Kenton, in tat: Kentucky, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Elsmere topon videtü 39°0’ 5’’ N e lunetü 84°36’ 11’’ V (39,001475; &#8209;84,603116). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Elsmere labon sürfati valodik mö 6,5 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 8 139, lomanefs 3 001 e famüls 2 223 älödons in Elsmere. Lödanadensit äbinon mö mens 1 257 a km². Ädabinons valodo lödöps 3 126 (482,8 a km²). Lödanef äbinädon me: vietans (92,11%), blägans (5,47%), lindiyans (0,16%), siyopans (0,33%) e Pasifeana-nisulans (0,05%); mens bidädas votik äbinons mö 0,57% e mens bidäda plu bala äbinons mö 1,31%. Latinans bidädas valasotik äfomons 1,31% lödanefa. De lomanefs ädabinöl 3 001, 39,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 53,4% äbinons matans äkobolödöl, 15,3% pädugons fa vom nen himatan e 25,9% no äbinons famüls. 20,4% lomanefas äbinädons me pösods äsoelöl; 6,3% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,71 a lomanef e pösods 3,12 a famül. Demü bäldot, 28,5% lödanas ela Elsmere älabons bäldoti lifayelas läs 18, 9,3% bäldoti lifayelas 18 jü 24, 36,2% bäldoti lifayelas 25 jü 44, 17,9% bäldoti lifayelas 45 jü 64 e 8,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 31.Demü gen, ädabinoms mans 97,8 a voms 100. Pato ädabinoms mans 93,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Elsmere äbinon mö US$42 262 e lemesed patedik famüla äbinon mö US$46 280. Mans älaboms lemesedi patedik mö US$36 239, leigodü US$26 665 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 959. Zao 7,6% famülas e 8,2% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,3% utanas bäldotü lifayels 18 u läs 18 e 9,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"West Miami binon zif in komot: Miami-Dade, in tat: Florida, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"West Miami topon videtü 25°45’ 26’’ N e lunetü 80°17’ 48’’ V (25,757177; &#8209;80,296772). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), West Miami labon sürfati valodik mö 1,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 5 863, lomanefs 2 062 e famüls 1 587 älödons in West Miami. Lödanadensit äbinon mö mens 3 188,3 a km². Ädabinons valodo lödöps 2 112 (1 148,5 a km²). Lödanef äbinädon me: vietans (91,98%), blägans (0,82%), lindiyans (0,19%) e siyopans (0,04%); mens bidädas votik äbinons mö 3,41% e mens bidäda plu bala äbinons mö 3,14%. Latinans bidädas valasotik äfomons 3,14% lödanefa. De lomanefs ädabinöl 2 062, 26,9% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,3% äbinons matans äkobolödöl, 17,3% pädugons fa vom nen himatan e 23% no äbinons famüls. 18,3% lomanefas äbinädons me pösods äsoelöl; 10,7% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,8 a lomanef e pösods 3,14 a famül. Demü bäldot, 18,4% lödanas ela West Miami älabons bäldoti lifayelas läs 18, 5,9% bäldoti lifayelas 18 jü 24, 27,7% bäldoti lifayelas 25 jü 44, 22,5% bäldoti lifayelas 45 jü 64 e 25,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 43.Demü gen, ädabinoms mans 83,3 a voms 100. Pato ädabinoms mans 81,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in West Miami äbinon mö US$34 910 e lemesed patedik famüla äbinon mö US$39 000. Mans älaboms lemesedi patedik mö US$26 875, leigodü US$26 013 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 850. Zao 7,6% famülas e 9,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 14,3% utanas bäldotü lifayels 18 u läs 18 e 7,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clarksville binon zif in komot: Clark, in tat: Illinois, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Clarksville topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dölsach binon zif in fedalän: Tirol, in Lösterän. Dölsach topon videtü 46° 49’ N e lunetü 12° 50’ L. Sürfat ela Dölsach binon mö 24,16 km². Dölsach labon belödanis 2 262 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Eggolsheim binon zif in fedalän: Bayern, in Deutän. Eggolsheim topon videtü 49°46’ N e lunetü 11°3’ L. Sürfat ela Eggolsheim binon mö 48,9 km². Eggolsheim labon belödanis 6 426 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Waldkirchen binon zif in fedalän: Bayern, in Deutän. Waldkirchen topon videtü 48°4’ N e lunetü 13°3’ L. Sürfat ela Waldkirchen binon mö 80,06 km². Waldkirchen labon belödanis 10 516 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neukloster binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Neukloster topon videtü 53°52’ N e lunetü 11°41’ L. Sürfat ela Neukloster binon mö 27,49 km². Neukloster labon belödanis 4 011 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Warstein binon zif in fedalän: Nordrhein-Westfalen, in Deutän. Warstein topon videtü 51°27’ N e lunetü 8°22’ L. Sürfat ela Warstein binon mö 157,91 km². Warstein labon belödanis 28 170 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dimbach binon zif in fedalän: Rheinland-Pfalz, in Deutän. Dimbach topon videtü 49°10’ N e lunetü 7°53’ L. Sürfat ela Dimbach binon mö 2,19 km². Dimbach labon belödanis 170 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Imsweiler binon zif in fedalän: Rheinland-Pfalz, in Deutän. Imsweiler topon videtü 49°36’ N e lunetü 7°48’ L. Sürfat ela Imsweiler binon mö 9,9 km². Imsweiler labon belödanis 593 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pietzpuhl binon zif in fedalän: Sachsen-Anhalt, in Deutän. Pietzpuhl topon videtü 52°13’ N e lunetü 11°50’ L. Sürfat ela Pietzpuhl binon mö 22,09 km². Pietzpuhl labon belödanis 244 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hüttblek binon zif in fedalän: Schleswig-Holstein, in Deutän. Hüttblek topon videtü 53°50’ N e lunetü 10°4’ L. Sürfat ela Hüttblek binon mö 2,75 km². Hüttblek labon belödanis 366 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lasbek binon zif in fedalän: Schleswig-Holstein, in Deutän. Lasbek topon videtü 53°44’ N e lunetü 10°21’ L. Sürfat ela Lasbek binon mö 12,4 km². Lasbek labon belödanis 1 162 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Calfreisen binon zif in kanton: Graubünden, in Jveizän. Calfreisen topon videtü 46°50’ N e lunetü 9°35’ L. Sürfat ela Calfreisen binon mö 5,13 km². Calfreisen labon belödanis 50 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Diessbach bei Büren binon zif in kanton: Bern, in Jveizän. Diessbach bei Büren topon videtü 47°7’ N e lunetü 7°22’ L. Sürfat ela Diessbach bei Büren binon mö 6,3 km². Diessbach bei Büren labon belödanis 843 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Muntelier binon zif in kanton: Freiburg, in Jveizän. Muntelier topon videtü 46°56’ N e lunetü 7°7’ L. Sürfat ela Muntelier binon mö 1,13 km². Muntelier labon belödanis 852 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kaiu binon vilag in grafän: Rapla, in Lestiyän. Kaiu topon videtü 59°0’ N e lunetü 25°3’ L. Kaiu labon belödanis 577 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Castello di Serravalle binon zif in topäd: Emilia-Romagna, in Litaliyän. Castello di Serravalle topon videtü 44° 26’ N e lunetü 11° 1’ L. Sürfat ela Castello di Serravalle binon mö 39,18 km². Castello di Serravalle labon belödanis 3 977 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Foresto Sparso binon zif in topäd: Lombardia, in Litaliyän. Foresto Sparso topon videtü 45° 42’ N e lunetü 9° 54’ L. Sürfat ela Foresto Sparso binon mö 7 km². Foresto Sparso labon belödanis 2 847 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cussangy binon komot in ziläk: Aube, in topäd: Champagne-Ardenne, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cussangy topon videtü 48°1’ 0’’ N e lunetü 4°6’ 12’’ L (48,0186111111; 4,10333333333). Sürfat valodik binon mö 21,39 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Cussangy älabon belödanis 200. Lödanadensit äbinon mö mens 9,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:390 color:gray1 width:1 from:start till:end bar:260 color:gray1 from:start till:end bar:130 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,135)(84,143) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 263 1968: 282 points:(84,143)(100,132)   color:blue    width:2 #1975: 258 points:(100,132)(128,118)  color:blue    width:2 #1982: 225 points:(128,118)(160,111)  color:blue    width:2 #1990: 209 points:(160,111)(196,107)  color:blue    width:2 #1999: 199 points:(196,107)(228,107)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Le Mesnil-Benoist binon komot in ziläk: Calvados], in topäd: Basse-Normandie], in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Le Mesnil-Benoist topon videtü 48°52’ 0’’ N e lunetü 0°59’ 0’’ V (48,86778; -0,98361). Sürfat valodik binon mö 2,62 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Le Mesnil-Benoist älabon belödanis 51. Lödanadensit äbinon mö mens 19,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,55)(84,57) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 62 1968: 65 points:(84,57)(100,56)   color:blue    width:2 #1975: 64 points:(100,56)(128,54)  color:blue    width:2 #1982: 60 points:(128,54)(160,46)  color:blue    width:2 #1990: 46 points:(160,46)(196,45)  color:blue    width:2 #1999: 45 points:(196,45)(228,49)    color:blue    width:2 #2004/5 ]","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Morcourt binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Morcourt topon videtü 49°52’ 0’’ N e lunetü 3°19’ 23’’ L (49,8769444444; 3,32305555556). Sürfat valodik binon mö 6,07 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Morcourt älabon belödanis 578. Lödanadensit äbinon mö mens 96,3 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:900 color:gray1 width:1 from:start till:end bar:600 color:gray1 from:start till:end bar:300 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,101)(84,95) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 429 1968: 398 points:(84,95)(100,131)   color:blue    width:2 #1975: 586 points:(100,131)(128,126)  color:blue    width:2 #1982: 562 points:(128,126)(160,130)  color:blue    width:2 #1990: 580 points:(160,130)(196,129)  color:blue    width:2 #1999: 578","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''Mas-d'Auvignon''' binon zif in ziläk: Gers, in topäd: Midi-Pyrénées, in Fransän. Mas-d'Auvignon topon videtü 43°53’ 30’’ N e lunetü 0°30’ 14’’ L. Sürfat ela Mas-d'Auvignon binon mö 13,74 km². Mas-d'Auvignon labon belödanis 171 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Frazé binon zif in ziläk: Eure-et-Loir, in topäd: Centre, in Fransän. Frazé topon videtü 48°15’ 44’’ N e lunetü 1°6’ 1’’ L. Sürfat ela Frazé binon mö 27,55 km². Frazé labon belödanis 493 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cubelles binon zif in ziläk: Haute-Loire, in topäd: Auvergne, in Fransän. Cubelles topon videtü 45°0’ 27’’ N e lunetü 3°34’ 47’’ L. Sürfat ela Cubelles binon mö 12,13 km². Cubelles labon belödanis 126 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montsecret binon zif in ziläk: Orne, in topäd: Basse-Normandie, in Fransän. Montsecret topon videtü 48°47’ 54’’ N e lunetü 0°40’ 30’’ V. Sürfat ela Montsecret binon mö 10,64 km². Montsecret labon belödanis 501 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Zuydcoote binon zif in ziläk: Nord, in topäd: Nord-Pas-de-Calais, in Fransän. Zuydcoote topon videtü 51°3’ 54’’ N e lunetü 2°29’ 25’’ L. Sürfat ela Zuydcoote binon mö 2,6 km². Zuydcoote labon belödanis 1 578 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bougnon binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Bougnon topon videtü 47°41’ 36’’ N e lunetü 6°6’ 34’’ L. Sürfat ela Bougnon binon mö 9,18 km². Bougnon labon belödanis 442 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Eckbolsheim binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Eckbolsheim topon videtü 48°34’ 47’’ N e lunetü 7°41’ 25’’ L. Sürfat ela Eckbolsheim binon mö 5,34 km². Eckbolsheim labon belödanis 5 937 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Bosse binon zif in ziläk: Sarthe, in topäd: Pays de la Loire, in Fransän. La Bosse topon videtü 48°10’ N e lunetü 0°31’ 60’’ L. Sürfat ela La Bosse binon mö 10,85 km². La Bosse labon belödanis 111 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neufchâtel-en-Bray binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Neufchâtel-en-Bray binon mö 11,03 km². Neufchâtel-en-Bray labon belödanis 5 103 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Pierre binon zif in ziläk: Bas-Rhin, in topäd: Alsace, in Fransän. Saint-Pierre topon videtü 48°23’ 5’’ N e lunetü 7°28’ 18’’ L. Sürfat ela Saint-Pierre binon mö 3,21 km². Saint-Pierre labon belödanis 532 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Croix-en-Plaine binon zif in ziläk: Haut-Rhin, in topäd: Alsace, in Fransän. Sainte-Croix-en-Plaine topon videtü 48°0’ 33’’ N e lunetü 7°23’ 8’’ L. Sürfat ela Sainte-Croix-en-Plaine binon mö 25,7 km². Sainte-Croix-en-Plaine labon belödanis 2 121 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Vovray-en-Bornes binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Vovray-en-Bornes binon mö 6,5 km². Vovray-en-Bornes labon belödanis 275 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mäeküla binon vilag nilü Türi, in grafän: Järva, in Lestiyän. Mäeküla topon videtü 58°47’ N e lunetü 25°28’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Girişu de Criş binon zif in ziläk: Bihor, in Rumän. Girişu de Criş labon belödanis 5 102 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Shanklin binon zif in grafän: Isle of Wight, in Linglän. Shanklin labon belödanis 8 055 (1991).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"El Klingonapük binon Pük mekavik, pedatiköl fa hiel Mark Okrand pro el Klingons in el Star Trek (Stelatäv).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel '''J. Hendriks''' äbinom Volapükan in Roelofarendsveen nilü Alkemade, Nedän, kel pämänioton in gased: Volapükel Nedänik as tidan Volapüka.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kazan (Rusänapük: Казань) binon zif in Rusän. Sürfat ela Kazan binon mö 425,2 km². Kazan labon belödanis 1 120 200 (2008).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* Kazan site","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Hans Krones äbinom Volapükan Lösteränik (in Graz), kel pämäniotom in gased: Kosmopolan.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wierden binon zif in provin: Overijssel, in Nedän. Sürfat ela Wierden binon mö 95,24 km². Wierden labon belödanis 23 417 (2007).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villers-le-Bouillet binon zif in provin: Liège, in Belgän. Sürfat ela Villers-le-Bouillet binon mö 32,71 km². Villers-le-Bouillet labon belödanis 6 061 (2006).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sylvester binon zif in komot: Boone, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sylvester topon videtü 38°0’ 37’’ N e lunetü 81°33’ 35’’ V (38,010370; &#8209;81,559626). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Sylvester labon sürfati valodik mö 0,7 km², kela 0,7 km² binon län (vat: 3,85%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 195, lomanefs 84 e famüls 66 älödons in Sylvester. Lödanadensit äbinon mö mens 289,6 a km². Ädabinons valodo lödöps 94 (139,6 a km²). Lödanef äbinädon me: vietans (98,46%) e blägans (1,03%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,51%. Latinans bidädas valasotik äfomons 0,51% lödanefa. De lomanefs ädabinöl 84, 26,2% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 63,1% äbinons matans äkobolödöl, 8,3% pädugons fa vom nen himatan e 21,4% no äbinons famüls. 20,2% lomanefas äbinädons me pösods äsoelöl; 15,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,32 a lomanef e pösods 2,65 a famül. Demü bäldot, 18,5% lödanas ela Sylvester älabons bäldoti lifayelas läs 18, 4,6% bäldoti lifayelas 18 jü 24, 23,1% bäldoti lifayelas 25 jü 44, 29,7% bäldoti lifayelas 45 jü 64 e 24,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 48.Demü gen, ädabinoms mans 84 a voms 100. Pato ädabinoms mans 82,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Sylvester äbinon mö US$35 625 e lemesed patedik famüla äbinon mö US$47 000. Mans älaboms lemesedi patedik mö US$41 667, leigodü US$25 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$24 420. Zao 10,7% famülas e 7,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 8,3% utanas bäldotü lifayels 18 u läs 18 e 3,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Del Aire binon zif in komot: Los Angeles, in tat: Kalifonän, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Del Aire topon videtü 33°54’ 58’’ N e lunetü 118°22’ 9’’ V (33,916138; ‑118,369282). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Del Aire labon sürfati valodik mö 2,6 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 9 012, lomanefs 2 871 e famüls 2 190 älödons in Del Aire. Lödanadensit äbinon mö mens 3 514,7 a km². Ädabinons valodo lödöps 2 925 (1 140,8 a km²). Lödanef äbinädon me: vietans (62,97%), blägans (4,18%), lindiyans (0,64%), siyopans (8,08%) e Pasifeana-nisulans (0,8%); mens bidädas votik äbinons mö 17,72% e mens bidäda plu bala äbinons mö 5,6%. Latinans bidädas valasotik äfomons 41,62% lödanefa. De lomanefs ädabinöl 2 871, 40,5% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 58,2% äbinons matans äkobolödöl, 12% pädugons fa vom nen himatan e 23,7% no äbinons famüls. 18,3% lomanefas äbinädons me pösods äsoelöl; 7,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,13 a lomanef e pösods 3,57 a famül. Demü bäldot, 28,3% lödanas ela Del Aire älabons bäldoti lifayelas läs 18, 7,6% bäldoti lifayelas 18 jü 24, 33% bäldoti lifayelas 25 jü 44, 20,9% bäldoti lifayelas 45 jü 64 e 10,3% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 100,4 a voms 100. Pato ädabinoms mans 96,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Del Aire äbinon mö US$55 186 e lemesed patedik famüla äbinon mö US$59 444. Mans älaboms lemesedi patedik mö US$40 693, leigodü US$34 891 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$20 726. Zao 3,3% famülas e 5,7% lödanefa lölik älifons dis pöfasoliad, keninükamü 3,7% utanas bäldotü lifayels 18 u läs 18 e 10,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mapleton binon zif in komot: Lane, in tat: Oregon, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mapleton topon videtü 44.031189 N e lunetü -123.865735 V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Glendora binon zif in komot: Tallahatchie, in tat: Mississippi, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Glendora topon videtü 33°49’ 46’’ N e lunetü 90°17’ 36’’ V (33,829368; &#8209;90,293375). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Glendora labon sürfati valodik mö 0,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 285, lomanefs 69 e famüls 60 älödons in Glendora. Lödanadensit äbinon mö mens 786 a km². Ädabinons valodo lödöps 73 (201,3 a km²). Lödanef äbinädon me: vietans (4,56%), blägans (92,28%) e lindiyans (0,7%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 2,46%. Latinans bidädas valasotik äfomons 2,46% lödanefa. De lomanefs ädabinöl 69, 55,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 29% äbinons matans äkobolödöl, 50,7% pädugons fa vom nen himatan e 11,6% no äbinons famüls. 8,7% lomanefas äbinädons me pösods äsoelöl; 2,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 4,13 a lomanef e pösods 4,26 a famül. Demü bäldot, 41,8% lödanas ela Glendora älabons bäldoti lifayelas läs 18, 15,4% bäldoti lifayelas 18 jü 24, 23,2% bäldoti lifayelas 25 jü 44, 14,7% bäldoti lifayelas 45 jü 64 e 4,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 21.Demü gen, ädabinoms mans 82,7 a voms 100. Pato ädabinoms mans 82,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Glendora äbinon mö US$14 375 e lemesed patedik famüla äbinon mö US$11 875. Mans älaboms lemesedi patedik mö US$17 500, leigodü US$11 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$7 044. Zao 68,2% famülas e 62,6% lödanefa lölik älifons dis pöfasoliad, keninükamü 83,3% utanas bäldotü lifayels 18 u läs 18 e 40% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Caiana binon zif in tat: Minas Gerais, in Brasilän. Caiana topon videtü 20°41’ 45’’ S e lunetü 41°55’ 30’’ V. Sürfat ela Caiana binon mö 106,51 km². Caiana labon belödanis 4 207 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aiquara binon zif in tat: Bahia, in Brasilän. Aiquara topon videtü 14°7’ 44’’ S e lunetü 39°53’ 16’’ V. Sürfat ela Aiquara binon mö 195,17 km². Aiquara labon belödanis 4 369 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Patos do Piauí binon zif in tat: Piauí, in Brasilän. Patos do Piauí topon videtü 7°40’ 4’’ S e lunetü 41°14’ 38’’ V. Sürfat ela Patos do Piauí binon mö 723,27 km². Patos do Piauí labon belödanis 5 809 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ílhavo binon zif in ziläk: Aveiro (in läxprovin: Beira Litoral), in Portugän. Ílhavo topon videtü 40°36’ N e lunetü 8°40’ V. Sürfat ela Ílhavo binon mö 75,05 km². Ílhavo labon belödanis 37 209 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Wies binon zif in fedalän: Baden-Württemberg, in Deutän. Wies topon videtü 47°45’ N e lunetü 7°46’ L. Sürfat ela Wies binon mö 21,8 km². Wies labon belödanis 658 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Zurow binon zif in fedalän: Mecklenburg-Vorpommern, in Deutän. Zurow topon videtü 53°52’ N e lunetü 11°37’ L. Sürfat ela Zurow binon mö 40,68 km². Zurow labon belödanis 1 376 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Berschweiler bei Kirn binon zif in fedalän: Rheinland-Pfalz, in Deutän. Berschweiler bei Kirn topon videtü 49°46’ N e lunetü 7°23’ L. Sürfat ela Berschweiler bei Kirn binon mö 7,53 km². Berschweiler bei Kirn labon belödanis 290 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Niederwiesa binon zif in fedalän: Sachsen, in Deutän. Niederwiesa topon videtü 50°51’ N e lunetü 13°1’ L. Sürfat ela Niederwiesa binon mö 16,17 km². Niederwiesa labon belödanis 5 237 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dorndorf-Steudnitz binon zif in fedalän: Thüringen, in Deutän. Dorndorf-Steudnitz topon videtü 51° ’ N e lunetü 11°40’ L. Sürfat ela Dorndorf-Steudnitz binon mö 7,01 km². Dorndorf-Steudnitz labon belödanis 1 930 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villarvolard binon zif in kanton: Freiburg, in Jveizän. Villarvolard topon videtü 46°39’ N e lunetü 7°6’ L. Sürfat ela Villarvolard binon mö 5,46 km². Villarvolard labon belödanis 260 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Monteu da Po binon zif in topäd: Piemonte, in Litaliyän. Monteu da Po topon videtü 45° 11’ N e lunetü 7° 58’ L. Sürfat ela Monteu da Po binon mö 7 km². Monteu da Po labon belödanis 828 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Castillon binon komot in ziläk: Calvados, in topäd: Basse-Normandie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Castillon topon videtü 49°12’ 0’’ N e lunetü 0°47’ 44’’ V (49,2036111111; -0,795833333333). Sürfat valodik binon mö 10,9 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 2005, ma Statitabür Fransänik, Castillon älabon belödanis 296. Lödanadensit äbinon mö mens 27,2 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:450 color:gray1 width:1 from:start till:end bar:300 color:gray1 from:start till:end bar:150 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,145)(84,143) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 331 1968: 325 points:(84,143)(100,133)   color:blue    width:2 #1975: 298 points:(100,133)(128,131)  color:blue    width:2 #1982: 294 points:(128,131)(160,127)  color:blue    width:2 #1990: 284 points:(160,127)(196,136)  color:blue    width:2 #1999: 308 points:(196,136)(228,132)    color:blue    width:2 #2004/5","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Curac binon zif in ziläk: Charente, in topäd: Poitou-Charentes, in Fransän. Curac topon videtü 45°17’ 43’’ N e lunetü 0°1’ 36’’ L. Sürfat ela Curac binon mö 4,92 km². Curac labon belödanis 110 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Auxant binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Auxant topon videtü 47°7’ 28’’ N e lunetü 4°37’ 31’’ L. Sürfat ela Auxant binon mö 5,56 km². Auxant labon belödanis 39 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Le Bodéo binon zif in ziläk: Côtes-d'Armor, in topäd: Bretagne, in Fransän. Le Bodéo topon videtü 48°19’ 23’’ N e lunetü 2°55’ 55’’ V. Sürfat ela Le Bodéo binon mö 9,97 km². Le Bodéo labon belödanis 189 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Marguerittes binon zif in ziläk: Gard, in topäd: Languedoc-Roussillon, in Fransän. Marguerittes topon videtü 43°51’ 39’’ N e lunetü 4°26’ 41’’ L. Sürfat ela Marguerittes binon mö 25,29 km². Marguerittes labon belödanis 8 692 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Souvigny-de-Touraine binon zif in ziläk: Indre-et-Loire, in topäd: Centre, in Fransän. Souvigny-de-Touraine topon videtü 47°24’ 44’’ N e lunetü 1°5’ 25’’ L. Sürfat ela Souvigny-de-Touraine binon mö 26,18 km². Souvigny-de-Touraine labon belödanis 366 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villexanton binon zif in ziläk: Loir-et-Cher, in topäd: Centre, in Fransän. Villexanton topon videtü 47°44’ 32’’ N e lunetü 1°25’ 23’’ L. Sürfat ela Villexanton binon mö 11,53 km². Villexanton labon belödanis 198 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ingré binon zif in ziläk: Loiret, in topäd: Centre, in Fransän. Ingré topon videtü 47°55’ 16’’ N e lunetü 1°49’ 12’’ L. Sürfat ela Ingré binon mö 20,8 km². Ingré labon belödanis 7 450 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mayrac binon zif in ziläk: Lot, in topäd: Midi-Pyrénées, in Fransän. Mayrac topon videtü 44°53’ 59’’ N e lunetü 1°33’ 33’’ L. Sürfat ela Mayrac binon mö 7,86 km². Mayrac labon belödanis 207 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mennouveaux binon zif in ziläk: Haute-Marne, in topäd: Champagne-Ardenne, in Fransän. Mennouveaux topon videtü 48°6’ 27’’ N e lunetü 5°24’ 59’’ L. Sürfat ela Mennouveaux binon mö 7,8 km². Mennouveaux labon belödanis 71 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Marthe binon zif in ziläk: Lot-et-Garonne, in topäd: Aquitaine, in Fransän. Sainte-Marthe topon videtü 44°24’ 53’’ N e lunetü 0°8’ 59’’ L. Sürfat ela Sainte-Marthe binon mö 9,65 km². Sainte-Marthe labon belödanis 383 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gerzat binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Gerzat topon videtü 45°49’ 36’’ N e lunetü 3°8’ 44’’ L. Sürfat ela Gerzat binon mö 16,28 km². Gerzat labon belödanis 9 071 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Broye binon zif in ziläk: Saône-et-Loire, in topäd: Bourgogne, in Fransän. Broye topon videtü 46°52’ 20’’ N e lunetü 4°17’ 27’’ L. Sürfat ela Broye binon mö 28,39 km². Broye labon belödanis 689 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sarriac-Bigorre binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Sarriac-Bigorre topon videtü 43°23’ 1’’ N e lunetü 0°7’ 42’’ L. Sürfat ela Sarriac-Bigorre binon mö 10,8 km². Sarriac-Bigorre labon belödanis 263 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Delain binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Delain topon videtü 47°34’ 40’’ N e lunetü 5°38’ 14’’ L. Sürfat ela Delain binon mö 12,2 km². Delain labon belödanis 186 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bussière-Galant binon zif in ziläk: Haute-Vienne, in topäd: Limousin, in Fransän. Sürfat ela Bussière-Galant binon mö 53,86 km². Bussière-Galant labon belödanis 1 386 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kabuna binon vilag in grafän: Hiiu, in Lestiyän. Kabuna topon videtü 58°43’ N e lunetü 22°32’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pädaste binon vilag in grafän: Saare, in Lestiyän. Pädaste topon videtü 58°33’ N e lunetü 23°16’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sântimbru binon zif in ziläk: Harghita, in Rumän. Sürfat ela Sântimbru binon mö 52,94 km². Sântimbru labon belödanis 2 064 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Missouri (brefod: MO) binon tat in Lamerikän. Sürfat ela Missouri binon mö 180 693 km². Missouri labon belödanis 5 595 211 (2000). Cifazif ela Missouri binon Jefferson City.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bellaire binon cifazif komota: Antrim, in tat: Michigan, in Lamerikän. Sürfat ela Bellaire binon mö 5,1 km². Bellaire labon belödanis 1 164 (2000).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Chromo binon zif in komot: Archuleta, in tat: Colorado, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Chromo topon videtü 37°02’ 13’’ N e lunetü 106°50’ 36’’ V (37,036818; &#8209;106,843243).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Magnolia Springs binon zif in komot: Baldwin, in tat: Alabama, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Proctor binon zif in komot: St. Louis, in tat: Minnesota, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Proctor topon videtü 46°44’ 50’’ N e lunetü 92°13’ 32’’ V. Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Proctor labon sürfati valodik mö 7,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 852, lomanefs 1 196 e famüls 772 älödons in Proctor. Lödanadensit äbinon mö mens 363,4 a km². Ädabinons valodo lödöps 1 246 (158,8 a km²). Lödanef äbinädon me: vietans (96,49%), blägans (0,14%), lindiyans (1,16%) e siyopans (0,53%); mens bidädas votik äbinons mö 0,28% e mens bidäda plu bala äbinons mö 1,4%. Latinans bidädas valasotik äfomons 1,4% lödanefa. De lomanefs ädabinöl 1 196, 28,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,5% äbinons matans äkobolödöl, 10,6% pädugons fa vom nen himatan e 35,4% no äbinons famüls. 30,8% lomanefas äbinädons me pösods äsoelöl; 17,1% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,38 a lomanef e pösods 2,99 a famül. Demü bäldot, 24% lödanas ela Proctor älabons bäldoti lifayelas läs 18, 9,4% bäldoti lifayelas 18 jü 24, 27,3% bäldoti lifayelas 25 jü 44, 23,6% bäldoti lifayelas 45 jü 64 e 15,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 38.Demü gen, ädabinoms mans 86,6 a voms 100. Pato ädabinoms mans 85,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Proctor äbinon mö US$38 322 e lemesed patedik famüla äbinon mö US$49 875. Mans älaboms lemesedi patedik mö US$33 583, leigodü US$22 035 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 851. Zao 3,2% famülas e 5% lödanefa lölik älifons dis pöfasoliad, keninükamü 5,5% utanas bäldotü lifayels 18 u läs 18 e 5,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rampart binon zif in tat: Alaska, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rampart topon videtü 65°30’ 26’’ N e lunetü 150°8’ 55’’ V (65,507350; &#8209;150,148496). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Rampart labon sürfati valodik mö 437,2 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 45, lomanefs 20 e famüls 10 älödons in Rampart. Lödanadensit äbinon mö mens 0,1 a km². Ädabinons valodo lödöps 46 (0,1 a km²). Lödanef äbinädon me: vietans (6,67%) e lindiyans (88,89%); mens bidädas votik äbinons mö 2,22% e mens bidäda plu bala äbinons mö 2,22%. Latinans no ädabinons. De lomanefs ädabinöl 20, 40% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 30% äbinons matans äkobolödöl, 20% pädugons fa vom nen himatan e 50% no äbinons famüls. 35% lomanefas äbinädons me pösods äsoelöl; 15% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,25 a lomanef e pösods 2,9 a famül. Demü bäldot, 28,9% lödanas ela Rampart älabons bäldoti lifayelas läs 18, 4,4% bäldoti lifayelas 18 jü 24, 37,8% bäldoti lifayelas 25 jü 44, 20% bäldoti lifayelas 45 jü 64 e 8,9% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 114,3 a voms 100. Pato ädabinoms mans 113,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Rampart äbinon mö US$22 813 e lemesed patedik famüla äbinon mö US$23 438. Mans älaboms lemesedi patedik mö US$53 750, leigodü US$21 250 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 438. Zao 18,2% famülas e 17,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 18,2% utanas bäldotü lifayels 18 u läs 18 e nek bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hudson binon zif in komot: Pasco, in tat: Florida, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hudson topon videtü 28°21’ 40’’ N e lunetü 82°41’ 14’’ V (28,361065; &#8209;82,687105). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Hudson labon sürfati valodik mö 16,5 km², kela 16,5 km² binon län e kela 0,1 km² (0,31%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 12 765, lomanefs 6 130 e famüls 3 910 älödons in Hudson. Lödanadensit äbinon mö mens 773,7 a km². Ädabinons valodo lödöps 7 686 (465,9 a km²). Lödanef äbinädon me: vietans (96,87%), blägans (0,36%), lindiyans (0,22%), siyopans (0,91%) e Pasifeana-nisulans (0,03%); mens bidädas votik äbinons mö 0,42% e mens bidäda plu bala äbinons mö 1,19%. Latinans bidädas valasotik äfomons 1,19% lödanefa. De lomanefs ädabinöl 6 130, 13,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,2% äbinons matans äkobolödöl, 6,4% pädugons fa vom nen himatan e 36,2% no äbinons famüls. 30,4% lomanefas äbinädons me pösods äsoelöl; 19% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,04 a lomanef e pösods 2,47 a famül. Demü bäldot, 0% lödanas ela Hudson älabons bäldoti lifayelas läs 18, 4% bäldoti lifayelas 18 jü 24, 17,1% bäldoti lifayelas 25 jü 44, 27,4% bäldoti lifayelas 45 jü 64 e 38,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 57.Demü gen, ädabinoms mans 93,3 a voms 100. Pato ädabinoms mans 93,3 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Hudson äbinon mö US$33 177 e lemesed patedik famüla äbinon mö US$39 708. Lemesed „per capita“ (a pösod) äbinon mö US$19 476. Zao 5,5% famülas e 9,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,3% utanas bäldotü lifayels 18 u läs 18 e 8,1% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''Allen's Grove''' binon zif in komot: Walworth, in tat: Wisconsin, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nollville binon zif in komot: Berkeley, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Nollville topon videtü 39.4625984 N e lunetü -78.0199994 V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rockdale binon zif in komot: Brooke, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Rockdale topon videtü 40.3047919 N e lunetü -80.5800725 V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aurora binon zif in tat: Santa Catarina, in Brasilän. Aurora topon videtü 27°18’ 54’’ S e lunetü 49°38’ 16’’ V. Sürfat ela Aurora binon mö 206,94 km². Aurora labon belödanis 5 036 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Miranda do Corvo binon zif in ziläk: Coimbra (in läxprovin: Beira Litoral), in Portugän. Miranda do Corvo topon videtü 40°06’ N e lunetü 8°20’ V. Sürfat ela Miranda do Corvo binon mö 126,98 km². Miranda do Corvo labon belödanis 13 077 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Flörsbachtal binon zif in fedalän: Hessen, in Deutän. Flörsbachtal topon videtü 50°7’ N e lunetü 9°26’ L. Sürfat ela Flörsbachtal binon mö 52,11 km². Flörsbachtal labon belödanis 2 560 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Badenhausen binon zif in fedalän: Niedersachsen, in Deutän. Badenhausen topon videtü 51°46’ N e lunetü 10°12’ L. Sürfat ela Badenhausen binon mö 7,41 km². Badenhausen labon belödanis 1 988 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Essen binon zif in fedalän: Nordrhein-Westfalen, in Deutän. Essen topon videtü 51°27’ N e lunetü 7°1’ L. Sürfat ela Essen binon mö 210,37 km². Essen labon belödanis 581 031 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Windischleuba binon zif in fedalän: Thüringen, in Deutän. Windischleuba topon videtü 51°1’ N e lunetü 12°28’ L. Sürfat ela Windischleuba binon mö 20,72 km². Windischleuba labon belödanis 2 207 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Föhrden-Barl binon zif in fedalän: Schleswig-Holstein, in Deutän. Föhrden-Barl topon videtü 53°55’ N e lunetü 9°47’ L. Sürfat ela Föhrden-Barl binon mö 9,23 km². Föhrden-Barl labon belödanis 283 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Langenhorn binon zif in fedalän: Schleswig-Holstein, in Deutän. Langenhorn topon videtü 54°40’ N e lunetü 8°55’ L. Sürfat ela Langenhorn binon mö 47,4 km². Langenhorn labon belödanis 3 128 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Aarberg binon zif in kanton: Bern, in Jveizän. Aarberg topon videtü 47°2’ N e lunetü 7°16’ L. Sürfat ela Aarberg binon mö 7,93 km². Aarberg labon belödanis 3 952 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Binningen binon zif in kanton: Basel-Landschaft, in Jveizän. Binningen topon videtü 47°32’ N e lunetü 7°34’ L. Sürfat ela Binningen binon mö 4,43 km². Binningen labon belödanis 14 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Villasimius binon zif in topäd: Sardegna, in Litaliyän. Villasimius topon videtü 39° 8’ N e lunetü 9° 31’ L. Sürfat ela Villasimius binon mö 58,02 km². Villasimius labon belödanis 3 103 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Brossac binon zif in ziläk: Charente, in topäd: Poitou-Charentes, in Fransän. Brossac topon videtü 45°19’ 56’’ N e lunetü 0°2’ 35’’ V. Sürfat ela Brossac binon mö 21,84 km². Brossac labon belödanis 524 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saulzais-le-Potier binon zif in ziläk: Cher, in topäd: Centre, in Fransän. Saulzais-le-Potier topon videtü 46°35’ 59’’ N e lunetü 2°29’ 48’’ L. Sürfat ela Saulzais-le-Potier binon mö 32,38 km². Saulzais-le-Potier labon belödanis 492 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Bézenac binon zif in ziläk: Dordogne, in topäd: Aquitaine, in Fransän. Bézenac topon videtü 44°50’ 40’’ N e lunetü 1°5’ 28’’ L. Sürfat ela Bézenac binon mö 4,16 km². Bézenac labon belödanis 129 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ganties binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Ganties topon videtü 43°3’ 56’’ N e lunetü 0°49’ 55’’ L. Sürfat ela Ganties binon mö 12,03 km². Ganties labon belödanis 244 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Collandres-Quincarnon binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Collandres-Quincarnon topon videtü 48°59’ 34’’ N e lunetü 0°50’ 42’’ L. Sürfat ela Collandres-Quincarnon binon mö 7,98 km². Collandres-Quincarnon labon belödanis 192 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montfaucon binon zif in ziläk: Gard, in topäd: Languedoc-Roussillon, in Fransän. Montfaucon topon videtü 44°4’ 31’’ N e lunetü 4°45’ 19’’ L. Sürfat ela Montfaucon binon mö 4,24 km². Montfaucon labon belödanis 1 329 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fauville binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Fauville topon videtü 49°1’ 57’’ N e lunetü 1°11’ 50’’ L. Sürfat ela Fauville binon mö 3,33 km². Fauville labon belödanis 315 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fay-le-Clos binon zif in ziläk: Drôme, in topäd: Rhône-Alpes, in Fransän. Fay-le-Clos topon videtü 45°12’ 51’’ N e lunetü 4°54’ 24’’ L. Sürfat ela Fay-le-Clos binon mö 4,56 km². Fay-le-Clos labon belödanis 169 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lorris binon zif in ziläk: Loiret, in topäd: Centre, in Fransän. Lorris topon videtü 47°47’ 60’’ N e lunetü 2°30’ 50’’ L. Sürfat ela Lorris binon mö 44,9 km². Lorris labon belödanis 2 777 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hanviller binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Hanviller topon videtü 49°6’ 18’’ N e lunetü 7°27’ 36’’ L. Sürfat ela Hanviller binon mö 8,66 km². Hanviller labon belödanis 217 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neulliac binon zif in ziläk: Morbihan, in topäd: Bretagne, in Fransän. Neulliac topon videtü 48°7’ 43’’ N e lunetü 2°58’ 50’’ V. Sürfat ela Neulliac binon mö 30,99 km². Neulliac labon belödanis 1 465 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Petite-Rosselle binon zif in ziläk: Moselle, in topäd: Lorraine, in Fransän. Petite-Rosselle topon videtü 49°12’ 44’’ N e lunetü 6°51’ 30’’ L. Sürfat ela Petite-Rosselle binon mö 5,05 km². Petite-Rosselle labon belödanis 6 785 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saintines binon zif in ziläk: Oise, in topäd: Picardie, in Fransän. Saintines topon videtü 49°18’ 26’’ N e lunetü 2°46’ 12’’ L. Sürfat ela Saintines binon mö 2,87 km². Saintines labon belödanis 854 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fernoël binon zif in ziläk: Puy-de-Dôme, in topäd: Auvergne, in Fransän. Fernoël topon videtü 45°48’ 41’’ N e lunetü 2°26’ 5’’ L. Sürfat ela Fernoël binon mö 14,43 km². Fernoël labon belödanis 140 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Le Bouchet binon zif in ziläk: Haute-Savoie, in topäd: Rhône-Alpes, in Fransän. Sürfat ela Le Bouchet binon mö 18,5 km². Le Bouchet labon belödanis 174 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ronchamp binon zif in ziläk: Haute-Saône, in topäd: Franche-Comté, in Fransän. Ronchamp topon videtü 47°42’ 3’’ N e lunetü 6°38’ 2’’ L. Sürfat ela Ronchamp binon mö 23,54 km². Ronchamp labon belödanis 2 965 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Clément-sur-Valsonne binon zif in ziläk: Rhône, in topäd: Rhône-Alpes, in Fransän. Saint-Clément-sur-Valsonne topon videtü 45°55’ 29’’ N e lunetü 4°27’ 18’’ L. Sürfat ela Saint-Clément-sur-Valsonne binon mö 14,51 km². Saint-Clément-sur-Valsonne labon belödanis 648 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"La Petite-Raon binon zif in ziläk: Vosges, in topäd: Lorraine, in Fransän. Sürfat ela La Petite-Raon binon mö 9,09 km². La Petite-Raon labon belödanis 913 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Fundeni binon zif in ziläk: Călăraşi, in Rumän. Fundeni labon belödanis 5 391 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ryan Dominic Bertrand (1989 Gustul 5, Southwark) binom futaglöpädan Linglänik e futaglöpädaklub Chelsea F.C..","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"* Ryan Bertrand in National Football Teams","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Södermanläniän (Svedänapük: Södermanland ) binon länatopäd in zänod e Lofüd Svedäna. Södermanläniän e diläds Lofüda-Götläniäna, Stokholmiäna e Västmanläniäna topons in länatopad at.Sürfat Södermanläniäna binon 8 388 km². Södermanläniän labon 1 104 611 menis (2004). Zifs Eskilstuna, Flen, Katrineholm, Mariefred, Nacka, Nyköping, Nynäshamn, Oxelösund, Stockholm, Strängnäs, Södertälje, Torshälla e Trosa topons in Södermanläniän. yümatiäd","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Lin Ting-cin äbinom Volapükan Tsyinänik (in Amoy), kel pämäniotom in gased: Kosmopolan.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Zachary binon zif in tat: Louisiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Zachary topon videtü 30°39’ 18’’ N e lunetü 91°9’ 24’’ V (30,655085; &#8209;91,156781). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Zachary labon sürfati valodik mö 61,5 km², kela 61,5 km² binon län e kela 0,1 km² (0,13%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 11 275, lomanefs 3 836 e famüls 3 064 älödons in Zachary. Lödanadensit äbinon mö mens 183,5 a km². Ädabinons valodo lödöps 4 076 (66,3 a km²). Lödanef äbinädon me: vietans (69,76%), blägans (28,72%), lindiyans (0,19%) e siyopans (0,46%); mens bidädas votik äbinons mö 0,32% e mens bidäda plu bala äbinons mö 0,55%. Latinans bidädas valasotik äfomons 1,78% lödanefa. De lomanefs ädabinöl 3 836, 43,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 60,2% äbinons matans äkobolödöl, 15,6% pädugons fa vom nen himatan e 20,1% no äbinons famüls. 17,5% lomanefas äbinädons me pösods äsoelöl; 7,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,88 a lomanef e pösods 3,26 a famül. Demü bäldot, 30% lödanas ela Zachary älabons bäldoti lifayelas läs 18, 8,8% bäldoti lifayelas 18 jü 24, 29,5% bäldoti lifayelas 25 jü 44, 20,8% bäldoti lifayelas 34.Demü gen, ädabinoms mans 90,5 a voms 100. Pato ädabinoms mans 86,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Zachary äbinon mö US$49 669 e lemesed patedik famüla äbinon mö US$57 389. Mans älaboms lemesedi patedik mö US$45 092, leigodü US$25 143 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$18 554. Zao 6,9% famülas e 9,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 12,6% utanas bäldotü lifayels 18 u läs 18 e 7,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Livingston binon zif in komot: Park, in tat: Montana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Livingston topon videtü 45°39’ 32’’ N e lunetü 110°33’ 49’’ V (45,658840; &#8209;110,563718). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Livingston labon sürfati valodik mö 6,8 km², kela 6,8 km² binon län (vat: 0,38%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 6 851, lomanefs 3 084 e famüls 1 751 älödons in Livingston. Lödanadensit äbinon mö mens 1 005,8 a km². Ädabinons valodo lödöps 3 360 (493,3 a km²). Lödanef äbinädon me: vietans (96,39%), blägans (0,31%), lindiyans (0,98%), siyopans (0,5%) e Pasifeana-nisulans (10,4%); mens bidädas votik äbinons mö 0,6% e mens bidäda plu bala äbinons mö 1,23%. Latinans bidädas valasotik äfomons 1,23% lödanefa. De lomanefs ädabinöl 3 084, 26,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 43,8% äbinons matans äkobolödöl, 9,1% pädugons fa vom nen himatan e 43,2% no äbinons famüls. 37,5% lomanefas äbinädons me pösods äsoelöl; 15,6% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,16 a lomanef e pösods 2,86 a famül. Demü bäldot, 22,7% lödanas ela Livingston älabons bäldoti lifayelas läs 18, 7,5% bäldoti lifayelas 18 jü 24, 27,5% bäldoti lifayelas 25 jü 44, 23,6% bäldoti lifayelas 45 jü 64 e 18,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 95 a voms 100. Pato ädabinoms mans 90,7 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Livingston äbinon mö US$28 980 e lemesed patedik famüla äbinon mö US$40 505. Mans älaboms lemesedi patedik mö US$26 619, leigodü US$18 684 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$16 636. Zao 5,6% famülas e 12,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 15% utanas bäldotü lifayels 18 u läs 18 e 10,4% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"New Hampton binon zif in komot: Harrison, in tat: Missouri, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"New Hampton topon videtü 40°15’ 49’’ N e lunetü 94°11’ 41’’ V (40,263730; &#8209;94,194621). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), New Hampton labon sürfati valodik mö 1,8 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 349, lomanefs 142 e famüls 92 älödons in New Hampton. Lödanadensit äbinon mö mens 192,5 a km². Ädabinons valodo lödöps 170 (93,8 a km²). Lödanef äbinädon me: vietans (100%); no ädabinons mens bidädas votik ni mens bidäda plu bala. Latinans bidädas valasotik äfomons 100% lödanefa. De lomanefs ädabinöl 142, 26,1% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 54,9% äbinons matans äkobolödöl, 6,3% pädugons fa vom nen himatan e 35,2% no äbinons famüls. 31% lomanefas äbinädons me pösods äsoelöl; 16,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,46 a lomanef e pösods 3,12 a famül. Demü bäldot, 26,4% lödanas ela New Hampton älabons bäldoti lifayelas läs 18, 8% bäldoti lifayelas 18 jü 24, 25,8% bäldoti lifayelas 25 jü 44, 19,8% bäldoti lifayelas 45 jü 64 e 20,1% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 40.Demü gen, ädabinoms mans 89,7 a voms 100. Pato ädabinoms mans 93,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in New Hampton äbinon mö US$32 917 e lemesed patedik famüla äbinon mö US$40 536. Mans älaboms lemesedi patedik mö US$23 125, leigodü US$16 136 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$13 450. Zao 4,4% famülas e 10,9% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,2% utanas bäldotü lifayels 18 u läs 18 e 2,9% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Badger binon zif in komot: Webster, in tat: Iowa, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Badger topon videtü 42°36’ 55’’ N e lunetü 94°8’ 40’’ V (42,615303; &#8209;94,144454). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Badger labon sürfati valodik mö 4,4 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 610, lomanefs 227 e famüls 172 älödons in Badger. Lödanadensit äbinon mö mens 139,4 a km². Ädabinons valodo lödöps 232 (53 a km²). Lödanef äbinädon me: vietans (99,67%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 0,33%. Latinans bidädas valasotik äfomons 0,33% lödanefa. De lomanefs ädabinöl 227, 41,4% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 64,3% äbinons matans äkobolödöl, 8,4% pädugons fa vom nen himatan e 24,2% no äbinons famüls. 19,8% lomanefas äbinädons me pösods äsoelöl; 11,9% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,69 a lomanef e pösods 3,1 a famül. Demü bäldot, 30% lödanas ela Badger älabons bäldoti lifayelas läs 18, 7,7% bäldoti lifayelas 18 jü 24, 27,9% bäldoti lifayelas 25 jü 44, 21,6% bäldoti lifayelas 45 jü 64 e 12,8% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 33.Demü gen, ädabinoms mans 100 a voms 100. Pato ädabinoms mans 95,9 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Badger äbinon mö US$41 250 e lemesed patedik famüla äbinon mö US$46 250. Mans älaboms lemesedi patedik mö US$35 000, leigodü US$21 458 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$15 573. Zao 6,1% famülas e 7,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 11,2% utanas bäldotü lifayels 18 u läs 18 e 6,3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Parshall binon zif in komot: Grand, in tat: Colorado, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Parshall topon videtü 40°03’ 24’’ N e lunetü 106°10’ 29’’ V (40,056790,&#8209;106,174793).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Iaeger binon zif in komot: McDowell, in tat: West Virginia, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Iaeger topon videtü 37°28’ 1’’ N e lunetü 81°48’ 31’’ V (37,466932; &#8209;81,808541). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Iaeger labon sürfati valodik mö 2,1 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 358, lomanefs 167 e famüls 106 älödons in Iaeger. Lödanadensit äbinon mö mens 168,6 a km². Ädabinons valodo lödöps 216 (101,7 a km²). Lödanef äbinädon me: vietans (96,37%) e blägans (2,51%); no ädabinons mens bidädas votik. Mens bidäda plu bala äbinons mö 1,12%. Latinans bidädas valasotik äfomons 1,12% lödanefa. De lomanefs ädabinöl 167, 21,6% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 51,5% äbinons matans äkobolödöl, 10,8% pädugons fa vom nen himatan e 36,5% no äbinons famüls. 34,7% lomanefas äbinädons me pösods äsoelöl; 19,2% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,14 a lomanef e pösods 2,75 a famül. Demü bäldot, 17,9% lödanas ela Iaeger älabons bäldoti lifayelas läs 18, 6,1% bäldoti lifayelas 18 jü 24, 27,9% bäldoti lifayelas 25 jü 44, 29,6% bäldoti lifayelas 45 jü 64 e 18,4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 44.Demü gen, ädabinoms mans 79 a voms 100. Pato ädabinoms mans 83,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Iaeger äbinon mö US$14 886 e lemesed patedik famüla äbinon mö US$21 250. Mans älaboms lemesedi patedik mö US$23 750, leigodü US$35 000 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$17 263. Zao 29% famülas e 32,8% lödanefa lölik älifons dis pöfasoliad, keninükamü 30% utanas bäldotü lifayels 18 u läs 18 e 29,3% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Edgard binon zif in tat: Louisiana, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Edgard topon videtü 30°2’ 2’’ N e lunetü 90°33’ 14’’ V (30,033974; &#8209;90,553802). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Edgard labon sürfati valodik mö 46,3 km², kela 40,2 km² binon län e kela 6,1 km² (13,09%) binon vat.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 637, lomanefs 2K/> 857 e famüls 695 älödons in Edgard. Lödanadensit äbinon mö mens 65,5 a km². Ädabinons valodo lödöps 905 (22,5 a km²). Lödanef äbinädon me: vietans (4,59%), blägans (94,84%) e Pasifeana-nisulans (0,04%); mens bidädas votik äbinons mö 0,27% e mens bidäda plu bala äbinons mö 0,27%. Latinans bidädas valasotik äfomons 0,27% lödanefa. De lomanefs ädabinöl 2K/> 857, 36,3% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 45,4% äbinons matans äkobolödöl, 30,2% pädugons fa vom nen himatan e 18,9% no äbinons famüls. 17,5% lomanefas äbinädons me pösods äsoelöl; 7,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 3,08 a lomanef e pösods 3,51 a famül. Demü bäldot, 29,4% lödanas ela Edgard älabons bäldoti lifayelas läs 18, 9,7% bäldoti lifayelas 18 jü 24, 26% bäldoti lifayelas 25 jü 44, 23,4% bäldoti lifayelas 45 jü 64 e 11,6% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 35.Demü gen, ädabinoms mans 86,8 a voms 100. Pato ädabinoms mans 83,8 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Edgard äbinon mö US$24 865 e lemesed patedik famüla äbinon mö US$29 706. Mans älaboms lemesedi patedik mö US$31 029, leigodü US$22 688 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$10 635. Zao 25,9% famülas e 29,5% lödanefa lölik älifons dis pöfasoliad, keninükamü 31,3% utanas bäldotü lifayels 18 u läs 18 e 34,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Olivarez binon zif in komot: Hidalgo, in tat: Texas, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Olivarez topon videtü 26°14’ 11’’ N e lunetü 97°59’ 37’’ V (26,236325; &#8209;97,993523). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Olivarez labon sürfati valodik mö 9,6 km² (vat: 0%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 2 445, lomanefs 511 e famüls 481 älödons in Olivarez. Lödanadensit äbinon mö mens 255,8 a km². Ädabinons valodo lödöps 562 (58,8 a km²). Lödanef äbinädon me: vietans (95,05%), blägans (0,04%) e siyopans (0,78%); mens bidädas votik äbinons mö 3,48% e mens bidäda plu bala äbinons mö 0,65%. Latinans bidädas valasotik äfomons 0,65% lödanefa. De lomanefs ädabinöl 511, 70,8% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 77,9% äbinons matans äkobolödöl, 12,1% pädugons fa vom nen himatan e 5,7% no äbinons famüls. 4,5% lomanefas äbinädons me pösods äsoelöl; 1,4% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 4,76 a lomanef e pösods 4,88 a famül. Demü bäldot, 41,7% lödanas ela Olivarez älabons bäldoti lifayelas läs 18, 13% bäldoti lifayelas 18 jü 24, 27,6% bäldoti lifayelas 25 jü 44, 13,7% bäldoti lifayelas 45 jü 64 e 4% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 22.Demü gen, ädabinoms mans 101,4 a voms 100. Pato ädabinoms mans 99,4 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Olivarez äbinon mö US$28 636 e lemesed patedik famüla äbinon mö US$26 641. Mans älaboms lemesedi patedik mö US$20 809, leigodü US$15 469 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$7 294. Zao 36,2% famülas e 41,1% lödanefa lölik älifons dis pöfasoliad, keninükamü 49,5% utanas bäldotü lifayels 18 u läs 18 e 9,5% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Graniteville binon zif in komot: Aiken, in tat: South Carolina, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Graniteville topon videtü N e lunetü V.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Panama binon zif in komot: Le Flore, in tat: Oklahoma, in Lamerikän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Panama topon videtü 35°10’ 14’’ N e lunetü 94°40’ 12’’ V (35,170591; &#8209;94,670099). Ma el U.S. Census Bureau (Pöpinumamabür Lamerikänik), Panama labon sürfati valodik mö 3,9 km², kela 3,9 km² binon län (vat: 0,66%).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Timü pöpinumam yela: 2000, mens 1 362, lomanefs 530 e famüls 364 älödons in Panama. Lödanadensit äbinon mö mens 348,3 a km². Ädabinons valodo lödöps 626 (160,1 a km²). Lödanef äbinädon me: vietans (84,14%), lindiyans (8,37%) e siyopans (0,37%); mens bidädas votik äbinons mö 0,88% e mens bidäda plu bala äbinons mö 6,24%. Latinans bidädas valasotik äfomons 6,24% lödanefa. De lomanefs ädabinöl 530, 34,7% äkeninükons cilis bäldotü yels 18 u läs 18 in lödöp älödölis, 49,6% äbinons matans äkobolödöl, 0% pädugons fa vom nen himatan e 31,3% no äbinons famüls. 26,4% lomanefas äbinädons me pösods äsoelöl; 12,5% äbinädons me pösod äsoelöl bal bäldotü yels 65 u plu 65. Ädabinons zänedo pösods 2,57 a lomanef e pösods 3,12 a famül. Demü bäldot, 29,1% lödanas ela Panama älabons bäldoti lifayelas läs 18, 9,3% bäldoti lifayelas 18 jü 24, 26,9% bäldoti lifayelas 25 jü 44, 21,3% bäldoti lifayelas 45 jü 64 e 13,5% bäldoti lifayelas 65 u plu 65. Bäldot patedik äbinon mö lifayels 34.Demü gen, ädabinoms mans 90 a voms 100. Pato ädabinoms mans 90,2 a voms 100 bäldotü lifayels 18 u plu 18.Lemesed patedik lomanefa in Panama äbinon mö US$23 385 e lemesed patedik famüla äbinon mö US$29 500. Mans älaboms lemesedi patedik mö US$27 260, leigodü US$17 679 vomas. Lemesed „per capita“ (a pösod) äbinon mö US$12 878. Zao 19,2% famülas e 24,3% lödanefa lölik älifons dis pöfasoliad, keninükamü 30,8% utanas bäldotü lifayels 18 u läs 18 e 18,8% utanas bäldotü lifayels 65 u plu 65.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Comodoro binon zif in tat: Mato Grosso, in Brasilän. Comodoro topon videtü 13°39’ 46’’ S e lunetü 59°47’ 9’’ V. Sürfat ela Comodoro binon mö 21 743,362 km². Comodoro labon belödanis 19 543 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Gols binon zif in fedalän: Burgenland, in Lösterän. Gols topon videtü 47° 53’ N e lunetü 16° 54’ L. Sürfat ela Gols binon mö 42,23 km². Gols labon belödanis 3 603 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ried im Oberinntal binon zif in fedalän: Tirol, in Lösterän. Ried im Oberinntal topon videtü 47° 3’ N e lunetü 10° 39’ L. Sürfat ela Ried im Oberinntal binon mö 27,43 km². Ried im Oberinntal labon belödanis 1 317 (2005).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Seelen binon zif in fedalän: Rheinland-Pfalz, in Deutän. Seelen topon videtü 49°36’ N e lunetü 7°42’ L. Sürfat ela Seelen binon mö 3,16 km². Seelen labon belödanis 179 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Scheibenberg binon zif in fedalän: Sachsen, in Deutän. Scheibenberg topon videtü 50°32’ N e lunetü 12°54’ L. Sürfat ela Scheibenberg binon mö 9,01 km². Scheibenberg labon belödanis 2 347 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hirschberg binon zif in fedalän: Thüringen, in Deutän. Hirschberg topon videtü 50°24’ N e lunetü 11°49’ L. Sürfat ela Hirschberg binon mö 24,12 km². Hirschberg labon belödanis 2 526 (2006 dekul 31id).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boppelsen binon zif in kanton: Zürich, in Jveizän. Boppelsen topon videtü 47°28’ N e lunetü 8°24’ L. Sürfat ela Boppelsen binon mö 3,94 km². Boppelsen labon belödanis 1 223 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Horn binon zif in kanton: Thurgau, in Jveizän. Horn topon videtü 47°30’ N e lunetü 9°28’ L. Sürfat ela Horn binon mö 1,7 km². Horn labon belödanis 2 362 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sanfront binon zif in topäd: Piemonte, in Litaliyän. Sanfront topon videtü 44° 39’ N e lunetü 7° 19’ L. Sürfat ela Sanfront binon mö 39 km². Sanfront labon belödanis 2 605 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cernay binon komot in ziläk: Calvados, in topäd: Basse-Normandie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cernay topon videtü 49°1’ 0’’ N e lunetü 0°19’ 30’’ L (49,0211111111; 0,325). Sürfat valodik binon mö 5,82 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Cernay älabon belödanis 109. Lödanadensit äbinon mö mens 18,5 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,99)(84,99) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 139 1968: 139 points:(84,99)(100,95)   color:blue    width:2 #1975: 133 points:(100,95)(128,87)  color:blue    width:2 #1982: 119 points:(128,87)(160,80)  color:blue    width:2 #1990: 106 points:(160,80)(196,82)  color:blue    width:2 #1999: 109","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Chaudun binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Chaudun topon videtü 49°19’ 0’’ N e lunetü 3°15’ 55’’ L (49,3186111111; 3,26527777778). Sürfat valodik binon mö 8,52 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Chaudun älabon belödanis 282. Lödanadensit äbinon mö mens 33,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:420 color:gray1 width:1 from:start till:end bar:280 color:gray1 from:start till:end bar:140 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,110)(84,115) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 222 1968: 234 points:(84,115)(100,139)   color:blue    width:2 #1975: 294 points:(100,139)(128,124)  color:blue    width:2 #1982: 257 points:(128,124)(160,136)  color:blue    width:2 #1990: 287 points:(160,136)(196,134)  color:blue    width:2 #1999: 282","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Montigny-sur-Aube binon zif in ziläk: Côte-d'Or, in topäd: Bourgogne, in Fransän. Montigny-sur-Aube topon videtü 47°57’ 15’’ N e lunetü 4°46’ 42’’ L. Sürfat ela Montigny-sur-Aube binon mö 19,5 km². Montigny-sur-Aube labon belödanis 343 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sceau-Saint-Angel binon zif in ziläk: Dordogne, in topäd: Aquitaine, in Fransän. Sceau-Saint-Angel topon videtü 45°29’ 2’’ N e lunetü 0°41’ 45’’ L. Sürfat ela Sceau-Saint-Angel binon mö 17,49 km². Sceau-Saint-Angel labon belödanis 117 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sergeac binon zif in ziläk: Dordogne, in topäd: Aquitaine, in Fransän. Sergeac topon videtü 45°0’ 12’’ N e lunetü 1°6’ 26’’ L. Sürfat ela Sergeac binon mö 10,71 km². Sergeac labon belödanis 172 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Monguilhem binon zif in ziläk: Gers, in topäd: Midi-Pyrénées, in Fransän. Monguilhem topon videtü 43°51’ 22’’ N e lunetü 0°10’ 49’’ V. Sürfat ela Monguilhem binon mö 5,71 km². Monguilhem labon belödanis 302 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"}]}