{"lines":[{"value":"Münchenstein binon zif in kanton: Basel-Landschaft, in Jveizän. Münchenstein topon videtü 47°31’ N e lunetü 7°37’ L. Sürfat ela Münchenstein binon mö 7,18 km². Münchenstein labon belödanis 11 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kelmė binon zif in grafän: Šiauliai, in Lietuvän. Kelmė labon belödanis 10 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Cancellara binon zif in topäd: Basilicata, in Litaliyän. Cancellara topon videtü 40° 44’ N e lunetü 15° 55’ L. Sürfat ela Cancellara binon mö 42,12 km². Cancellara labon belödanis 1 596 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"San Pietro Mussolino binon zif in topäd: Veneto, in Litaliyän. San Pietro Mussolino topon videtü 45° 35’ N e lunetü 11° 15’ L. Sürfat ela San Pietro Mussolino binon mö 4 km². San Pietro Mussolino labon belödanis 1 486 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lignana binon zif in topäd: Piemonte, in Litaliyän. Lignana topon videtü 45° 17’ N e lunetü 8° 21’ L. Sürfat ela Lignana binon mö 22 km². Lignana labon belödanis 543 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neuvillette binon komot in ziläk: Aisne, in topäd: Picardie, in Fransän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Neuvillette topon videtü 49°51’ 0’’ N e lunetü 3°28’ 59’’ L (49,8544444444; 3,48305555556). Sürfat valodik binon mö 6,44 km².","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ün 1999, ma Statitabür Fransänik, Neuvillette älabon belödanis 196. Lödanadensit äbinon mö mens 30,6 a km². Magod dono jonon votikami lödanefa ve tim, bai numäds Statitabüra Fransänik, nen mens telna penumädöls (a. s. soldats u studans). ImageSize = width:250 height:200 PlotArea  = left:40 right:10 top:10 bottom:20 TimeAxis  = orientation:horizontal AlignBars = justify Colors = id:gray1 value:gray(0.9) DateFormat = yyyy Period    = from:1960 till:2010 ScaleMajor = unit:year increment:10 start:1960 PlotData = bar:300 color:gray1 width:1 from:start till:end bar:200 color:gray1 from:start till:end bar:100 color:gray1 from:start till:end bar:0 color:gray1 LineData = layer:front points:(48,146)(84,147) color:blue width:2 #1962 tot 1968. Inwonertal 1962: 222 1968: 225 points:(84,147)(100,133)   color:blue    width:2 #1975: 200 points:(100,133)(128,133)  color:blue    width:2 #1982: 199 points:(128,133)(160,125)  color:blue    width:2 #1990: 185 points:(160,125)(196,131)  color:blue    width:2 #1999: 196","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Trébons-sur-la-Grasse binon zif in ziläk: Haute-Garonne, in topäd: Midi-Pyrénées, in Fransän. Trébons-sur-la-Grasse topon videtü 43°27’ 5’’ N e lunetü 1°43’ 25’’ L. Sürfat ela Trébons-sur-la-Grasse binon mö 10,87 km². Trébons-sur-la-Grasse labon belödanis 322 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Mainneville binon zif in ziläk: Eure, in topäd: Haute-Normandie, in Fransän. Mainneville topon videtü 49°22’ 26’’ N e lunetü 1°41’ 1’’ L. Sürfat ela Mainneville binon mö 8,14 km². Mainneville labon belödanis 395 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"'''Montigny-sur-l'Ain''' binon zif in ziläk: Jura, in topäd: Franche-Comté, in Fransän. Montigny-sur-l'Ain topon videtü 46°42’ 39’’ N e lunetü 5°47’ 10’’ L. Sürfat ela Montigny-sur-l'Ain binon mö 7,99 km². Montigny-sur-l'Ain labon belödanis 179 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Boutteville binon zif in ziläk: Manche, in topäd: Basse-Normandie, in Fransän. Boutteville topon videtü 49°23’ 24’’ N e lunetü 1°15’ 28’’ V. Sürfat ela Boutteville binon mö 1,82 km². Boutteville labon belödanis 62 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pierric binon zif in ziläk: Loire-Atlantique, in topäd: Pays de la Loire, in Fransän. Pierric topon videtü 47°41’ 14’’ N e lunetü 1°44’ 7’’ V. Sürfat ela Pierric binon mö 27,3 km². Pierric labon belödanis 783 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Arroman binon zif in ziläk: Hautes-Pyrénées, in topäd: Midi-Pyrénées, in Fransän. Saint-Arroman topon videtü 43°2’ 44’’ N e lunetü 0°24’ 7’’ L. Sürfat ela Saint-Arroman binon mö 4,25 km². Saint-Arroman labon belödanis 105 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Ambazac binon zif in ziläk: Haute-Vienne, in topäd: Limousin, in Fransän. Sürfat ela Ambazac binon mö 57,83 km². Ambazac labon belödanis 5 132 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Saint-Riquier-en-Rivière binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Saint-Riquier-en-Rivière binon mö 9,99 km². Saint-Riquier-en-Rivière labon belödanis 135 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Sainte-Foy binon zif in ziläk: Seine-Maritime, in topäd: Haute-Normandie, in Fransän. Sürfat ela Sainte-Foy binon mö 6,72 km². Sainte-Foy labon belödanis 500 (1999).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Krei binon vilag in grafän: Harju, in Lestiyän. Krei topon videtü 59°11’ N e lunetü 25°7’ L.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Lahmuse binon vilag in grafän: Viljandi, in Lestiyän. Lahmuse topon videtü 58°33’ N e lunetü 25°26’ L. Lahmuse labon belödanis 78 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pärispea binon vilag in grafän: Harju, in Lestiyän. Pärispea topon videtü 59°39’ N e lunetü 25°41’ L. Pärispea labon belödanis 113 (2001).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Kvadamilmet (malat: km²) binon, ma sit degdilik, stabäda ela SI: kvadamet: bal stabädas pedefomöl ela SI. 1 km² leigon ko:","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"In Linglänapük: * Conversion Factors. MINIFILE Coding Manual. Ministry of Energy, Mines and Petroleum Resources. Pelelogon tü 2007 tobul 13.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Dabinons: * Paju-Kurdla: vilag in grafän: Saare, in Lestiyän.","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Pietroasa binon zif in ziläk: Timiş, in Rumän. Pietroasa topon videtü 45.8333° N’ N e lunetü conţinut=localitatea Pietroasa, judeţul Timiş° cuvânt=Pietroasa }} {{Cutie Comune România’ L. Sürfat ela Pietroasa binon mö 156,46 km². Pietroasa labon belödanis 1141 (2002).","sentiment":"vo","name":"Volapük","natural":"Volapük"},{"value":"Hiel Nicolas Batum (1988 dekul 14, Lisieux) binom bäsetaglöpädan Fransänik.","sentiment":"vo","name":"Volapük","natural":"Volapük"}]}