{"lines":[{"value":"An Villiersfaux amo in usa ka komyun ha departamento han Loir-et-Cher ngan ha Rehiyon Sentro ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Saint-Cyr-sur-le-Rhône amo in usa ka komyun ha departamento han Rhône ngan ha rehiyon han Rhône-Alpes ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parokya han Winn in uska parokya ha estado han Estados Unidos nga Louisiana.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Cespitularia stolonifera in uska species han Anthozoa nga ginhulagway ni Gohar hadton 1938. An Cespitularia stolonifera in nahilalakip ha genus nga Cespitularia, ngan familia nga Xeniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Acanthastrea maxima in uska species han Anthozoa nga ginhulagway ni Mrs. Sheppard ngan Salm hadton 1988. An Acanthastrea maxima in nahilalakip ha genus nga Acanthastrea, ngan familia nga Mussidae. Ginklasipika han IUCN an species komo harani ha karat-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Acartiidae in uska familia han Maxillopoda. An Acartiidae in nahilalakip ha ordo nga Calanoida, classis nga Maxillopoda, phylum nga Arthropoda, ngan regnum nga Animalia. An familia nga Acartiidae in naglalakip hin 24 ka mga species, sumala ha Catalogue of Life . An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Barbus macinensis in uska species han Actinopterygii nga ginhulagway ni Jacques Daget hadton 1954. An Barbus macinensis in nahilalakip ha genus nga Barbus, ngan familia nga cyprinidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Schistura susannae in uska species han Actinopterygii nga ginhulagway ni Jörg Freyhof ngan Serov hadton 2001. An Schistura susannae in nahilalakip ha genus nga Schistura, ngan familia nga Balitoridae. Ginklasipika han IUCN an species komo nadudultan. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Moenkhausia dichroura in uska species han Actinopterygii nga syahan ginhulagway ni Rudolf Kner hadton 1858. An Moenkhausia dichroura in nahilalakip ha genus nga Moenkhausia, ngan familia nga Characidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Craugastor melanostictus in uska species han Anura nga syahan ginhulagway ni Cope hadton 1875. An Craugastor melanostictus in nahilalakip ha genus nga Craugastor, ngan familia nga Craugastoridae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Martella amapa in uska species han Araneae nga ginhulagway ni María Elena Galiano hadton 1996. An Martella amapa in nahilalakip ha genus nga Martella, ngan familia nga Salticidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Apochthonius occidentalis in uska species han Arachnida nga ginhulagway ni Chamberlin hadton 1929. An Apochthonius occidentalis in nahilalakip ha genus nga Apochthonius, ngan familia nga Chthoniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Scheloribates caprai in uska species han Sarcoptiformes nga ginhulagway ni Bernini hadton 1973. An Scheloribates caprai in nahilalakip ha genus nga Scheloribates, ngan familia nga Scheloribatidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oxya brachyptera in uska species han Orthoptera nga ginhulagway ni Zheng, Z. ngan K. Huo hadton 1992. An Oxya brachyptera in nahilalakip ha genus nga Oxya, ngan familia nga Acrididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ophthalmolampis placita in uska species han Orthoptera nga ginhulagway ni Marius Descamps hadton 1977. An Ophthalmolampis placita in nahilalakip ha genus nga Ophthalmolampis, ngan familia nga Romaleidae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anaulacomera neofurcifera in uska species han Orthoptera nga ginhulagway ni Otte, D. hadton 1997. An Anaulacomera neofurcifera in nahilalakip ha genus nga Anaulacomera, ngan familia nga Tettigoniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Panesthia regalis in uska species han Blattodea nga ginhulagway ni Walker, F. hadton 1868. An Panesthia regalis in nahilalakip ha genus nga Panesthia, ngan familia nga Blaberidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Obrimus bufo         in uska species han Insecta nga syahan ginhulagway ni John Obadiah Westwood hadton 1848. An Obrimus bufo in nahilalakip ha genus nga Obrimus, ngan familia nga Heteropterygidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oliarus cinnamonea in uska species han Insecta nga syahan ginhulagway ni Léon Abel Provancher hadton 1889. An Oliarus cinnamonea in nahilalakip ha genus nga Oliarus, ngan familia nga Cixiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Micranisa corneri in uska species han Hymenoptera nga syahan ginhulagway ni Wiebes hadton 1967. An Micranisa corneri in nahilalakip ha genus nga Micranisa, ngan familia nga Agaonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Polyrhachis diotima in uska species han Formicidae nga ginhulagway ni Auguste-Henri Forel hadton 1911. An Polyrhachis diotima in nahilalakip ha genus nga Polyrhachis, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Leptoteleia lubomiri in uska species han Hymenoptera nga ginhulagway ni Lubomir Masner hadton 1978. An Leptoteleia lubomiri in nahilalakip ha genus nga Leptoteleia, ngan familia nga Scelionidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Iphiaulax monticola in uska species han Hymenoptera nga ginhulagway ni Cameron hadton 1904. An Iphiaulax monticola in nahilalakip ha genus nga Iphiaulax, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ephedrus mandjuriensis in uska species han Hymenoptera nga ginhulagway ni Kiriac hadton 1977. An Ephedrus mandjuriensis in nahilalakip ha genus nga Ephedrus, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aptesis inculta in uska species han Hymenoptera nga ginhulagway ni Henry Keith Townes, Jr. hadton 1962. An Aptesis inculta in nahilalakip ha genus nga Aptesis, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Coenia in uska genus han Diptera. An Coenia in nahilalakip ha familia nga Ephydridae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Leucostoma fallax in uska species han Diptera nga ginhulagway ni Hans R. Reinhard hadton 1975. An Leucostoma fallax in nahilalakip ha genus nga Leucostoma, ngan familia nga Tachinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Thysanocrepis celebensis in uska species han Lepidoptera nga ginhulagway ni Diakonoff hadton 1975. An Thysanocrepis celebensis in nahilalakip ha genus nga Thysanocrepis, ngan familia nga Tortricidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chalcidoptera aedilis in uska species han Lepidoptera nga ginhulagway ni Edward Meyrick hadton 1887. An Chalcidoptera aedilis in nahilalakip ha genus nga Chalcidoptera, ngan familia nga Crambidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ischionodonta platensis in uska species han Coleoptera nga syahan ginhulagway ni Louis Alexandre Auguste Chevrolat hadton 1859. An Ischionodonta platensis in nahilalakip ha genus nga Ischionodonta, ngan familia nga Cerambycidae. Mabibilngan ini ha Uruguay. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Empecta densevestita in uska species han Coleoptera nga ginhulagway ni Leon Fairmaire hadton 1903. An Empecta densevestita in nahilalakip ha genus nga Empecta, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hoplia aureola in uska species han Coleoptera nga ginhulagway ni Peter Simon Pallas hadton 1781. An Hoplia aureola in nahilalakip ha genus nga Hoplia, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Lobogeniates alvinus in uska species han Coleoptera nga ginhulagway ni Ohaus hadton 1931. An Lobogeniates alvinus in nahilalakip ha genus nga Lobogeniates, ngan familia nga Rutelidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tympanogaster aldinga in uska species han Coleoptera nga ginhulagway ni Perkins hadton 2006. An Tympanogaster aldinga in nahilalakip ha genus nga Tympanogaster, ngan familia nga Hydraenidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Granulodiplodia granulosella in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Charalambos Zambettakis hadton 1955. An Granulodiplodia granulosella in nahilalakip ha genus nga Granulodiplodia, ngan familia nga Botryosphaeriaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Poronia oedipus in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga syahan ginhulagway ni Mont., ngan ginhatag han pagkayana nga asya nga ngaran ni Mont. hadton 1856. An Poronia oedipus in nahilalakip ha genus nga Poronia, ngan familia nga Xylariaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Deparia dickasonii in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni Masahiro Kato. An Deparia dickasonii in nahilalakip ha genus nga Deparia, ngan familia nga Athyriaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Potentilla adriatica in uska species han Magnoliopsida nga ginhulagway ni Svante Samuel Murbeck. An Potentilla adriatica in nahilalakip ha genus nga Potentilla, ngan familia nga Rosaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Copiapoa montana in uska species han Magnoliopsida nga ginhulagway ni Friedrich Ritter. An Copiapoa montana in nahilalakip ha genus nga Copiapoa, ngan familia nga Cactaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Impatiens maackii in uska species han Magnoliopsida nga ginhulagway ni William Jackson Hooker ngan Vladimir Leontjevitj Komarov. An Impatiens maackii in nahilalakip ha genus nga Impatiens, ngan familia nga Balsaminaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dendrobium pleasancium in uska species han Liliopsida nga ginhulagway ni P.O'byrne ngan Jaap J. Vermeulen. An Dendrobium pleasancium in nahilalakip ha genus nga Dendrobium, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Fimbristylis kingii in uska species han Liliopsida nga ginhulagway ni James Sykes Gamble ngan Johann Otto Boeckeler. An Fimbristylis kingii in nahilalakip ha genus nga Fimbristylis, ngan familia nga Cyperaceae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Alstroemeria variegata in uska species han Liliopsida nga ginhulagway ni M.C.Assis. An Alstroemeria variegata in nahilalakip ha genus nga Alstroemeria, ngan familia nga Alstroemeriaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Veratrum viride in uska species han Liliopsida nga ginhulagway ni William Aiton. An Veratrum viride in nahilalakip ha genus nga Veratrum, ngan familia nga Melanthiaceae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Calopogonium pumilum in uska species han Magnoliopsida nga ginhulagway ni Ignatz Urban. An Calopogonium pumilum in nahilalakip ha genus nga Calopogonium, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gmelina arborea in uska species han Magnoliopsida nga ginhulagway ni William Roxburgh. An Gmelina arborea in nahilalakip ha genus nga Gmelina, ngan familia nga Lamiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ranunculus pusillicans in uska species han Magnoliopsida nga syahan ginhulagway ni Julin, ngan ginhatag han pagkayana nga asya nga ngaran ni S. Ericsson. An Ranunculus pusillicans in nahilalakip ha genus nga Ranunculus, ngan familia nga Ranunculaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Huernia macrocarpa in uska species han Magnoliopsida nga syahan ginhulagway ni Achille Richard, ngan ginhatag han pagkayana nga asya nga ngaran ni Spreng.. An Huernia macrocarpa in nahilalakip ha genus nga Huernia, ngan familia nga Apocynaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hopea canarensis in uska species han Magnoliopsida nga ginhulagway ni Hole. An Hopea canarensis in nahilalakip ha genus nga Hopea, ngan familia nga Dipterocarpaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Grevillea infundibularis in uska species han Magnoliopsida nga ginhulagway ni Edward George. An Grevillea infundibularis in nahilalakip ha genus nga Grevillea, ngan familia nga Proteaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Panamá (puyde liwat igsurat nga Panama) nga ha opisyal nga pagtawag Republika han Panamá (ha Kinatsila: República de Panamá) amo an usa ka nasod ha Butnga nga Amerika. Nahamutang ini hin istmo nga nadugtong han Amihanan ngan Salatan nga Amerika, mayda nasiring nga ini usa nga transkontinental nga nasod. Ginsasapitan ini han Costa Rica ha kanawayan, han Colombia ha timugan, han Dagat Caribe ha amihanan ngan han Kalawdan Pacifico ha salatan. An kadako hini 75,000 ka km² nga mayda populasyon hin mga 3,300,000. An kapital amo an syudad han Panama.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Panamá ginbahin ngadto hin siyam nga mga probinsya o lalawigan ngan tulo nga mga lumadnon nga rehiyon nga tinatawag ha Kinatsila: comarca indígenas, nga agsob ginpapahalipot nga comarca. Mayda pa duha nga mga comarca ha sakob hin mga probinsya nga gintatratar nga baga hin corregimiento o munisipyo. An siyam nga mga lalawigan o probinsya amo an: An tulo nga nivel-hin-lalawigan nga mga comarca (nga gin-indikar ha mapa) amo an: An duha nga mga ubos-hin-probinsya nga mga comarca amo an: <br clear=all>","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Deux-Évailles amo in usa ka komyun ha departamento han Mayenne ngan ha rehiyon han Pays-de-la-Loire ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bargum amo in usa ka munisipalidad ha distrito han Nordfriesland, ha Schleswig-Holstein, Alemanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pontonema donsi in uska species han Nematoda nga syahan ginhulagway ni Allgen hadton 1932. An Pontonema donsi in nahilalakip ha genus nga Pontonema, ngan familia nga Oncholaimidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aspidogaster chongqingensis in uska species han Platyhelminthes nga ginhulagway ni Wei, Huang ngan Dai hadton 2001. An Aspidogaster chongqingensis in nahilalakip ha genus nga Aspidogaster, ngan familia nga Aspidogastridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Amathimysis torleivi in uska species han Malacostraca nga ginhulagway ni Ortiz et al. hadton 2000. An Amathimysis torleivi in nahilalakip ha genus nga Amathimysis, ngan familia nga Mysidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hesperodiaptomus franciscanus in uska species han Maxillopoda nga syahan ginhulagway ni Lilljeborg in Guerne ngan Richard hadton 1889. An Hesperodiaptomus franciscanus in nahilalakip ha genus nga Hesperodiaptomus, ngan familia nga Diaptomidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Celleporella chilina in uska species han Bryozoa nga syahan ginhulagway ni D'orbigny hadton 1842. An Celleporella chilina in nahilalakip ha genus nga Celleporella, ngan familia nga Hippothoidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Neogobius bathybius in uska species han Actinopterygii nga syahan ginhulagway ni Kessler hadton 1877. An Neogobius bathybius in nahilalakip ha genus nga Neogobius, ngan familia nga Gobiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Garra quadrimaculata in uska species han Actinopterygii nga syahan ginhulagway ni Eduard Rüppell hadton 1835. An Garra quadrimaculata in nahilalakip ha genus nga Garra, ngan familia nga cyprinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Paraphauloppia acutinotata in uska species han Sarcoptiformes nga ginhulagway ni Lee ngan Birchby hadton 1991. An Paraphauloppia acutinotata in nahilalakip ha genus nga Paraphauloppia, ngan familia nga Oribatulidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Trigonidium kewai in uska species han Orthoptera nga ginhulagway ni Otte, D. hadton 1994. An Trigonidium kewai in nahilalakip ha genus nga Trigonidium, ngan familia nga Gryllidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Acheta hispanicus        in uska species han Orthoptera nga ginhulagway ni Jules Pièrre Rambur hadton 1838. An Acheta hispanicus in nahilalakip ha genus nga Acheta, ngan familia nga Gryllidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Apatania irinae in uska species han Insecta nga ginhulagway ni Grigorenko in Ivanov ngan Grigorenko hadton 1991. An Apatania irinae in nahilalakip ha genus nga Apatania, ngan familia nga Apataniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Calicnemia erythromelas in uska species han Odonata nga syahan ginhulagway ni Selys hadton 1891. An Calicnemia erythromelas in nahilalakip ha genus nga Calicnemia, ngan familia nga Platycnemididae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pseudagrion starreanum in uska species han Odonata nga ginhulagway ni Maurits Anne Lieftinck hadton 1949. An Pseudagrion starreanum in nahilalakip ha genus nga Pseudagrion, ngan familia nga Coenagrionidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Erythrogonia sonora in uska species han Insecta nga ginhulagway ni Melichar hadton 1926. An Erythrogonia sonora in nahilalakip ha genus nga Erythrogonia, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Systole abnormis in uska species han Hymenoptera nga ginhulagway ni William Harris Ashmead hadton 1894. An Systole abnormis in nahilalakip ha genus nga Systole, ngan familia nga Eurytomidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bootanomyia in uska genus han Hymenoptera. An Bootanomyia in nahilalakip ha familia nga Torymidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parancistrocerus scapultatus in uska species han Hymenoptera nga syahan ginhulagway ni Zavattari hadton 1912. An Parancistrocerus scapultatus in nahilalakip ha genus nga Parancistrocerus, ngan familia nga Eumenidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Coelioxys elsei in uska species han Megachilidae nga ginhulagway ni Schwarz hadton 2001. An Coelioxys elsei in nahilalakip ha genus nga Coelioxys, ngan familia nga Megachilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Spathius belisareus in uska species han Hymenoptera nga ginhulagway ni Nixon hadton 1943. An Spathius belisareus in nahilalakip ha genus nga Spathius, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bassus festivoides in uska species han Hymenoptera nga ginhulagway ni Michael J. Sharkey hadton 1996. An Bassus festivoides in nahilalakip ha genus nga Bassus, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Camptoneuromyia burserae in uska species han Diptera nga ginhulagway ni William W. Mohn hadton 1975. An Camptoneuromyia burserae in nahilalakip ha genus nga Camptoneuromyia, ngan familia nga Cecidomyiidae. Mabibilngan ini ha El Salvador. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Panimerus unae in uska species han Diptera nga ginhulagway ni Salih hadton 1978. An Panimerus unae in nahilalakip ha genus nga Panimerus, ngan familia nga Psychodidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ligyra obliqua in uska species han Diptera nga syahan ginhulagway ni Macquart hadton 1840. An Ligyra obliqua in nahilalakip ha genus nga Ligyra, ngan familia nga Bombyliidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phryxe intacta in uska species han Diptera nga ginhulagway ni Robineau-desvoidy hadton 1863. An Phryxe intacta in nahilalakip ha genus nga Phryxe, ngan familia nga Tachinidae. Mabibilngan ini ha France. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Copiphana gafsana in uska species han Lepidoptera nga ginhulagway ni Blachier hadton 1905. An Copiphana gafsana in nahilalakip ha genus nga Copiphana, ngan familia nga Noctuidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Spinogoephanes pauliani in uska species han Coleoptera nga ginhulagway ni Stefan von Breuning hadton 1976. An Spinogoephanes pauliani in nahilalakip ha genus nga Spinogoephanes, ngan familia nga Cerambycidae. Mabibilngan ini ha Madagascar. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phyllophaga zunilensis in uska species han Coleoptera nga ginhulagway ni Bates hadton 1888. An Phyllophaga zunilensis in nahilalakip ha genus nga Phyllophaga, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anomala attenuata in uska species han Coleoptera nga ginhulagway ni Bates hadton 1888. An Anomala attenuata in nahilalakip ha genus nga Anomala, ngan familia nga Rutelidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Endeodes basalis in uska species han Coleoptera nga ginhulagway ni Leconte hadton 1853. An Endeodes basalis in nahilalakip ha genus nga Endeodes, ngan familia nga Melyridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oxypoda longicarinata in uska species han Coleoptera nga ginhulagway ni Klimaszewski in Klimaszewski, Pelletier, Germain, Work ngan Hébert hadton 2006. An Oxypoda longicarinata in nahilalakip ha genus nga Oxypoda, ngan familia nga Staphylinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chlamydopsis contorta in uska species han Coleoptera nga ginhulagway ni Michael S. Caterino hadton 2003. An Chlamydopsis contorta in nahilalakip ha genus nga Chlamydopsis, ngan familia nga Histeridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hypocrea minutispora in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni B.S. Lu, Fallah ngan Gary Joseph Samuels hadton 2004. An Hypocrea minutispora in nahilalakip ha genus nga Hypocrea, ngan familia nga Hypocreaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Polypodiodes pseudolachnopus in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni S. G. Lu. An Polypodiodes pseudolachnopus in nahilalakip ha genus nga Polypodiodes, ngan familia nga Polypodiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cleome uncifera in uska species han Magnoliopsida. An Cleome uncifera in nahilalakip ha genus nga Cleome, ngan familia nga Cleomaceae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Salsola aperta in uska species han Magnoliopsida nga ginhulagway ni Ove Wilhelm Paulsen. An Salsola aperta in nahilalakip ha genus nga Salsola, ngan familia nga Amaranthaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Stenocereus treleasei in uska species han Magnoliopsida nga syahan ginhulagway ni Joseph Nelson Rose, ngan ginhatag han pagkayana nga asya nga ngaran ni Curt Backeberg. An Stenocereus treleasei in nahilalakip ha genus nga Stenocereus, ngan familia nga Cactaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Liparis plantaginea in uska species han Liliopsida nga ginhulagway ni John Lindley. An Liparis plantaginea in nahilalakip ha genus nga Liparis, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Syngonanthus llanorum in uska species han Liliopsida nga ginhulagway ni Wilhelm Willy Otto Eugen Ruhland. An Syngonanthus llanorum in nahilalakip ha genus nga Syngonanthus, ngan familia nga Eriocaulaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oddoniodendron in uska genus han Magnoliopsida. An Oddoniodendron in nahilalakip ha familia nga Fabaceae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Podorungia in uska genus han Magnoliopsida. An Podorungia in nahilalakip ha familia nga Acanthaceae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Justicia deaurata in uska species han Magnoliopsida nga ginhulagway ni B.E. Hammel, J. G ngan Oacute;mez-laurito. An Justicia deaurata in nahilalakip ha genus nga Justicia, ngan familia nga Acanthaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Besleria kalbreyeri in uska species han Magnoliopsida nga ginhulagway ni Karl Fritsch. An Besleria kalbreyeri in nahilalakip ha genus nga Besleria, ngan familia nga Gesneriaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cissus robinsonii in uska species han Magnoliopsida nga syahan ginhulagway ni Henry Nicholas Ridley, ngan ginhatag han pagkayana nga asya nga ngaran ni William Grant Craib. An Cissus robinsonii in nahilalakip ha genus nga Cissus, ngan familia nga Vitaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Licania salicifolia in uska species han Magnoliopsida nga ginhulagway ni José Cuatrecasas. An Licania salicifolia in nahilalakip ha genus nga Licania, ngan familia nga Chrysobalanaceae. Ginklasipika han IUCN an species komo nangangarat-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cnidoscolus sellowianus in uska species han Magnoliopsida nga ginhulagway ni Johann Friedrich Klotzsch ngan Ferdinand Albin Pax. An Cnidoscolus sellowianus in nahilalakip ha genus nga Cnidoscolus, ngan familia nga Euphorbiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Euphorbia soongarica in uska species han Magnoliopsida nga ginhulagway ni Pierre Edmond Boissier. An Euphorbia soongarica in nahilalakip ha genus nga Euphorbia, ngan familia nga Euphorbiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Misodendron angulatum in uska species han Magnoliopsida nga ginhulagway ni Rodolfo Amando Philippi. An Misodendron angulatum in nahilalakip ha genus nga Misodendron, ngan familia nga Misodendraceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Veľký Biel amo in usa ka baryo ngan munisipalidad ha distrito han Senec ha rehiyon han Bratislava ha nasod han Slovakia.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gmina Kleczew amo in uska gmina (distrito han pagdumara) nga kasawangan-kahoronan ha condado han Konin, Durudako nga Polonya, Polonya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Lycoteuthis in uska genus han Teuthida. An Lycoteuthis in nahilalakip ha familia nga Lycoteuthidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Klyxum molle in uska species han Anthozoa nga syahan ginhulagway ni Thomson ngan Dean hadton 1931. An Klyxum molle in nahilalakip ha genus nga Klyxum, ngan familia nga Alcyonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Porites desilveri in uska species han Anthozoa nga ginhulagway ni Veron hadton 2002. An Porites desilveri in nahilalakip ha genus nga Porites, ngan familia nga Poritidae. Ginklasipika han IUCN an species komo nangangarat-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Iton Kennedy komo pinahalipot nga ngaran hiton mga awtor in puyde mahanungod kanda:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Iton Knudsen komo pinahalipot nga ngaran hiton mga awtor in puyde mahanungod kanda:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nematoplana naia in uska species han Platyhelminthes nga ginhulagway ni Ernst Marcus hadton 1949. An Nematoplana naia in nahilalakip ha genus nga Nematoplana, ngan familia nga Nematoplanidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tuoba in uska genus han Chilopoda. An Tuoba in nahilalakip ha familia nga Geophilidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Paropsurus pellucidus in uska species han Malacostraca nga syahan ginhulagway ni Frank Evers Beddard hadton 1885. An Paropsurus pellucidus in nahilalakip ha genus nga Paropsurus, ngan familia nga Munnopsidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Wimvadocus torelli in uska species han Malacostraca nga syahan ginhulagway ni Goës hadton 1866. An Wimvadocus torelli in nahilalakip ha genus nga Wimvadocus, ngan familia nga Melitidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Allorchestes ptilocerus in uska species han Malacostraca. An Allorchestes ptilocerus in nahilalakip ha genus nga Allorchestes, ngan familia nga Hyalellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nitocra stygia in uska species han Maxillopoda nga syahan ginhulagway ni Apostolov hadton 1969. An Nitocra stygia in nahilalakip ha genus nga Nitocra, ngan familia nga Ameiridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Arachnoidella evelinae in uska species han Bryozoa nga syahan ginhulagway ni Ernst Marcus hadton 1937. An Arachnoidella evelinae in nahilalakip ha genus nga Arachnoidella, ngan familia nga Arachnidiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oceanites in uska genus han Aves. An Oceanites in nahilalakip ha familia nga Hydrobatidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hoplosternum in uska genus han Actinopterygii. An Hoplosternum in nahilalakip ha familia nga Callichthyidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chrysiptera notialis in uska species han Actinopterygii nga syahan ginhulagway ni Allen hadton 1975. An Chrysiptera notialis in nahilalakip ha genus nga Chrysiptera, ngan familia nga Pomacentridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Drassodes acrotirius in uska species han Araneae nga ginhulagway ni Roewer hadton 1928. An Drassodes acrotirius in nahilalakip ha genus nga Drassodes, ngan familia nga Gnaphosidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pronous nigripes in uska species han Araneae nga ginhulagway ni Lodovico di Caporiacco hadton 1947. An Pronous nigripes in nahilalakip ha genus nga Pronous, ngan familia nga Araneidae. Mabibilngan ini ha Guyana. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eremobates williamsi in uska species han Arachnida nga ginhulagway ni Martin Hammond Muma ngan Brookhart hadton 1988. An Eremobates williamsi in nahilalakip ha genus nga Eremobates, ngan familia nga Eremobatidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chromatophotina in uska genus han Mantodea. An Chromatophotina in nahilalakip ha familia nga Mantidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Brevicorynella quadrimaculata in uska species han Insecta. An Brevicorynella quadrimaculata in nahilalakip ha genus nga Brevicorynella, ngan familia nga Aphididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Prolasius abruptus in uska species han Formicidae nga ginhulagway ni Clark hadton 1934. An Prolasius abruptus in nahilalakip ha genus nga Prolasius, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aphaenogaster nana in uska species han Formicidae nga ginhulagway ni Wheeler hadton 1932. An Aphaenogaster nana in nahilalakip ha genus nga Aphaenogaster, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Andrena lamiana in uska species han Andrenidae nga ginhulagway ni Warncke hadton 1965. An Andrena lamiana in nahilalakip ha genus nga Andrena, ngan familia nga Andrenidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cotesia taprobanae in uska species han Hymenoptera nga syahan ginhulagway ni Cameron hadton 1897. An Cotesia taprobanae in nahilalakip ha genus nga Cotesia, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aspilota vostok in uska species han Hymenoptera nga ginhulagway ni Sergey A. Belokobylskij hadton 2007. An Aspilota vostok in nahilalakip ha genus nga Aspilota, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Musca vespillo in uska species han Diptera nga syahan ginhulagway ni Fallen hadton 1817. An Musca vespillo in nahilalakip ha genus nga Musca, ngan familia nga Calliphoridae. Mabibilngan ini ha Sweden. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bezzia pediaureola in uska species han Diptera nga ginhulagway ni Tokunaga ngan Murachi hadton 1959. An Bezzia pediaureola in nahilalakip ha genus nga Bezzia, ngan familia nga Ceratopogonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hydrellia opaca in uska species han Diptera nga ginhulagway ni Johann Wilhelm Meigen hadton 1838. An Hydrellia opaca in nahilalakip ha genus nga Hydrellia, ngan familia nga Ephydridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Platypalpus lyneborgi in uska species han Diptera nga ginhulagway ni Chvala hadton 1981. An Platypalpus lyneborgi in nahilalakip ha genus nga Platypalpus, ngan familia nga Hybotidae. Mabibilngan ini ha Spain. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Botanophila qinghaisenecio in uska species han Diptera nga ginhulagway ni Fan hadton 1984. An Botanophila qinghaisenecio in nahilalakip ha genus nga Botanophila, ngan familia nga Anthomyiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ocyptamus lepidus in uska species han Diptera nga syahan ginhulagway ni Macquart hadton 1842. An Ocyptamus lepidus in nahilalakip ha genus nga Ocyptamus, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Trachysomus cavigibba in uska species han Coleoptera nga ginhulagway ni Martins hadton 1975. An Trachysomus cavigibba in nahilalakip ha genus nga Trachysomus, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nemocestes in uska genus han Coleoptera. An Nemocestes in nahilalakip ha familia nga Curculionidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hydraena holdhausi in uska species han Coleoptera nga ginhulagway ni Pretner hadton 1929. An Hydraena holdhausi in nahilalakip ha genus nga Hydraena, ngan familia nga Hydraenidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eubrachium hispidulum in uska species han Coleoptera nga syahan ginhulagway ni Bremi-wolf hadton 1855. An Eubrachium hispidulum in nahilalakip ha genus nga Eubrachium, ngan familia nga Histeridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"\"Imu\" (Iningles:Yours) (Pambansa:Iyô) diri akun, diri iya","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hobsonia gigaspora in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga ginhulagway ni Miles Joseph Berkeley hadton 1891. An Hobsonia gigaspora in nahilalakip ha genus nga Hobsonia, ordo nga Atractiellales, classis nga Atractiellomycetes, divisio nga Basidiomycota, ngan regnum nga Fungi. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Astroloma baxteri in uska species han Magnoliopsida nga ginhulagway ni Allan Cunningham ngan Dc.. An Astroloma baxteri in nahilalakip ha genus nga Astroloma, ngan familia nga Ericaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aerides macmorlandii in uska species han Liliopsida nga ginhulagway ni Benjamin Samuel Williams. An Aerides macmorlandii in nahilalakip ha genus nga Aerides, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Calanthe floresana in uska species han Liliopsida nga ginhulagway ni Phillip James Cribb. An Calanthe floresana in nahilalakip ha genus nga Calanthe, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Habenaria brachyphylla in uska species han Liliopsida nga syahan ginhulagway ni John Lindley, ngan ginhatag han pagkayana nga asya nga ngaran ni James Edward Tierney Aitchison. An Habenaria brachyphylla in nahilalakip ha genus nga Habenaria, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Astracantha echidnaeformis in uska species han Magnoliopsida nga syahan ginhulagway ni Sirj., ngan ginhatag han pagkayana nga asya nga ngaran ni Dieter Podlech. An Astracantha echidnaeformis in nahilalakip ha genus nga Astracantha, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Crotalaria mendesii in uska species han Magnoliopsida nga ginhulagway ni Antonio Rocha da Torre. An Crotalaria mendesii in nahilalakip ha genus nga Crotalaria, ngan familia nga Fabaceae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dalbergia commiphoroides in uska species han Magnoliopsida nga ginhulagway ni Baker f.. An Dalbergia commiphoroides in nahilalakip ha genus nga Dalbergia, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Jobinia tiarata in uska species han Magnoliopsida nga syahan ginhulagway ni Gustaf Oskar Andersson Malme, ngan ginhatag han pagkayana nga asya nga ngaran ni Liede &amp; Meve. An Jobinia tiarata in nahilalakip ha genus nga Jobinia, ngan familia nga Apocynaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Topobea subbarbata in uska species han Magnoliopsida nga ginhulagway ni John Julius Wurdack. An Topobea subbarbata in nahilalakip ha genus nga Topobea, ngan familia nga Melastomataceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Evolvulus chapadensis in uska species han Magnoliopsida nga ginhulagway ni Glaziou ngan V. Ooststr.. An Evolvulus chapadensis in nahilalakip ha genus nga Evolvulus, ngan familia nga Convolvulaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nuphar spenneriana in uska species han Magnoliopsida nga ginhulagway ni Jean François Aimée Gottlieb Philippe Gaudin. An Nuphar spenneriana in nahilalakip ha genus nga Nuphar, ngan familia nga Nymphaeaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Wolfsberg amo an usa ka distrito ha Estado han Carinthia ha nasod han Austrya. An kapital ini amo an Wolfsberg.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An La Villeneuve-au-Chêne amo in usa ka komyun ha departamento han Aube ngan ha rehiyon han Champagne-Ardenne ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Saint-Chinian amo in usa ka komyun ha departamento han Hérault ngan ha rehiyon han Languedoc-Roussillon ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Condado han Scott in uska condado ha estado han Estados Unidos nga Iowa.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Fontigens tartarea  in uska species han Gastropoda nga ginhulagway ni Leslie Raymond Hubricht hadton 1963. An Fontigens tartarea in nahilalakip ha genus nga Fontigens, ngan familia nga Hydrobiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Cytaeis imperialis in uska species han Hydrozoa nga ginhulagway ni Uchida hadton 1964. An Cytaeis imperialis in nahilalakip ha genus nga Cytaeis, ngan familia nga Cytaeididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hypotrichina tergestina in uska species han Platyhelminthes. An Hypotrichina tergestina in nahilalakip ha genus nga Hypotrichina, ngan familia nga Cylindrostomidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Actinoposthia in uska genus han Platyhelminthes. An Actinoposthia in nahilalakip ha familia nga Actinoposthiidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hiallum richardsoni in uska species han Malacostraca nga ginhulagway ni Paulian de Felice hadton 1945. An Hiallum richardsoni in nahilalakip ha genus nga Hiallum, ngan familia nga Eubelidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parajoubinella concinna in uska species han Malacostraca nga ginhulagway ni Gurjanova hadton 1977. An Parajoubinella concinna in nahilalakip ha genus nga Parajoubinella, ngan familia nga Phoxocephalidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mesenteripora triregorum in uska species han Bryozoa nga ginhulagway ni Taylor ngan Gordon hadton 2001. An Mesenteripora triregorum in nahilalakip ha genus nga Mesenteripora, ngan familia nga Entalophoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Macaca nigra  in uska species han Primates nga syahan ginhulagway ni Anselme Gaëtan Desmarest hadton 1822. An Macaca nigra in nahilalakip ha genus nga Macaca, ngan familia nga Cercopithecidae. Ginklasipika han IUCN an species komo nangangarat-an duro. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parablennius opercularis in uska species han Actinopterygii nga syahan ginhulagway ni Murray hadton 1887. An Parablennius opercularis in nahilalakip ha genus nga Parablennius, ngan familia nga Blenniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mermessus inornatus in uska species han Araneae nga syahan ginhulagway ni Ivie ngan Barrows hadton 1935. An Mermessus inornatus in nahilalakip ha genus nga Mermessus, ngan familia nga Linyphiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Metazygia vaupes in uska species han Araneae nga ginhulagway ni Levi hadton 1995. An Metazygia vaupes in nahilalakip ha genus nga Metazygia, ngan familia nga Araneidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Smeringochernes yapensis in uska species han Arachnida nga ginhulagway ni Max Beier hadton 1957. An Smeringochernes yapensis in nahilalakip ha genus nga Smeringochernes, ngan familia nga Chernetidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Trhypochthonius japonicus in uska species han Sarcoptiformes nga ginhulagway ni Aoki hadton 1970. An Trhypochthonius japonicus in nahilalakip ha genus nga Trhypochthonius, ngan familia nga Trhypochthoniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Kunzeana deserta in uska species han Insecta nga ginhulagway ni Ruppel ngan Delong hadton 1952. An Kunzeana deserta in nahilalakip ha genus nga Kunzeana, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Athysanella attenuata in uska species han Insecta nga ginhulagway ni Baker hadton 1898. An Athysanella attenuata in nahilalakip ha genus nga Athysanella, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pingellus nigroflavus in uska species han Insecta nga ginhulagway ni Evans hadton 1966. An Pingellus nigroflavus in nahilalakip ha genus nga Pingellus, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mesopolobus milleri in uska species han Hymenoptera nga syahan ginhulagway ni Crawford hadton 1913. An Mesopolobus milleri in nahilalakip ha genus nga Mesopolobus, ngan familia nga Pteromalidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Holoteleia laticeps in uska species han Hymenoptera nga ginhulagway ni Lubomir Masner hadton 1994. An Holoteleia laticeps in nahilalakip ha genus nga Holoteleia, ngan familia nga Scelionidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Apanteles iranicus in uska species han Hymenoptera nga ginhulagway ni Telenga hadton 1955. An Apanteles iranicus in nahilalakip ha genus nga Apanteles, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Venturia meridionalis in uska species han Hymenoptera nga syahan ginhulagway ni William Harris Ashmead hadton 1894. An Venturia meridionalis in nahilalakip ha genus nga Venturia, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Thaumatogelis rufus in uska species han Hymenoptera nga syahan ginhulagway ni Pfankuch hadton 1914. An Thaumatogelis rufus in nahilalakip ha genus nga Thaumatogelis, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Notiphila quadrisetosa in uska species han Diptera nga ginhulagway ni Thomson hadton 1869. An Notiphila quadrisetosa in nahilalakip ha genus nga Notiphila, ngan familia nga Ephydridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Megaselia approximata in uska species han Diptera nga syahan ginhulagway ni Enrico Adelelmo Brunetti hadton 1912. An Megaselia approximata in nahilalakip ha genus nga Megaselia, ngan familia nga Phoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Veprius rufopliosus in uska species han Diptera nga ginhulagway ni Jacques-Marie-Frangile Bigot hadton 1892. An Veprius rufopliosus in nahilalakip ha genus nga Veprius, ngan familia nga Tabanidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Trupanea browni in uska species han Diptera nga ginhulagway ni Munro hadton 1964. An Trupanea browni in nahilalakip ha genus nga Trupanea, ngan familia nga Tephritidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pterolophia spinicornis in uska species han Coleoptera nga ginhulagway ni Stefan von Breuning hadton 1938. An Pterolophia spinicornis in nahilalakip ha genus nga Pterolophia, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Erioderus mimicus in uska species han Coleoptera nga ginhulagway ni Reé Michel Quentin ngan Jean François Villiers hadton 1978. An Erioderus mimicus in nahilalakip ha genus nga Erioderus, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cymatonycha fasciata in uska species han Coleoptera nga ginhulagway ni Chemsak ngan Noguera hadton 1993. An Cymatonycha fasciata in nahilalakip ha genus nga Cymatonycha, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Liparetrus umbrosus in uska species han Coleoptera nga ginhulagway ni Britton hadton 1980. An Liparetrus umbrosus in nahilalakip ha genus nga Liparetrus, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Arachnodes neonitidus in uska species han Coleoptera nga ginhulagway ni Olivier Montreuil hadton 2011. An Arachnodes neonitidus in nahilalakip ha genus nga Arachnodes, ngan familia nga Scarabaeidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Odontoloma sculpturatum in uska species han Coleoptera nga ginhulagway ni Edgar von Harold hadton 1868. An Odontoloma sculpturatum in nahilalakip ha genus nga Odontoloma, ngan familia nga Scarabaeidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Agrilus atricornis in uska species han Coleoptera nga ginhulagway ni Fisher hadton 1928. An Agrilus atricornis in nahilalakip ha genus nga Agrilus, ngan familia nga Buprestidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parmastomyces corticola in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga ginhulagway ni Edred John Henry Corner hadton 1989. An Parmastomyces corticola in nahilalakip ha genus nga Parmastomyces, ngan familia nga Fomitopsidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Septomyxa corni in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Cornelius Anton Jan Abraham Oudemans hadton 1901. An Septomyxa corni in nahilalakip ha genus nga Septomyxa, ngan familia nga Gnomoniaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ito (Iningles:That/It) (Pambansa:Yan) diri adi, itun ; diri adi, adtu","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Erica ericoides in uska species han Magnoliopsida nga syahan ginhulagway ni Carl von Linné, ngan ginhatag han pagkayana nga asya nga ngaran ni E.G.H. Oliver. An Erica ericoides in nahilalakip ha genus nga Erica, ngan familia nga Ericaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Narcissus brevitubulosus in uska species han Liliopsida nga ginhulagway ni Abílio Fernandes. An Narcissus brevitubulosus in nahilalakip ha genus nga Narcissus, ngan familia nga Amaryllidaceae. Mabibilngan ini ha Portugal. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Macroclinium lueri in uska species han Liliopsida nga ginhulagway ni Dodson ngan Roberto Vásquez. An Macroclinium lueri in nahilalakip ha genus nga Macroclinium, ngan familia nga Orchidaceae. Mabibilngan ini ha Bolivia. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dactyloctenium scindicum in uska species han Liliopsida nga ginhulagway ni Pierre Edmond Boissier. An Dactyloctenium scindicum in nahilalakip ha genus nga Dactyloctenium, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tradescantia edwardsiana in uska species han Liliopsida nga ginhulagway ni Benjamin Carroll Tharp. An Tradescantia edwardsiana in nahilalakip ha genus nga Tradescantia, ngan familia nga Commelinaceae. Mabibilngan ini ha Texas. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Marsdenia torsiva in uska species han Magnoliopsida nga ginhulagway ni P.I. Forster. An Marsdenia torsiva in nahilalakip ha genus nga Marsdenia, ngan familia nga Apocynaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gentiana helophila in uska species han Magnoliopsida nga ginhulagway ni I. B. Balf. &amp; Forrest. An Gentiana helophila in nahilalakip ha genus nga Gentiana, ngan familia nga Gentianaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Psychotria gardneri in uska species han Magnoliopsida nga ginhulagway ni Joseph Dalton Hooker. An Psychotria gardneri in nahilalakip ha genus nga Psychotria, ngan familia nga Rubiaceae. Ginklasipika han IUCN an species komo nangangarat-an. Mabibilngan ini ha Sri Lanka. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Osmelia maingayi in uska species han Magnoliopsida nga ginhulagway ni George King. An Osmelia maingayi in nahilalakip ha genus nga Osmelia, ngan familia nga Salicaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hibiscus aridus in uska species han Magnoliopsida nga ginhulagway ni Robert Allen Dyer. An Hibiscus aridus in nahilalakip ha genus nga Hibiscus, ngan familia nga Malvaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Usa ka bungto an Frankford ha Delaware, Estados Unidos.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Strelcha amo in usa ka munisipyo ha lalawigan han Pazardzhik ha nasod han Bulgarya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Deerlijk amo in uska munisipyo ha lalawigan han West-Vlaanderen, Vlaams Gewest, Belhika.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Desmolaimus bibulbosus in uska species han Nematoda nga ginhulagway ni Allgen hadton 1959. An Desmolaimus bibulbosus in nahilalakip ha genus nga Desmolaimus, ngan familia nga Linhomoeidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parioninella in uska genus han Malacostraca. An Parioninella in nahilalakip ha familia nga Bopyridae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cedrosella fomes in uska species han Malacostraca nga syahan ginhulagway ni J. L. Barnard hadton 1967. An Cedrosella fomes in nahilalakip ha genus nga Cedrosella, ngan familia nga Lysianassidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Lankasoma oreites in uska species han Diplopoda nga ginhulagway ni Jean-Paul Mauriès hadton 1981. An Lankasoma oreites in nahilalakip ha genus nga Lankasoma, ngan familia nga Lankasomatidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Diplomaragna anuchino in uska species han Diplopoda nga ginhulagway ni Shear hadton 1990. An Diplomaragna anuchino in nahilalakip ha genus nga Diplomaragna, ngan familia nga Diplomaragnidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Lucicutia atlantica in uska species han Maxillopoda nga ginhulagway ni Wolfenden hadton 1904. An Lucicutia atlantica in nahilalakip ha genus nga Lucicutia, ngan familia nga Lucicutiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phyllostomus in uska genus han Chiroptera. An Phyllostomus in nahilalakip ha familia nga Phyllostomidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eremiascincus richardsonii in uska species han Reptilia nga ginhulagway ni Gray hadton 1845. An Eremiascincus richardsonii in nahilalakip ha genus nga Eremiascincus, ngan familia nga Scincidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chioninia fogoensis in uska species han Reptilia nga ginhulagway ni O'shaughnessy hadton 1874. An Chioninia fogoensis in nahilalakip ha genus nga Chioninia, ngan familia nga Scincidae. Ginklasipika han IUCN an species komo kulang hin datos. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Rhyacornis bicolor in uska species han Aves nga syahan ginhulagway ni Ogilvie-grant hadton 1894. An Rhyacornis bicolor in nahilalakip ha genus nga Rhyacornis, ngan familia nga Muscicapidae. Ginklasipika han IUCN an species komo nadudultan. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Moenkhausia cotinho in uska species han Actinopterygii nga ginhulagway ni Eigenmann hadton 1908. An Moenkhausia cotinho in nahilalakip ha genus nga Moenkhausia, ngan familia nga Characidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bufo stejnegeri in uska species han Anura nga ginhulagway ni Schmidt hadton 1931. An Bufo stejnegeri in nahilalakip ha genus nga Bufo, ngan familia nga Bufonidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Castianeira loricifera in uska species han Araneae nga syahan ginhulagway ni Simon hadton 1886. An Castianeira loricifera in nahilalakip ha genus nga Castianeira, ngan familia nga Corinnidae. Mabibilngan ini ha Senegal. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Kuzinellus palitans in uska species han Arachnida nga syahan ginhulagway ni Parvez ngan Mohammad Nazeer Chaudhri hadton 2002. An Kuzinellus palitans in nahilalakip ha genus nga Kuzinellus, ngan familia nga Phytoseiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Meyerius immutatus in uska species han Arachnida nga syahan ginhulagway ni Van der Merwe hadton 1968. An Meyerius immutatus in nahilalakip ha genus nga Meyerius, ngan familia nga Phytoseiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Zeria angolana in uska species han Arachnida nga syahan ginhulagway ni Frade hadton 1940. An Zeria angolana in nahilalakip ha genus nga Zeria, ngan familia nga Solpugidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gibocercus flavipes in uska species han Insecta nga ginhulagway ni Ross hadton 2001. An Gibocercus flavipes in nahilalakip ha genus nga Gibocercus, ngan familia nga Archembiidae. Mabibilngan ini ha Peru. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Adelotettix obscurus    in uska species han Orthoptera nga ginhulagway ni Bruner, L. hadton 1910. An Adelotettix obscurus in nahilalakip ha genus nga Adelotettix, ngan familia nga Acrididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dinarthrum kellyi in uska species han Insecta nga ginhulagway ni Weaver ngan Huisman hadton 1992. An Dinarthrum kellyi in nahilalakip ha genus nga Dinarthrum, ngan familia nga Lepidostomatidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Doloclanes alticola in uska species han Insecta nga ginhulagway ni Banks hadton 1937. An Doloclanes alticola in nahilalakip ha genus nga Doloclanes, ngan familia nga Philopotamidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Megaleuctra sierra in uska species han Insecta nga ginhulagway ni Fields hadton 1977. An Megaleuctra sierra in nahilalakip ha genus nga Megaleuctra, ngan familia nga Leuctridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Glyphotonga acuminata in uska species han Insecta nga ginhulagway ni Schmidt hadton 1910. An Glyphotonga acuminata in nahilalakip ha genus nga Glyphotonga, ngan familia nga Issidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cephalelus ivyae in uska species han Insecta nga ginhulagway ni Davies hadton 1988. An Cephalelus ivyae in nahilalakip ha genus nga Cephalelus, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Podagrion mantidiphagum in uska species han Hymenoptera nga ginhulagway ni Girault hadton 1917. An Podagrion mantidiphagum in nahilalakip ha genus nga Podagrion, ngan familia nga Torymidae. Mabibilngan ini ha Panam�. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Acromyrmex in uska genus han Formicidae. An Acromyrmex in nahilalakip ha familia nga Formicidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pheidole stulta in uska species han Formicidae nga ginhulagway ni Auguste-Henri Forel hadton 1886. An Pheidole stulta in nahilalakip ha genus nga Pheidole, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nomada dilucida in uska species han Apidae nga ginhulagway ni Cresson hadton 1878. An Nomada dilucida in nahilalakip ha genus nga Nomada, ngan familia nga Apidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Barichneumon rufipes in uska species han Hymenoptera nga syahan ginhulagway ni Cameron hadton 1907. An Barichneumon rufipes in nahilalakip ha genus nga Barichneumon, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aedes albolateralis in uska species han Diptera nga syahan ginhulagway ni Theobald hadton 1908. An Aedes albolateralis in nahilalakip ha genus nga Aedes, ngan familia nga Culicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Condylostylus debilis in uska species han Diptera nga ginhulagway ni Becker hadton 1922. An Condylostylus debilis in nahilalakip ha genus nga Condylostylus, ngan familia nga Dolichopodidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Zaprionus burlai in uska species han Diptera nga ginhulagway ni Yassin hadton 2008. An Zaprionus burlai in nahilalakip ha genus nga Zaprionus, ngan familia nga Drosophilidae. Mabibilngan ini ha Tanzania. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Drapetis abbreviata in uska species han Diptera nga ginhulagway ni Smith hadton 1962. An Drapetis abbreviata in nahilalakip ha genus nga Drapetis, ngan familia nga Hybotidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Melaloncha ciliata in uska species han Diptera nga ginhulagway ni Brown hadton 2006. An Melaloncha ciliata in nahilalakip ha genus nga Melaloncha, ngan familia nga Phoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Stenopogon cervinus in uska species han Diptera nga ginhulagway ni Friedrich Hermann Loew hadton 1861. An Stenopogon cervinus in nahilalakip ha genus nga Stenopogon, ngan familia nga Asilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Xylota abiens in uska species han Diptera nga ginhulagway ni Johann Wilhelm Meigen hadton 1822. An Xylota abiens in nahilalakip ha genus nga Xylota, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tingena ombrodella in uska species han Lepidoptera nga syahan ginhulagway ni Hudson hadton 1950. An Tingena ombrodella in nahilalakip ha genus nga Tingena, ngan familia nga Oecophoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ablaberoides naviauxi in uska species han Coleoptera nga ginhulagway ni Baraud hadton 1980. An Ablaberoides naviauxi in nahilalakip ha genus nga Ablaberoides, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Glaresis texana in uska species han Coleoptera nga ginhulagway ni Gordon hadton 1970. An Glaresis texana in nahilalakip ha genus nga Glaresis, ngan familia nga Glaresidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anomala geniculata in uska species han Coleoptera nga ginhulagway ni Victor Ivanovitsch Motschulsky hadton 1866. An Anomala geniculata in nahilalakip ha genus nga Anomala, ngan familia nga Rutelidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Helicascus in uska genus han Fungi. An Helicascus in nahilalakip ha ordo nga Pleosporales, classis nga Dothideomycetes, divisio nga Ascomycota, ngan regnum nga Fungi. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Donnellsmithia silvicola in uska species han Magnoliopsida nga ginhulagway ni Lincoln Constance ngan Bye. An Donnellsmithia silvicola in nahilalakip ha genus nga Donnellsmithia, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Selaginella plagiochila in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni Bak.. An Selaginella plagiochila in nahilalakip ha genus nga Selaginella, ngan familia nga Selaginellaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Arthrostylidium virolinense in uska species han Liliopsida nga ginhulagway ni London~o ngan Lynn G. Clark. An Arthrostylidium virolinense in nahilalakip ha genus nga Arthrostylidium, ngan familia nga Poaceae. Mabibilngan ini ha Colombia. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eragrostis neesii in uska species han Liliopsida nga ginhulagway ni Carl Bernhard von Trinius. An Eragrostis neesii in nahilalakip ha genus nga Eragrostis, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eugenia belemitana in uska species han Magnoliopsida nga ginhulagway ni Mcvaugh. An Eugenia belemitana in nahilalakip ha genus nga Eugenia, ngan familia nga Myrtaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Sebastiania serrata in uska species han Magnoliopsida nga syahan ginhulagway ni Henri Ernest Baillon ngan Johannes Müller Argoviensis, ngan ginhatag han pagkayana nga asya nga ngaran ni Johannes Müller Argoviensis. An Sebastiania serrata in nahilalakip ha genus nga Sebastiania, ngan familia nga Euphorbiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Paeonia obovata in uska species han Magnoliopsida nga ginhulagway ni Carl Maximowicz. An Paeonia obovata in nahilalakip ha genus nga Paeonia, ngan familia nga Paeoniaceae. Nag-uusahan nga subspecies: ''P. o. willmottiae''.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Allison in usa ka syudad han Iowa, Estados Unidos.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Casas del Monte amo an usa ka bungto ha Provincia de Cáceres, Extremadura, Espanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chavanatte amo in usa ka komyun ha departamento han Territoire de Belfort ngan ha rehiyon han Franche-Comté ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Arzfeld amo in usa ka munisipalidad ha distrito han Bitburg-Prüm, ha Rhineland-Palatinate, Alemanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nickenich amo in usa ka munisipalidad ha distrito han Mayen-Koblenz, ha Rhineland-Palatinate, Alemanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Passo de Torres amo in usa ka munisipalidad ha estado han Santa Catarina han Brasil.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Alvania electrina in uska species han Gastropoda nga syahan ginhulagway ni carpenter hadton 1864. An Alvania electrina in nahilalakip ha genus nga Alvania, ngan familia nga Rissoidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Iton Kitt. komo pinahalipot nga ngaran hiton mga awtor in puyde mahanungod kanda:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Rhopalorhynchus sibogae in uska species han Pycnogonida nga ginhulagway ni Stock, J.H. hadton 1958. An Rhopalorhynchus sibogae in nahilalakip ha genus nga Rhopalorhynchus, ngan familia nga Colossendeidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cylindroleberis teres in uska species han Ostracoda nga ginhulagway ni Georg Ossian Sars hadton 1869. An Cylindroleberis teres in nahilalakip ha genus nga Cylindroleberis, ngan familia nga Cylindroleberididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Heterolaophonte medax in uska species han Maxillopoda nga syahan ginhulagway ni Walter Klie. An Heterolaophonte medax in nahilalakip ha genus nga Heterolaophonte, ngan familia nga Laophontidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Beania farreae in uska species han Bryozoa nga ginhulagway ni Liu hadton 1982. An Beania farreae in nahilalakip ha genus nga Beania, ngan familia nga Beaniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cisticola exilis in uska species han Aves nga syahan ginhulagway ni Nicholas Aylward Vigors ngan Thomas Horsfield hadton 1827. An Cisticola exilis in nahilalakip ha genus nga Cisticola, ngan familia nga Cisticolidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Muraenichthys thompsoni in uska species han Actinopterygii nga ginhulagway ni Jordan ngan Richardson hadton 1908. An Muraenichthys thompsoni in nahilalakip ha genus nga Muraenichthys, ngan familia nga Ophichthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Xenophrys lekaguli in uska species han Anura nga syahan ginhulagway ni Stuart, Chuaynkern, Chan-ard ngan Robert F. Inger hadton 2006. An Xenophrys lekaguli in nahilalakip ha genus nga Xenophrys, ngan familia nga Megophryidae. Ginklasipika han IUCN an species komo kulang hin datos. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Physalaemus olfersii   in uska species han Anura nga syahan ginhulagway ni Lichtenstein ngan Martens hadton 1856. An Physalaemus olfersii in nahilalakip ha genus nga Physalaemus, ngan familia nga Leiuperidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Rugathodes in uska genus han Araneae. An Rugathodes in nahilalakip ha familia nga Theridiidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Passiena in uska genus han Araneae. An Passiena in nahilalakip ha familia nga Lycosidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eupithecia stypheliae in uska species han Lepidoptera nga ginhulagway ni Otto Herman Swezey hadton 1948. An Eupithecia stypheliae in nahilalakip ha genus nga Eupithecia, ngan familia nga Geometridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Sisyra vicaria in uska species han Insecta nga syahan ginhulagway ni Walker hadton 1853. An Sisyra vicaria in nahilalakip ha genus nga Sisyra, ngan familia nga Sisyridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Orthotrichia zonata in uska species han Insecta nga syahan ginhulagway ni Arturs Neboiss hadton 1977. An Orthotrichia zonata in nahilalakip ha genus nga Orthotrichia, ngan familia nga Hydroptilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ramulus brevianalus in uska species han Insecta nga syahan ginhulagway ni Chen, S.C. ngan Y.H. He hadton 2008. An Ramulus brevianalus in nahilalakip ha genus nga Ramulus, ngan familia nga Phasmatidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Saicella smithi in uska species han Insecta nga ginhulagway ni Robert L. Usinger hadton 1958. An Saicella smithi in nahilalakip ha genus nga Saicella, ngan familia nga Reduviidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Euderus solidaginis in uska species han Hymenoptera nga ginhulagway ni Yoshimoto hadton 1971. An Euderus solidaginis in nahilalakip ha genus nga Euderus, ngan familia nga Eulophidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cerapachys jacobsoni in uska species han Formicidae nga ginhulagway ni Auguste-Henri Forel hadton 1912. An Cerapachys jacobsoni in nahilalakip ha genus nga Cerapachys, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Enicospilus amarus in uska species han Hymenoptera nga ginhulagway ni Ian D. Gauld ngan Mitchell hadton 1978. An Enicospilus amarus in nahilalakip ha genus nga Enicospilus, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Endromopoda arundinator in uska species han Hymenoptera nga syahan ginhulagway ni Fabricius hadton 1804. An Endromopoda arundinator in nahilalakip ha genus nga Endromopoda, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mycodiplosis pulvinariae in uska species han Diptera nga syahan ginhulagway ni Ephraim Porter Felt hadton 1912. An Mycodiplosis pulvinariae in nahilalakip ha genus nga Mycodiplosis, ngan familia nga Cecidomyiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dasyhelea georgei in uska species han Diptera nga ginhulagway ni Huttel hadton 1954. An Dasyhelea georgei in nahilalakip ha genus nga Dasyhelea, ngan familia nga Ceratopogonidae. Mabibilngan ini ha France. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anopheles milloti in uska species han Diptera nga ginhulagway ni Alexis Grjebine ngan Lacan hadton 1953. An Anopheles milloti in nahilalakip ha genus nga Anopheles, ngan familia nga Culicidae. Mabibilngan ini ha Madagascar. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aphrosylus aculeatus in uska species han Diptera nga ginhulagway ni Negrobov hadton 1979. An Aphrosylus aculeatus in nahilalakip ha genus nga Aphrosylus, ngan familia nga Dolichopodidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Lydella adiscalis in uska species han Diptera nga ginhulagway ni Chao hadton 1982. An Lydella adiscalis in nahilalakip ha genus nga Lydella, ngan familia nga Tachinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Theroa in uska genus han Lepidoptera. An Theroa in nahilalakip ha familia nga Notodontidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Callostrotia flavizonata in uska species han Lepidoptera nga ginhulagway ni George Francis Hampson hadton 1914. An Callostrotia flavizonata in nahilalakip ha genus nga Callostrotia, ngan familia nga Noctuidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gunungia rimba in uska species han Lepidoptera nga ginhulagway ni Ruesler ngan Kuppers hadton 1979. An Gunungia rimba in nahilalakip ha genus nga Gunungia, ngan familia nga Pyralidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eupogonius lateralis in uska species han Coleoptera nga ginhulagway ni Martins ngan Maria Helena M. Galileo hadton 2009. An Eupogonius lateralis in nahilalakip ha genus nga Eupogonius, ngan familia nga Cerambycidae. Mabibilngan ini ha Costa Rica. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Leuroserica in uska genus han Coleoptera. An Leuroserica in nahilalakip ha familia nga Melolonthidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oligota clavicornis in uska species han Coleoptera nga ginhulagway ni Sharp hadton 1880. An Oligota clavicornis in nahilalakip ha genus nga Oligota, ngan familia nga Staphylinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cochliobolus cynodontis in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni R.R. Nelson hadton 1964. An Cochliobolus cynodontis in nahilalakip ha genus nga Cochliobolus, ngan familia nga Pleosporaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ramboldia brunneocarpa in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Ginteras Kantvilas ngan John Alan Elix. An Ramboldia brunneocarpa in nahilalakip ha genus nga Ramboldia, ngan familia nga Lecanoraceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nephrolepis iridescens in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni Cornelis Rugier Willem Karel van Alderwerelt van Rosenburgh. An Nephrolepis iridescens in nahilalakip ha genus nga Nephrolepis, ngan familia nga Nephrolepidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dioscorea tubuliflora in uska species han Liliopsida nga ginhulagway ni Edwin Burton Uline ngan Reinhard Gustav Paul Knuth. An Dioscorea tubuliflora in nahilalakip ha genus nga Dioscorea, ngan familia nga Dioscoreaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bulbophyllum plagiopetalum in uska species han Liliopsida nga ginhulagway ni Schltr.. An Bulbophyllum plagiopetalum in nahilalakip ha genus nga Bulbophyllum, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Coryanthes elianae in uska species han Liliopsida nga ginhulagway ni Marlene Freitas da Silva ngan A.T.Oliveira. An Coryanthes elianae in nahilalakip ha genus nga Coryanthes, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pleurothallis alainii in uska species han Liliopsida nga ginhulagway ni Donald Dungan Dod. An Pleurothallis alainii in nahilalakip ha genus nga Pleurothallis, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Heliotropium digynum in uska species han Magnoliopsida nga syahan ginhulagway ni Peter Forsskål, ngan ginhatag han pagkayana nga asya nga ngaran ni Aschers. och C. Christ.. An Heliotropium digynum in nahilalakip ha genus nga Heliotropium, ngan familia nga Boraginaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ourisia sessilifolia in uska species han Magnoliopsida. An Ourisia sessilifolia in nahilalakip ha genus nga Ourisia, ngan familia nga Plantaginaceae. Nag-uusahan nga subspecies: ''O. s. splendida''.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Geranium wallichianum in uska species han Magnoliopsida nga ginhulagway ni David Don ngan Robert Sweet. An Geranium wallichianum in nahilalakip ha genus nga Geranium, ngan familia nga Geraniaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Heritiera angustata in uska species han Magnoliopsida nga ginhulagway ni Jean Baptiste Louis Pierre. An Heritiera angustata in nahilalakip ha genus nga Heritiera, ngan familia nga Malvaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Jacquemontia weberbaueri in uska species han Magnoliopsida nga ginhulagway ni Helwig. An Jacquemontia weberbaueri in nahilalakip ha genus nga Jacquemontia, ngan familia nga Convolvulaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Grevillea banyabba in uska species han Magnoliopsida nga ginhulagway ni P.M. Olde &amp; N.R. Marriott. An Grevillea banyabba in nahilalakip ha genus nga Grevillea, ngan familia nga Proteaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Rasura usa ka comune ha lalawigan han Sondrio ha rehiyon han Lombardiya ha nasod han Italya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Estables amo in usa ka komyun ha departamento han Lozère ngan ha rehiyon han Languedoc-Roussillon ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Speinshart amo in usa ka munisipalidad ha distrito han Neustadt (Waldnaab), ha Bavaria, Alemanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tunica in uska bungto ha Mississippi, Estados Unidos.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Mohnia danielsseni in uska species han Gastropoda nga syahan ginhulagway ni friele hadton 1879. An Mohnia danielsseni in nahilalakip ha genus nga Mohnia, ngan familia nga Buccinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Odontosyllis gibba          in uska species han Annelida nga ginhulagway ni Claparede hadton 1863. An Odontosyllis gibba in nahilalakip ha genus nga Odontosyllis, ngan familia nga Syllidae. Nag-uusahan nga subspecies: ''O. g. robertianae''.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Scoloplos marginatus  in uska species han Annelida nga syahan ginhulagway ni Ehlers hadton 1897. An Scoloplos marginatus in nahilalakip ha genus nga Scoloplos, ngan familia nga Orbiniidae. Nag-uusahan nga subspecies: ''S. m. mcleani''.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Stelletta centroradiata in uska species han Porifera nga ginhulagway ni Claude Lévi hadton 1983. An Stelletta centroradiata in nahilalakip ha genus nga Stelletta, ngan familia nga Ancorinidae. Mabibilngan ini ha New Caledonian Exclusive Economic Zone. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Clathrina aurea in uska species han Porifera nga ginhulagway ni Solé-cava, Klautau, Boury-esnault, Borojevic ngan Thorpe hadton 1991. An Clathrina aurea in nahilalakip ha genus nga Clathrina, ngan familia nga Clathrinidae. Mabibilngan ini ha Brazilian Exclusive Economic Zone. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cryptops cavernicolus in uska species han Chilopoda nga ginhulagway ni Negrea ngan Fundora Martinez hadton 1977. An Cryptops cavernicolus in nahilalakip ha genus nga Cryptops, ngan familia nga Cryptopidae. Mabibilngan ini ha Cuba. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Uromunna santaluciae in uska species han Malacostraca nga syahan ginhulagway ni Gascon ngan Mane-garzon hadton 1974. An Uromunna santaluciae in nahilalakip ha genus nga Uromunna, ngan familia nga Munnidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tegella spitzbergensis in uska species han Bryozoa nga syahan ginhulagway ni Bidenkap hadton 1897. An Tegella spitzbergensis in nahilalakip ha genus nga Tegella, ngan familia nga Calloporidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Calumma tsaratananense in uska species han Reptilia nga ginhulagway ni Edouard-Raoul Brygoo ngan Charles A. Domergue hadton 1967. An Calumma tsaratananense in nahilalakip ha genus nga Calumma, ngan familia nga Chamaeleonidae. Ginklasipika han IUCN an species komo nadudultan. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Malurus elegans in uska species han Aves nga ginhulagway ni Gould hadton 1837. An Malurus elegans in nahilalakip ha genus nga Malurus, ngan familia nga Maluridae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ceratias in uska genus han Actinopterygii. An Ceratias in nahilalakip ha familia nga Ceratiidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Litoria tornieri in uska species han Anura nga syahan ginhulagway ni Fritz Nieden hadton 1923. An Litoria tornieri in nahilalakip ha genus nga Litoria, ngan familia nga Hylidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Haemaphysalis indica in uska species han Ixodida nga ginhulagway ni Warburton hadton 1910. An Haemaphysalis indica in nahilalakip ha genus nga Haemaphysalis, ngan familia nga Ixodidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pseudanisentomon yaoshanense in uska species han Entognatha nga ginhulagway ni Zhang ngan Yin hadton 1984. An Pseudanisentomon yaoshanense in nahilalakip ha genus nga Pseudanisentomon, ngan familia nga Eosentomidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phaeostigma euboicum in uska species han Insecta nga syahan ginhulagway ni H. Aspöck ngan U. Aspöck hadton 1976. An Phaeostigma euboicum in nahilalakip ha genus nga Phaeostigma, ngan familia nga Raphidiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Parendacustes in uska genus han Orthoptera. An Parendacustes in nahilalakip ha familia nga Gryllidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Salmanites alta in uska species han Orthoptera nga ginhulagway ni Otte, D. ngan R.D. Alexander hadton 1983. An Salmanites alta in nahilalakip ha genus nga Salmanites, ngan familia nga Gryllidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mimetica aridifolia     in uska species han Orthoptera nga ginhulagway ni Henri Saussure ngan Francois Jules Pictet de la Rive hadton 1898. An Mimetica aridifolia in nahilalakip ha genus nga Mimetica, ngan familia nga Tettigoniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Allogamus corsicus in uska species han Insecta nga syahan ginhulagway ni Friedrich Ris hadton 1897. An Allogamus corsicus in nahilalakip ha genus nga Allogamus, ngan familia nga Limnephilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Colobopyga australiensis in uska species han Insecta nga ginhulagway ni Lewis L. Deitz hadton 1979. An Colobopyga australiensis in nahilalakip ha genus nga Colobopyga, ngan familia nga Halimococcidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ceroplastes brevicauda              in uska species han Insecta nga ginhulagway ni Hall hadton 1931. An Ceroplastes brevicauda in nahilalakip ha genus nga Ceroplastes, ngan familia nga Coccidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ampulex esakii in uska species han Hymenoptera nga ginhulagway ni Keizo Yasumatsu hadton 1936. An Ampulex esakii in nahilalakip ha genus nga Ampulex, ngan familia nga Ampulicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hirtodrosophila jordanensis in uska species han Diptera nga syahan ginhulagway ni Frota-pessoa hadton 1945. An Hirtodrosophila jordanensis in nahilalakip ha genus nga Hirtodrosophila, ngan familia nga Drosophilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chelifera subangusta in uska species han Diptera nga ginhulagway ni Collin hadton 1961. An Chelifera subangusta in nahilalakip ha genus nga Chelifera, ngan familia nga Empididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Drapetis sekeletui in uska species han Diptera nga ginhulagway ni Smith hadton 1969. An Drapetis sekeletui in nahilalakip ha genus nga Drapetis, ngan familia nga Hybotidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Neodexiopsis legitima in uska species han Diptera nga ginhulagway ni Costacurta, Couri ngan Carvalho hadton 2005. An Neodexiopsis legitima in nahilalakip ha genus nga Neodexiopsis, ngan familia nga Muscidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cheilosia erubescense in uska species han Diptera nga ginhulagway ni Huo ngan Ren hadton 2006. An Cheilosia erubescense in nahilalakip ha genus nga Cheilosia, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Milesia simulator in uska species han Diptera nga ginhulagway ni Heikki Hippa hadton 1990. An Milesia simulator in nahilalakip ha genus nga Milesia, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Scaptia rufonigra in uska species han Diptera nga syahan ginhulagway ni Ferguson hadton 1921. An Scaptia rufonigra in nahilalakip ha genus nga Scaptia, ngan familia nga Tabanidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Colias erschoffi in uska species han Lepidoptera nga ginhulagway ni Alphéraky hadton 1881. An Colias erschoffi in nahilalakip ha genus nga Colias, ngan familia nga Pieridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Schistomitra funeralis in uska species han Lepidoptera nga ginhulagway ni Butler hadton 1881. An Schistomitra funeralis in nahilalakip ha genus nga Schistomitra, ngan familia nga Epicopeiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Paracyclotaenia strandi in uska species han Coleoptera nga ginhulagway ni Stefan von Breuning hadton 1935. An Paracyclotaenia strandi in nahilalakip ha genus nga Paracyclotaenia, ngan familia nga Cerambycidae. Mabibilngan ini ha Gabon. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hoplia amoena in uska species han Coleoptera nga ginhulagway ni Brenske hadton 1900. An Hoplia amoena in nahilalakip ha genus nga Hoplia, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Heracleum pumilum in uska species han Magnoliopsida nga ginhulagway ni Domenico Viviani ngan Dc.. An Heracleum pumilum in nahilalakip ha genus nga Heracleum, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Jamesonia feei in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga syahan ginhulagway ni Edwin Bingham Copeland, ngan ginhatag han pagkayana nga asya nga ngaran ni Christenh.. An Jamesonia feei in nahilalakip ha genus nga Jamesonia, ngan familia nga Pteridaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pseudosalacia streyi in uska species han Magnoliopsida nga ginhulagway ni Leslie Edward Wastell Codd. An Pseudosalacia streyi in nahilalakip ha genus nga Pseudosalacia, ngan familia nga Celastraceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Diospyros mollissima in uska species han Magnoliopsida nga ginhulagway ni André Joseph Guillaume Henri Kostermans. An Diospyros mollissima in nahilalakip ha genus nga Diospyros, ngan familia nga Ebenaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Liparis viridipurpurea in uska species han Liliopsida nga ginhulagway ni August Heinrich Rudolf Grisebach. An Liparis viridipurpurea in nahilalakip ha genus nga Liparis, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eriochloa lemmonii in uska species han Liliopsida nga ginhulagway ni George Vasey ngan Frank Lamson Scribner. An Eriochloa lemmonii in nahilalakip ha genus nga Eriochloa, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Andrographis laxiflora in uska species han Magnoliopsida nga syahan ginhulagway ni Bi., ngan ginhatag han pagkayana nga asya nga ngaran ni Gustav Lindau. An Andrographis laxiflora in nahilalakip ha genus nga Andrographis, ngan familia nga Acanthaceae. Nag-uusahan nga subspecies: ''A. l. glomeruliflora''.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phelipanche hypertomentosa in uska species han Magnoliopsida nga syahan ginhulagway ni M.J.Y.Foley, ngan ginhatag han pagkayana nga asya nga ngaran ni M.J.Y.Foley. An Phelipanche hypertomentosa in nahilalakip ha genus nga Phelipanche, ngan familia nga Orobanchaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cynanchum leucophellum in uska species han Magnoliopsida nga ginhulagway ni Friedrich Ludwig Diels. An Cynanchum leucophellum in nahilalakip ha genus nga Cynanchum, ngan familia nga Apocynaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gardenia chanii in uska species han Magnoliopsida nga ginhulagway ni Y.W.Low. An Gardenia chanii in nahilalakip ha genus nga Gardenia, ngan familia nga Rubiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phyllanthus taxodiifolius in uska species han Magnoliopsida nga ginhulagway ni Lucien Beille. An Phyllanthus taxodiifolius in nahilalakip ha genus nga Phyllanthus, ngan familia nga Phyllanthaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Piper trigonocarpum in uska species han Magnoliopsida nga ginhulagway ni William Trelease. An Piper trigonocarpum in nahilalakip ha genus nga Piper, ngan familia nga Piperaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Afrostyrax kamerunensis in uska species han Magnoliopsida nga ginhulagway ni Perk. &amp; Gilg. An Afrostyrax kamerunensis in nahilalakip ha genus nga Afrostyrax, ngan familia nga Huaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pozuelo de Zarzón amo an usa ka bungto ha Provincia de Cáceres, Extremadura, Espanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cazilhac amo in usa ka komyun ha departamento han Aude ngan ha rehiyon han Languedoc-Roussillon ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mariapfarr amo in uska bungto ha distrito han Tamsweg, Salzburg, Austria.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Roybellia in uska genus han Gastropoda. An Roybellia in nahilalakip ha familia nga Helicarionidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Notommata silphoides in uska species han Rotifera nga ginhulagway ni De Beauchamp hadton 1923. An Notommata silphoides in nahilalakip ha genus nga Notommata, ngan familia nga Notommatidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Negombo tenuistellata in uska species han Porifera nga ginhulagway ni Arthur Dendy hadton 1905. An Negombo tenuistellata in nahilalakip ha genus nga Negombo, ngan familia nga Heteroxyidae. Mabibilngan ini ha Sri Lanka. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cruzodesmus ergus in uska species han Diplopoda nga ginhulagway ni Chamberlin hadton 1943. An Cruzodesmus ergus in nahilalakip ha genus nga Cruzodesmus, ngan familia nga Xystodesmidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Zonosaurus tsingy in uska species han Reptilia nga ginhulagway ni Raselimanana, Raxworthy ngan Ronald Archie Nussbaum hadton 2000. An Zonosaurus tsingy in nahilalakip ha genus nga Zonosaurus, ngan familia nga Gerrhosauridae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Automolus rufipileatus in uska species han Aves nga syahan ginhulagway ni August von Pelzeln hadton 1859. An Automolus rufipileatus in nahilalakip ha genus nga Automolus, ngan familia nga Furnariidae. Ginklasipika han IUCN an species komo diri gud kababarak-an.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Sarcocheilichthys sinensis in uska species han Actinopterygii nga ginhulagway ni Pieter Bleeker hadton 1871. An Sarcocheilichthys sinensis in nahilalakip ha genus nga Sarcocheilichthys, ngan familia nga cyprinidae. Ginklasipika han IUCN an species komo diri gud kababarak-an.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chilobrachys assamensis in uska species han Araneae nga ginhulagway ni Hirst hadton 1909. An Chilobrachys assamensis in nahilalakip ha genus nga Chilobrachys, ngan familia nga Theraphosidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Oribatella exilicornis in uska species han Sarcoptiformes nga ginhulagway ni Berlese hadton 1910. An Oribatella exilicornis in nahilalakip ha genus nga Oribatella, ngan familia nga Oribatellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Diestrammena griffinii   in uska species han Orthoptera nga ginhulagway ni Lucien Chopard hadton 1916. An Diestrammena griffinii in nahilalakip ha genus nga Diestrammena, ngan familia nga Rhaphidophoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Barynema costatum in uska species han Insecta nga ginhulagway ni Banks hadton 1939. An Barynema costatum in nahilalakip ha genus nga Barynema, ngan familia nga Odontoceridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pseudagrion chloroceps in uska species han Odonata nga ginhulagway ni Fraser hadton 1955. An Pseudagrion chloroceps in nahilalakip ha genus nga Pseudagrion, ngan familia nga Coenagrionidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eurycotis pluto in uska species han Blattodea nga ginhulagway ni Morgan Hebard hadton 1920. An Eurycotis pluto in nahilalakip ha genus nga Eurycotis, ngan familia nga Blattidae. Mabibilngan ini ha Panam�. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Halipeurus noctivagus in uska species han Insecta nga ginhulagway ni Günter Timmermann hadton 1960. An Halipeurus noctivagus in nahilalakip ha genus nga Halipeurus, ngan familia nga Philopteridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gonypeta in uska genus han Mantodea. An Gonypeta in nahilalakip ha familia nga Mantidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Sumangala otilanoi in uska species han Insecta nga ginhulagway ni Bernhard Zelazny hadton 1981. An Sumangala otilanoi in nahilalakip ha genus nga Sumangala, ngan familia nga Derbidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Balclutha uncinata in uska species han Insecta nga ginhulagway ni Kuoh hadton 1987. An Balclutha uncinata in nahilalakip ha genus nga Balclutha, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pseudopterocomma canadensis  in uska species han Insecta nga ginhulagway ni Richards hadton 1966. An Pseudopterocomma canadensis in nahilalakip ha genus nga Pseudopterocomma, ngan familia nga Aphididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cleonymus longinervus   in uska species han Hymenoptera nga ginhulagway ni Kamijo hadton 1983. An Cleonymus longinervus in nahilalakip ha genus nga Cleonymus, ngan familia nga Pteromalidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Metaphycus ximena in uska species han Hymenoptera nga ginhulagway ni John S. Noyes hadton 2004. An Metaphycus ximena in nahilalakip ha genus nga Metaphycus, ngan familia nga Encyrtidae. Mabibilngan ini ha Costa Rica. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Onesia jiuzhaigouensis in uska species han Diptera nga ginhulagway ni Chen ngan Fan hadton 1993. An Onesia jiuzhaigouensis in nahilalakip ha genus nga Onesia, ngan familia nga Calliphoridae. Mabibilngan ini ha Sichuan. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Leptotarsus pallitarsis in uska species han Diptera nga syahan ginhulagway ni Alexander hadton 1937. An Leptotarsus pallitarsis in nahilalakip ha genus nga Leptotarsus, ngan familia nga Tipulidae. Mabibilngan ini ha Ecuador. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dolichopeza bickeli in uska species han Diptera nga ginhulagway ni Günther Theischinger hadton 1993. An Dolichopeza bickeli in nahilalakip ha genus nga Dolichopeza, ngan familia nga Tipulidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Morpholeria hiemalis in uska species han Diptera nga ginhulagway ni Gorodkov hadton 1964. An Morpholeria hiemalis in nahilalakip ha genus nga Morpholeria, ngan familia nga Heleomyzidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Afroleptomydas lampronotus in uska species han Diptera nga ginhulagway ni Hesse hadton 1969. An Afroleptomydas lampronotus in nahilalakip ha genus nga Afroleptomydas, ngan familia nga Mydidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phora fuliginosa in uska species han Diptera nga syahan ginhulagway ni Macquart hadton 1835. An Phora fuliginosa in nahilalakip ha genus nga Phora, ngan familia nga Phoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Trochalus schoutedeni in uska species han Coleoptera nga ginhulagway ni Moser hadton 1924. An Trochalus schoutedeni in nahilalakip ha genus nga Trochalus, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anomala devia in uska species han Coleoptera nga ginhulagway ni Brancsik hadton 1910. An Anomala devia in nahilalakip ha genus nga Anomala, ngan familia nga Rutelidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dominikia freyi in uska species han Coleoptera nga syahan ginhulagway ni Vrydagh hadton 1959. An Dominikia freyi in nahilalakip ha genus nga Dominikia, ngan familia nga Bostrichidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bembidion punctatostriatum in uska species han Coleoptera nga ginhulagway ni Thomas Say hadton 1825. An Bembidion punctatostriatum in nahilalakip ha genus nga Bembidion, ngan familia nga Carabidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Placidiopsis cinereoides in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Othmar Breuss. An Placidiopsis cinereoides in nahilalakip ha genus nga Placidiopsis, ngan familia nga Verrucariaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tremella globispora in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga ginhulagway ni Derek A. Reid hadton 1970. An Tremella globispora in nahilalakip ha genus nga Tremella, ngan familia nga Tremellaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Gyalidea dodgei in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Vezda. An Gyalidea dodgei in nahilalakip ha genus nga Gyalidea, ngan familia nga Gomphillaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Podocarpus guatemalensis in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni Paul Carpenter Standley. An Podocarpus guatemalensis in nahilalakip ha genus nga Podocarpus, ngan familia nga Podocarpaceae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Potentilla apennina in uska species han Magnoliopsida nga ginhulagway ni Michele Tenore. An Potentilla apennina in nahilalakip ha genus nga Potentilla, ngan familia nga Rosaceae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dioscorea proteiformis in uska species han Liliopsida nga ginhulagway ni Joseph Marie Henry Alfred Perrier de la Bâthie. An Dioscorea proteiformis in nahilalakip ha genus nga Dioscorea, ngan familia nga Dioscoreaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Peristeria in uska genus han Liliopsida. An Peristeria in nahilalakip ha familia nga Orchidaceae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tillandsia grossispicata in uska species han Liliopsida nga ginhulagway ni Espejo, López-ferr. ngan Walter Till. An Tillandsia grossispicata in nahilalakip ha genus nga Tillandsia, ngan familia nga Bromeliaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bulbostylis distichoides in uska species han Liliopsida nga ginhulagway ni Kaare Arnstein Lye. An Bulbostylis distichoides in nahilalakip ha genus nga Bulbostylis, ngan familia nga Cyperaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Bambusa dolichoclada in uska species han Liliopsida nga ginhulagway ni Bunzo Hayata. An Bambusa dolichoclada in nahilalakip ha genus nga Bambusa, ngan familia nga Poaceae. Mabibilngan ini ha Taiwan. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eccoptocarpha obconiciventris in uska species han Liliopsida nga ginhulagway ni Georg Oskar Edmund Launert. An Eccoptocarpha obconiciventris in nahilalakip ha genus nga Eccoptocarpha, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Microula in uska genus han Magnoliopsida. An Microula in nahilalakip ha familia nga Boraginaceae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Heliotropium jizanense in uska species han Magnoliopsida nga ginhulagway ni Al-turki, Omer ngan Amp; Ghafoor. An Heliotropium jizanense in nahilalakip ha genus nga Heliotropium, ngan familia nga Boraginaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Haplostachys haplostachya    in uska species han Magnoliopsida nga syahan ginhulagway ni Asa Gray, ngan ginhatag han pagkayana nga asya nga ngaran ni Harold St.John. An Haplostachys haplostachya in nahilalakip ha genus nga Haplostachys, ngan familia nga Lamiaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Zanthoxylum pancheri in uska species han Magnoliopsida nga ginhulagway ni Peter Shaw Green. An Zanthoxylum pancheri in nahilalakip ha genus nga Zanthoxylum, ngan familia nga Rutaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Saxifraga macrostigmatoides in uska species han Magnoliopsida nga ginhulagway ni Adolf Engler. An Saxifraga macrostigmatoides in nahilalakip ha genus nga Saxifraga, ngan familia nga Saxifragaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Piper rionechianum in uska species han Magnoliopsida nga ginhulagway ni Truman George Yuncker. An Piper rionechianum in nahilalakip ha genus nga Piper, ngan familia nga Piperaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Rosello usa ka comune ha lalawigan han Chieti ha rehiyon han Abruzzo ha nasod han Italya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Verneuil-sous-Coucy amo in usa ka komyun ha departamento han Aisne ngan ha rehiyon han Picardie ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Guimiliau amo in usa ka komyun ha departamento han Finistère ngan ha rehiyon han Bretagne ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Berghausen amo in usa ka munisipalidad ha distrito han Rhein-Lahn-Kreis, ha Rhineland-Palatinate, Alemanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Käshofen amo in usa ka munisipalidad ha distrito han Südwestpfalz, ha Rhineland-Palatinate, Alemanya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Zázrivá amo in usa ka baryo ngan munisipalidad ha distrito han Dolný Kubín ha rehiyon han Žilina ha nasod han Slovakia.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Münchendorf amo in uska bungto ha distrito han Mödling, Uruubos nga Austria, Austria.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Eutima in uska genus han Hydrozoa. An Eutima in nahilalakip ha familia nga Eirenidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Haliplectus floridanus in uska species han Nematoda nga ginhulagway ni Cobb In Chitwood hadton 1956. An Haliplectus floridanus in nahilalakip ha genus nga Haliplectus, ngan familia nga Haliplectidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Iton Benedek komo pinahalipot nga ngaran hiton mga awtor in puyde mahanungod kanda:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Convoluta hipparchia in uska species han Platyhelminthes nga ginhulagway ni Pereyaslawzewa hadton 1892. An Convoluta hipparchia in nahilalakip ha genus nga Convoluta, ngan familia nga Convolutidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Platyarthrus acropyga in uska species han Malacostraca nga ginhulagway ni Goverdhan Lal Chopra hadton 1924B. An Platyarthrus acropyga in nahilalakip ha genus nga Platyarthrus, ngan familia nga Platyarthridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ischioscia curvaculeus in uska species han Malacostraca nga ginhulagway ni Leistikow hadton 2001B. An Ischioscia curvaculeus in nahilalakip ha genus nga Ischioscia, ngan familia nga Philosciidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Conopeum in uska genus han Bryozoa. An Conopeum in nahilalakip ha familia nga Membraniporidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Lamprotornis corruscus in uska species han Aves nga ginhulagway ni Alexander von Nordmann hadton 1835. An Lamprotornis corruscus in nahilalakip ha genus nga Lamprotornis, ngan familia nga Sturnidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cephalopholis in uska genus han Actinopterygii. An Cephalopholis in nahilalakip ha familia nga Serranidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Orectolobus leptolineatus in uska species han Orectolobiformes nga ginhulagway ni Last, Pogonoski ngan White hadton 2010. An Orectolobus leptolineatus in nahilalakip ha genus nga Orectolobus, ngan familia nga Orectolobidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Neotermes castaneus in uska species han Isoptera nga syahan ginhulagway ni Hermann Burmeister hadton 1839. An Neotermes castaneus in nahilalakip ha genus nga Neotermes, ngan familia nga Kalotermitidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Acorypha burri  in uska species han Orthoptera nga ginhulagway ni Boris Petrovich Uvarov hadton 1950. An Acorypha burri in nahilalakip ha genus nga Acorypha, ngan familia nga Acrididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Helicopsyche marlieri in uska species han Insecta nga ginhulagway ni Jacquemart hadton 1957. An Helicopsyche marlieri in nahilalakip ha genus nga Helicopsyche, ngan familia nga Helicopsychidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Psilochorema embersoni in uska species han Insecta nga ginhulagway ni Keith A.J. Wise hadton 1982. An Psilochorema embersoni in nahilalakip ha genus nga Psilochorema, ngan familia nga Hydrobiosidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hemithyrsocera soror in uska species han Blattodea nga syahan ginhulagway ni Brunner von Wattenwyl hadton 1865. An Hemithyrsocera soror in nahilalakip ha genus nga Hemithyrsocera, ngan familia nga Blattellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Uroleucon compositae in uska species han Insecta nga syahan ginhulagway ni Theobald hadton 1915. An Uroleucon compositae in nahilalakip ha genus nga Uroleucon, ngan familia nga Aphididae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chrysonotomyia thysanota in uska species han Hymenoptera nga ginhulagway ni Hans G. Hansson hadton 2004. An Chrysonotomyia thysanota in nahilalakip ha genus nga Chrysonotomyia, ngan familia nga Eulophidae. Mabibilngan ini ha Costa Rica. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Apanteles obstans in uska species han Hymenoptera nga ginhulagway ni Papp hadton 1971. An Apanteles obstans in nahilalakip ha genus nga Apanteles, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anomalon ambonense in uska species han Hymenoptera nga ginhulagway ni Kusigemati hadton 1984. An Anomalon ambonense in nahilalakip ha genus nga Anomalon, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cidaphus atricilla in uska species han Hymenoptera nga syahan ginhulagway ni Alexander Henry Haliday hadton 1838. An Cidaphus atricilla in nahilalakip ha genus nga Cidaphus, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eruga kauli in uska species han Hymenoptera nga ginhulagway ni Ian D. Gauld hadton 1991. An Eruga kauli in nahilalakip ha genus nga Eruga, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pollenia tenuiforceps in uska species han Diptera nga ginhulagway ni Seguy hadton 1928. An Pollenia tenuiforceps in nahilalakip ha genus nga Pollenia, ngan familia nga Calliphoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mulgravea in uska genus han Diptera. An Mulgravea in nahilalakip ha familia nga Drosophilidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Zagonia flava in uska species han Diptera nga ginhulagway ni Daniel William Coquillett hadton 1904. An Zagonia flava in nahilalakip ha genus nga Zagonia, ngan familia nga Heleomyzidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Conophorus alpicola in uska species han Diptera nga syahan ginhulagway ni Villeneuve hadton 1904. An Conophorus alpicola in nahilalakip ha genus nga Conophorus, ngan familia nga Bombyliidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cheilosia stupida in uska species han Diptera nga syahan ginhulagway ni Becker hadton 1894. An Cheilosia stupida in nahilalakip ha genus nga Cheilosia, ngan familia nga Syrphidae. Mabibilngan ini ha Hungary. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Thereva cordata in uska species han Diptera nga ginhulagway ni Holston ngan Irwin hadton 2005. An Thereva cordata in nahilalakip ha genus nga Thereva, ngan familia nga Therevidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Lophoceramica in uska genus han Lepidoptera. An Lophoceramica in nahilalakip ha familia nga Noctuidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Anoplocheilus globosus in uska species han Coleoptera nga ginhulagway ni Conrad L. Schoch hadton 1897. An Anoplocheilus globosus in nahilalakip ha genus nga Anoplocheilus, ngan familia nga Cetoniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nialus varians in uska species han Coleoptera nga ginhulagway ni Caspar Erasmus Duftschmid hadton 1805. An Nialus varians in nahilalakip ha genus nga Nialus, ngan familia nga Aphodiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Euorodalus coenosus in uska species han Coleoptera nga ginhulagway ni Georg Wolfgang Franz Panzer hadton 1798. An Euorodalus coenosus in nahilalakip ha genus nga Euorodalus, ngan familia nga Aphodiidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Onthophilus flohri in uska species han Coleoptera nga ginhulagway ni Lewis hadton 1888. An Onthophilus flohri in nahilalakip ha genus nga Onthophilus, ngan familia nga Histeridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Trechus aztec in uska species han Coleoptera nga ginhulagway ni René Gabriel Jeannel. An Trechus aztec in nahilalakip ha genus nga Trechus, ngan familia nga Carabidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Psilocybe scobicola in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga syahan ginhulagway ni Miles Joseph Berkeley ngan Christopher Edmund Broome, ngan ginhatag han pagkayana nga asya nga ngaran ni Pier Andrea Saccardo hadton 1887. An Psilocybe scobicola in nahilalakip ha genus nga Psilocybe, ngan familia nga Strophariaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Uvaria holtzei in uska species han Magnoliopsida nga ginhulagway ni Ferdinand von Mueller. An Uvaria holtzei in nahilalakip ha genus nga Uvaria, ngan familia nga Annonaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Alangium havilandii in uska species han Magnoliopsida nga ginhulagway ni Bloemb.. An Alangium havilandii in nahilalakip ha genus nga Alangium, ngan familia nga Cornaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Psammisia multijuga in uska species han Magnoliopsida nga ginhulagway ni Sleum.. An Psammisia multijuga in nahilalakip ha genus nga Psammisia, ngan familia nga Ericaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Syngonanthus tenuis in uska species han Liliopsida nga syahan ginhulagway ni Carl Sigismund Kunth, ngan ginhatag han pagkayana nga asya nga ngaran ni Wilhelm Willy Otto Eugen Ruhland. An Syngonanthus tenuis in nahilalakip ha genus nga Syngonanthus, ngan familia nga Eriocaulaceae.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Heliotropium haesum in uska species han Magnoliopsida nga ginhulagway ni L.A. Craven. An Heliotropium haesum in nahilalakip ha genus nga Heliotropium, ngan familia nga Boraginaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Muraltia macowanii in uska species han Magnoliopsida nga ginhulagway ni Margaret Rutherford Bryan Levyns. An Muraltia macowanii in nahilalakip ha genus nga Muraltia, ngan familia nga Polygalaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Jasminanthes in uska genus han Magnoliopsida. An Jasminanthes in nahilalakip ha familia nga Apocynaceae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Viola tripartita in uska species han Magnoliopsida nga ginhulagway ni Ell.. An Viola tripartita in nahilalakip ha genus nga Viola, ngan familia nga Violaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Operculina sericantha in uska species han Magnoliopsida nga syahan ginhulagway ni Friedrich Anton Wilhelm Miquel, ngan ginhatag han pagkayana nga asya nga ngaran ni V. Ooststr.. An Operculina sericantha in nahilalakip ha genus nga Operculina, ngan familia nga Convolvulaceae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Talaingod usa nga ika-upat nga klase nga bungto ha lalawigan han Davao del Norte ha Pilipinas. Sumala han census han tuig 2000, mayda ini populasyon nga 16,594 ka tawo ha 3,890 nga panimalay.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Talaingod ginbahin ngadto hin tulo (3) nga mga baranggay.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Callao (ha Kinastila: El Callao) usa nga syudad ha labnasan han Perú nga nahamutang ha katundan han Lima, nga diin nagkakaada an duha nga syudad hin kon-urbasyon. Amo liwat ini an ngaran hin duha nga kirkunskripsyon teritoryal nga distinta, pero na-referir han amo la gihapon nga lokalidad: an Konstitusyonal nga Lalawigan han Callao ngan an Distrito han Callao, nga diin ini nagpapalibot han zona ugsa han linea han syudad, nga amo ini an Callao tinatawag nga el Cercado (an Ginharani-an). An Callao amo an kapital han lalawigan han Callao ngan han rehiyon han Callao.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Konstitusyonal nga Lalawigan han Callao o Probinsya nga Konstitusyonal han Callao (ha Kinatsila: Provincia Constitucional del Callao) amo an usa ka probinsya ha nasod han Peru. Nahamutang ini ha butnga nga labnasan han Perú ngan usa ini nga sirkunsripsyon nga politiko-administratiba nga ispisyal an kinaiya; usa ini nga lalawigan nga mayda rehiyonal nga autonomiya pinaagi han rehiyon nga pan-gobyernohan nga bulag tikang han munisipalidad. Amo ini an kataposan han mga lalawigan Peruana nga mayda rehimen hin autonomiya hin provincia litoral ha kaagi han Peru.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Salcedo usa ka comune ha lalawigan han Vicenza ha rehiyon han Veneto ha nasod han Italya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Montégut-Bourjac amo in usa ka komyun ha departamento han Haute-Garonne ngan ha rehiyon han Midi-Pyrénées ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Béhorléguy amo in usa ka komyun ha departamento han Pyrénées-Atlantiques ngan ha rehiyon han Aquitaine ha nasod han Fransya.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Suan amo in usa ka bungto ngan munisipalidad ha departamento han Atlántico ha nasod han Colombia.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Kiusiunum nodulosum in uska species han Diplopoda nga ginhulagway ni Verhoeff hadton 1942. An Kiusiunum nodulosum in nahilalakip ha genus nga Kiusiunum, ngan familia nga Cryptodesmidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Noodtiella in uska genus han Maxillopoda. An Noodtiella in nahilalakip ha familia nga Ectinosomatidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Phascolosorex doriae   in uska species han Dasyuromorphia nga syahan ginhulagway ni Thomas hadton 1886. An Phascolosorex doriae in nahilalakip ha genus nga Phascolosorex, ngan familia nga Dasyuridae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Coccorella atlantica in uska species han Actinopterygii nga syahan ginhulagway ni Parr hadton 1928. An Coccorella atlantica in nahilalakip ha genus nga Coccorella, ngan familia nga Evermannellidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Plectrohyla pycnochila     in uska species han Anura nga ginhulagway ni George Bernard Rabb hadton 1959. An Plectrohyla pycnochila in nahilalakip ha genus nga Plectrohyla, ngan familia nga Hylidae. Ginklasipika han IUCN an species komo nangangarat-an duro. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Hypsiboas benitezi in uska species han Anura nga syahan ginhulagway ni Juan A. Rivero hadton 1961. An Hypsiboas benitezi in nahilalakip ha genus nga Hypsiboas, ngan familia nga Hylidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Polycitor africanus in uska species han Ascidiacea nga ginhulagway ni Monniot hadton 1999. An Polycitor africanus in nahilalakip ha genus nga Polycitor, ngan familia nga Polycitoridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Salticus meticulosus in uska species han Araneae nga ginhulagway ni Lucas hadton 1846. An Salticus meticulosus in nahilalakip ha genus nga Salticus, ngan familia nga Salticidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Onychiurus duodecimpunctatus in uska species han Entognatha nga ginhulagway ni Folsom hadton 1919. An Onychiurus duodecimpunctatus in nahilalakip ha genus nga Onychiurus, ngan familia nga Onychiuridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nemobiopsis eugethes in uska species han Orthoptera nga ginhulagway ni Otte, D. hadton 2006. An Nemobiopsis eugethes in nahilalakip ha genus nga Nemobiopsis, ngan familia nga Gryllidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Libanasidus in uska genus han Orthoptera. An Libanasidus in nahilalakip ha familia nga Anostostomatidae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Pycnocentrodes aureolus in uska species han Insecta nga syahan ginhulagway ni Mclachlan hadton 1868. An Pycnocentrodes aureolus in nahilalakip ha genus nga Pycnocentrodes, ngan familia nga Conoesucidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Agraylea marinkovicae in uska species han Insecta nga ginhulagway ni Malicky hadton 1977. An Agraylea marinkovicae in nahilalakip ha genus nga Agraylea, ngan familia nga Hydroptilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nikkoaspis hichiseisana           in uska species han Insecta nga syahan ginhulagway ni Takahashi hadton 1934. An Nikkoaspis hichiseisana in nahilalakip ha genus nga Nikkoaspis, ngan familia nga Diaspididae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Empoascanara papaha in uska species han Insecta nga ginhulagway ni Irena Dworakowska hadton 1980. An Empoascanara papaha in nahilalakip ha genus nga Empoascanara, ngan familia nga Cicadellidae. Mabibilngan ini ha Philippines. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Ropalidia bicincta in uska species han Hymenoptera nga syahan ginhulagway ni Henri Saussure hadton 1890. An Ropalidia bicincta in nahilalakip ha genus nga Ropalidia, ngan familia nga Vespidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Eumenes insolens in uska species han Hymenoptera nga ginhulagway ni Smith hadton 1865. An Eumenes insolens in nahilalakip ha genus nga Eumenes, ngan familia nga Eumenidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Stenamma diversum in uska species han Formicidae nga ginhulagway ni Mann hadton 1922. An Stenamma diversum in nahilalakip ha genus nga Stenamma, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Mesoplia insignis in uska species han Apidae nga syahan ginhulagway ni Smith hadton 1879. An Mesoplia insignis in nahilalakip ha genus nga Mesoplia, ngan familia nga Apidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Aphelonyx cerricola in uska species han Hymenoptera nga syahan ginhulagway ni Giraud hadton 1859. An Aphelonyx cerricola in nahilalakip ha genus nga Aphelonyx, ngan familia nga Cynipidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Homolobus sinensis in uska species han Hymenoptera nga ginhulagway ni Chen hadton 1991. An Homolobus sinensis in nahilalakip ha genus nga Homolobus, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Coelichneumon pomilioaeneus in uska species han Hymenoptera nga ginhulagway ni Heinrich hadton 1961. An Coelichneumon pomilioaeneus in nahilalakip ha genus nga Coelichneumon, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Alluaudomyia depuncta in uska species han Diptera nga ginhulagway ni Remm hadton 1980. An Alluaudomyia depuncta in nahilalakip ha genus nga Alluaudomyia, ngan familia nga Ceratopogonidae. Mabibilngan ini ha Tadzhikistan. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Cacaohelea adusta in uska species han Diptera nga ginhulagway ni Art Borkent ngan C. Picado hadton 2008. An Cacaohelea adusta in nahilalakip ha genus nga Cacaohelea, ngan familia nga Ceratopogonidae. Mabibilngan ini ha Costa Rica. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dicranoptycha vulpes in uska species han Diptera nga ginhulagway ni Alexander hadton 1935. An Dicranoptycha vulpes in nahilalakip ha genus nga Dicranoptycha, ngan familia nga Limoniidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Chrysopilus trifasciatus in uska species han Diptera nga ginhulagway ni Walker hadton 1860. An Chrysopilus trifasciatus in nahilalakip ha genus nga Chrysopilus, ngan familia nga Rhagionidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Neocurupira rotalapiscula in uska species han Diptera nga ginhulagway ni Craig hadton 1969. An Neocurupira rotalapiscula in nahilalakip ha genus nga Neocurupira, ngan familia nga Blephariceridae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Dysmachus bequaerti in uska species han Diptera nga ginhulagway ni Tomasovic hadton 2001. An Dysmachus bequaerti in nahilalakip ha genus nga Dysmachus, ngan familia nga Asilidae. Mabibilngan ini ha Algeria. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Loewinella nitidicollis in uska species han Diptera nga ginhulagway ni Edgar Lehr hadton 1958. An Loewinella nitidicollis in nahilalakip ha genus nga Loewinella, ngan familia nga Asilidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Myiosturmiopsis abdominalis                                                     in uska species han Diptera nga syahan ginhulagway ni Wulp hadton 1890. An Myiosturmiopsis abdominalis in nahilalakip ha genus nga Myiosturmiopsis, ngan familia nga Tachinidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Tasta in uska genus han Lepidoptera. An Tasta in nahilalakip ha familia nga Geometridae. An kladograma hini sumala ha Catalogue of Life :","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Nesozineus probolus in uska species han Coleoptera nga ginhulagway ni Maria Helena M. Galileo ngan Martins hadton 1996. An Nesozineus probolus in nahilalakip ha genus nga Nesozineus, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"},{"value":"An Apotolamprus quadrinotatus in uska species han Coleoptera nga ginhulagway ni Antoine Boucomont hadton 1937. An Apotolamprus quadrinotatus in nahilalakip ha genus nga Apotolamprus, ngan familia nga Scarabaeidae. Waray hini subspecies nga nakalista.","sentiment":"war","name":"Waray","natural":"Winaray"}]}