{"lines":[{"value":"An Puccinia tiritea in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga ginhulagway ni Gordon Herriot Cunningham hadton 1923. An Puccinia tiritea in nahilalakip ha genus nga Puccinia, ngan familia nga Pucciniaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Didiscus albiflorus in uska species han Magnoliopsida nga ginhulagway ni Dc.. An Didiscus albiflorus in nahilalakip ha genus nga Didiscus, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Reseda saadae in uska species han Magnoliopsida nga ginhulagway ni M.S. Abdallah ngan Amp; H.C.D. de Wit. An Reseda saadae in nahilalakip ha genus nga Reseda, ngan familia nga Resedaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Habranthus saltensis in uska species han Liliopsida nga ginhulagway ni Pierfelice Pedro Felix, Pierre Félice Ravenna. An Habranthus saltensis in nahilalakip ha genus nga Habranthus, ngan familia nga Amaryllidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pelexia caucae in uska species han Liliopsida nga ginhulagway ni Schltr.. An Pelexia caucae in nahilalakip ha genus nga Pelexia, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Robiquetia discolor in uska species han Liliopsida nga syahan ginhulagway ni Heinrich Gustav Reichenbach, ngan ginhatag han pagkayana nga asya nga ngaran ni Gunnar Seidenfaden och Leslie Andrew Garay. An Robiquetia discolor in nahilalakip ha genus nga Robiquetia, ngan familia nga Orchidaceae. Mabibilngan ini ha Philippines. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paspalum microstachyum in uska species han Liliopsida nga ginhulagway ni Jan Svatopluk Presl. An Paspalum microstachyum in nahilalakip ha genus nga Paspalum, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Adenophora ningxianica in uska species han Magnoliopsida nga ginhulagway ni S.Ge ngan De Yuan g Hong. An Adenophora ningxianica in nahilalakip ha genus nga Adenophora, ngan familia nga Campanulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Napeanthus spathulatus in uska species han Magnoliopsida nga ginhulagway ni Leeuwenb.. An Napeanthus spathulatus in nahilalakip ha genus nga Napeanthus, ngan familia nga Gesneriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Genlisea stapfii in uska species han Magnoliopsida nga ginhulagway ni A. Chevalier. An Genlisea stapfii in nahilalakip ha genus nga Genlisea, ngan familia nga Lentibulariaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Olinia radiata in uska species han Magnoliopsida nga ginhulagway ni Hofmeyr &amp; Phillips. An Olinia radiata in nahilalakip ha genus nga Olinia, ngan familia nga Penaeaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Zerbo usa ka comune ha lalawigan han Pavia ha rehiyon han Lombardiya ha nasod han Italya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Peyrolles amo in usa ka komyun ha departamento han Gard ngan ha rehiyon han Languedoc-Roussillon ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An La Varenne amo in usa ka komyun ha departamento han Maine-et-Loire ngan ha rehiyon han Pays-de-la-Loire ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Méréaucourt amo in usa ka komyun ha departamento han Somme ngan ha rehiyon han Picardie ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Livov amo in usa ka baryo ngan munisipalidad ha distrito han Bardejov ha rehiyon han Prešov ha nasod han Slovakia.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Muriaux amo in usa ka munisipalidad ha distrito han Franches-Montagnes han canton han Jura ha nasod han Swiza.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Kortessem amo in uska munisipyo ha lalawigan han Limburg, Vlaams Gewest, Belhika.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Gmina Rewal amo in uska gmina (distrito han pagdumara) nga kahoronan ha condado han Gryfice, Katundan Pomeranya, Polonya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Linton in usa ka syudad han North Dakota, Estados Unidos.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Sonorella dalli  in uska species han Gastropoda nga ginhulagway ni Bartsch hadton 1904. An Sonorella dalli in nahilalakip ha genus nga Sonorella, ngan familia nga Helminthoglyptidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Dendronephthya doederleini in uska species han Anthozoa nga ginhulagway ni Kükenthal hadton 1905. An Dendronephthya doederleini in nahilalakip ha genus nga Dendronephthya, ngan familia nga Nephtheidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Baseodiscus mexicanus in uska species han Nemertea nga syahan ginhulagway ni Heinrich Bürger hadton 1893. An Baseodiscus mexicanus in nahilalakip ha genus nga Baseodiscus, ngan familia nga Valenciniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Proleptus obtusa in uska species han Nematoda. An Proleptus obtusa in nahilalakip ha genus nga Proleptus, ngan familia nga Physalopteridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Apocuma brasiliense in uska species han Malacostraca nga ginhulagway ni Jones hadton 1973. An Apocuma brasiliense in nahilalakip ha genus nga Apocuma, ngan familia nga Bodotriidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ptyas in uska genus han Colubridae. An Ptyas in nahilalakip ha familia nga Colubridae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Aelurillus muganicus  in uska species han Araneae nga ginhulagway ni Peter Mikhailovitch Dunin hadton 1984. An Aelurillus muganicus in nahilalakip ha genus nga Aelurillus, ngan familia nga Salticidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Zaitunia maracandica in uska species han Araneae nga syahan ginhulagway ni Dmitry Evstratievich Kharitonov hadton 1946. An Zaitunia maracandica in nahilalakip ha genus nga Zaitunia, ngan familia nga Filistatidae. Mabibilngan ini ha Uzbekistan. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pamochrysa stellata in uska species han Insecta nga ginhulagway ni Bo Tjeder hadton 1966. An Pamochrysa stellata in nahilalakip ha genus nga Pamochrysa, ngan familia nga Chrysopidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nycteridopsylla calceata in uska species han Siphonaptera nga syahan ginhulagway ni Ioff et Labunets hadton 1953. An Nycteridopsylla calceata in nahilalakip ha genus nga Nycteridopsylla, ngan familia nga Ischnopsyllidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Modicogryllus tikaderi in uska species han Orthoptera nga ginhulagway ni Bhowmik hadton 1985. An Modicogryllus tikaderi in nahilalakip ha genus nga Modicogryllus, ngan familia nga Gryllidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Phytodrymadusa gyulaipeteri in uska species han Orthoptera nga ginhulagway ni Garai hadton 2002. An Phytodrymadusa gyulaipeteri in nahilalakip ha genus nga Phytodrymadusa, ngan familia nga Tettigoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Limotettix pallidus in uska species han Insecta nga ginhulagway ni Knight hadton 1975. An Limotettix pallidus in nahilalakip ha genus nga Limotettix, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Prochiloneurus io in uska species han Hymenoptera nga syahan ginhulagway ni Girault hadton 1920. An Prochiloneurus io in nahilalakip ha genus nga Prochiloneurus, ngan familia nga Encyrtidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Solenopsis granivora in uska species han Formicidae nga ginhulagway ni Kusnezov hadton 1957. An Solenopsis granivora in nahilalakip ha genus nga Solenopsis, ngan familia nga formicidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Parapsammophila testaceipes in uska species han Hymenoptera nga syahan ginhulagway ni R. Turner hadton 1918. An Parapsammophila testaceipes in nahilalakip ha genus nga Parapsammophila, ngan familia nga Sphecidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Stenomacrus curvicaudatus in uska species han Hymenoptera nga syahan ginhulagway ni Carl Gustav Alexander Brischke hadton 1871. An Stenomacrus curvicaudatus in nahilalakip ha genus nga Stenomacrus, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Marjorietta in uska genus han Hymenoptera. An Marjorietta in nahilalakip ha familia nga Ichneumonidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Austrolimnophila dislocata in uska species han Diptera nga ginhulagway ni Alexander hadton 1961. An Austrolimnophila dislocata in nahilalakip ha genus nga Austrolimnophila, ngan familia nga Limoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Anopheles aitkenii in uska species han Diptera nga ginhulagway ni James hadton 1903. An Anopheles aitkenii in nahilalakip ha genus nga Anopheles, ngan familia nga Culicidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Haemagogus albomaculatus in uska species han Diptera nga ginhulagway ni Theobald hadton 1903. An Haemagogus albomaculatus in nahilalakip ha genus nga Haemagogus, ngan familia nga Culicidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Coenosia tigrina in uska species han Diptera nga syahan ginhulagway ni Fabricius hadton 1775. An Coenosia tigrina in nahilalakip ha genus nga Coenosia, ngan familia nga Muscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sciophila agassis in uska species han Diptera nga ginhulagway ni Garrett hadton 1925. An Sciophila agassis in nahilalakip ha genus nga Sciophila, ngan familia nga Mycetophilidae. Mabibilngan ini ha British Columbia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diplonevra florescens in uska species han Diptera nga syahan ginhulagway ni Turton hadton 1801. An Diplonevra florescens in nahilalakip ha genus nga Diplonevra, ngan familia nga Phoridae. Mabibilngan ini ha Germany. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rivellia cestoventris in uska species han Diptera nga ginhulagway ni Byun, Suh, Han ngan Kae Kyoung Kwon hadton 2001. An Rivellia cestoventris in nahilalakip ha genus nga Rivellia, ngan familia nga Platystomatidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Erycia campestris in uska species han Diptera nga ginhulagway ni Robineau-desvoidy hadton 1863. An Erycia campestris in nahilalakip ha genus nga Erycia, ngan familia nga Tachinidae. Mabibilngan ini ha France. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tachiniscidae in uska familia han Diptera. An Tachiniscidae in nahilalakip ha ordo nga Diptera, classis nga Insecta, punoan nga Arthropoda, ngan regnum nga Animalia. An familia nga Tachiniscidae in naglalakip hin 3 ka mga species, sumala ha Catalogue of Life . An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nyssodrysternum cretatum in uska species han Coleoptera nga ginhulagway ni Monné hadton 1985. An Nyssodrysternum cretatum in nahilalakip ha genus nga Nyssodrysternum, ngan familia nga Cerambycidae. Mabibilngan ini ha :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diadelia densemarmorata in uska species han Coleoptera nga ginhulagway ni Stefan von Breuning hadton 1964. An Diadelia densemarmorata in nahilalakip ha genus nga Diadelia, ngan familia nga Cerambycidae. Mabibilngan ini ha Madagascar. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Trichonotulus granulidorsis in uska species han Coleoptera nga ginhulagway ni Bordat hadton 1990. An Trichonotulus granulidorsis in nahilalakip ha genus nga Trichonotulus, ngan familia nga Aphodiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Agabus oblongulus  in uska species han Coleoptera nga ginhulagway ni Henry Clinton Fall hadton 1922. An Agabus oblongulus in nahilalakip ha genus nga Agabus, ngan familia nga Dytiscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Physalacria aggregata in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga ginhulagway ni George Willard Martin ngan A.C. Baker hadton 1941. An Physalacria aggregata in nahilalakip ha genus nga Physalacria, ngan familia nga Physalacriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Monilaria in uska genus han Magnoliopsida. An Monilaria in nahilalakip ha familia nga Aizoaceae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Weberbauera retropila in uska species han Magnoliopsida nga ginhulagway ni Al-shehbaz. An Weberbauera retropila in nahilalakip ha genus nga Weberbauera, ngan familia nga Brassicaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cyperus karlschumannii in uska species han Liliopsida nga ginhulagway ni Charles Baron Clarke. An Cyperus karlschumannii in nahilalakip ha genus nga Cyperus, ngan familia nga Cyperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cyperus tanganyicanus in uska species han Liliopsida nga syahan ginhulagway ni Georg Kükenthal, ngan ginhatag han pagkayana nga asya nga ngaran ni Kaare Arnstein Lye. An Cyperus tanganyicanus in nahilalakip ha genus nga Cyperus, ngan familia nga Cyperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Palicourea speciosa in uska species han Magnoliopsida nga ginhulagway ni Carl Sigismund Kunth. An Palicourea speciosa in nahilalakip ha genus nga Palicourea, ngan familia nga Rubiaceae. Mabibilngan ini ha Colombia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Acalypha delgadoana in uska species han Magnoliopsida nga ginhulagway ni Mcvaugh. An Acalypha delgadoana in nahilalakip ha genus nga Acalypha, ngan familia nga Euphorbiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hypericum pamphylicum in uska species han Magnoliopsida nga ginhulagway ni Robson &amp; P. H. Davis. An Hypericum pamphylicum in nahilalakip ha genus nga Hypericum, ngan familia nga Hypericaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Piper massiei in uska species han Magnoliopsida nga ginhulagway ni C. Dc.. An Piper massiei in nahilalakip ha genus nga Piper, ngan familia nga Piperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Windom in uska syudad ha estado han Minnesota, Estados Unidos.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Dalanzadgad amo an kapital ha lalawigan o aimag han Ömnögovi ha nasod han Mongolya","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Barra de Santo Antônio amo in usa ka munisipalidad ha estado han Alagoas han Brasil.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Callochiton steinenii in uska species han Mollusca nga syahan ginhulagway ni Pfeffer hadton 1886. An Callochiton steinenii in nahilalakip ha genus nga Callochiton, ngan familia nga Ischnochitonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Pherusa fucicola in uska species han Annelida nga ginhulagway ni Leach. An Pherusa fucicola in nahilalakip ha genus nga Pherusa, ngan familia nga Flabelligeridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Anactinia in uska genus han Anthozoa. An Anactinia in nahilalakip ha familia nga Arachnactidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Iton Palmer komo pinahalipot nga ngaran hiton mga awtor in puyde mahanungod kanda:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rectisura in uska genus han Malacostraca. An Rectisura in nahilalakip ha familia nga Munnopsidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leucothoe hyhelia in uska species han Malacostraca nga ginhulagway ni J. L. Barnard hadton 1965. An Leucothoe hyhelia in nahilalakip ha genus nga Leucothoe, ngan familia nga Leucothoidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Anaulacodesmus levissimus in uska species han Diplopoda nga ginhulagway ni Carl Graf Attems hadton 1898. An Anaulacodesmus levissimus in nahilalakip ha genus nga Anaulacodesmus, ngan familia nga Paradoxosomatidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Henricia mutans in uska species han Asteroidea nga syahan ginhulagway ni Jean Baptiste François René Koehler hadton 1909. An Henricia mutans in nahilalakip ha genus nga Henricia, ngan familia nga Echinasteridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Calamaria ulmeri in uska species han Colubridae nga ginhulagway ni Sackett hadton 1940. An Calamaria ulmeri in nahilalakip ha genus nga Calamaria, ngan familia nga Colubridae. Ginklasipika han IUCN an species komo kulang hin datos. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Myiornis albiventris in uska species han Aves nga syahan ginhulagway ni Hans von Berlepsch ngan Jean Stanislaus Stolzmann hadton 1894. An Myiornis albiventris in nahilalakip ha genus nga Myiornis, ngan familia nga Tyrannidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ituglanis mambai in uska species han Actinopterygii nga ginhulagway ni Bichuette ngan Trajano hadton 2008. An Ituglanis mambai in nahilalakip ha genus nga Ituglanis, ngan familia nga Trichomycteridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lepthyphantes laguncula in uska species han Araneae nga ginhulagway ni Denis hadton 1937. An Lepthyphantes laguncula in nahilalakip ha genus nga Lepthyphantes, ngan familia nga Linyphiidae. Mabibilngan ini ha Algeria. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Vilhenabates minutus in uska species han Sarcoptiformes nga syahan ginhulagway ni Balogh hadton 1958. An Vilhenabates minutus in nahilalakip ha genus nga Vilhenabates, ngan familia nga Protoribatidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Azarea in uska genus han Orthoptera. An Azarea in nahilalakip ha familia nga Acrididae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Calophya brevicornis in uska species han Insecta nga syahan ginhulagway ni Crawford hadton 1919. An Calophya brevicornis in nahilalakip ha genus nga Calophya, ngan familia nga Calophyidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Funkhouserella sinuata in uska species han Insecta nga ginhulagway ni John W. Funkhouser hadton 1929. An Funkhouserella sinuata in nahilalakip ha genus nga Funkhouserella, ngan familia nga Membracidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Psammotettix maritimus in uska species han Insecta nga ginhulagway ni Jean Pierre Omer Anne Édouard Perris hadton 1857. An Psammotettix maritimus in nahilalakip ha genus nga Psammotettix, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Stenodyneriellus pseudoplanus in uska species han Hymenoptera nga ginhulagway ni Giordani Soika hadton 1995. An Stenodyneriellus pseudoplanus in nahilalakip ha genus nga Stenodyneriellus, ngan familia nga Eumenidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hylaeus expansus in uska species han Colletidae nga syahan ginhulagway ni Joseph Vachal hadton 1909. An Hylaeus expansus in nahilalakip ha genus nga Hylaeus, ngan familia nga Colletidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Schenkia kamtchatica in uska species han Hymenoptera nga syahan ginhulagway ni Habermehl hadton 1930. An Schenkia kamtchatica in nahilalakip ha genus nga Schenkia, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leptoconops atchleyi in uska species han Diptera nga ginhulagway ni Clastrier ngan Wirth hadton 1978. An Leptoconops atchleyi in nahilalakip ha genus nga Leptoconops, ngan familia nga Ceratopogonidae. Mabibilngan ini ha California. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Thienemanniella lutea in uska species han Diptera nga syahan ginhulagway ni Edwards hadton 1924. An Thienemanniella lutea in nahilalakip ha genus nga Thienemanniella, ngan familia nga Chironomidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leptotarsus kalamundaensis in uska species han Diptera nga ginhulagway ni Nikolas Vladimir Dobrotworsky hadton 1972. An Leptotarsus kalamundaensis in nahilalakip ha genus nga Leptotarsus, ngan familia nga Tipulidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Coenosia mandschurica in uska species han Diptera nga ginhulagway ni Willi Hennig hadton 1961. An Coenosia mandschurica in nahilalakip ha genus nga Coenosia, ngan familia nga Muscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mycetophila aliciae in uska species han Diptera nga ginhulagway ni Duret hadton 1981. An Mycetophila aliciae in nahilalakip ha genus nga Mycetophila, ngan familia nga Mycetophilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Calotarsa pallipes in uska species han Diptera nga syahan ginhulagway ni Friedrich Hermann Loew hadton 1866. An Calotarsa pallipes in nahilalakip ha genus nga Calotarsa, ngan familia nga Platypezidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Caloptilia violacella in uska species han Lepidoptera nga syahan ginhulagway ni James Brackenridge Clemens hadton 1860. An Caloptilia violacella in nahilalakip ha genus nga Caloptilia, ngan familia nga Gracillariidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Balioxena in uska genus han Lepidoptera. An Balioxena in nahilalakip ha familia nga Tortricidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pterolophia fasciatus in uska species han Coleoptera nga syahan ginhulagway ni J. Linsley Gressitt hadton 1940. An Pterolophia fasciatus in nahilalakip ha genus nga Pterolophia, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Bacchisa testacea in uska species han Coleoptera nga syahan ginhulagway ni Thomson hadton 1857. An Bacchisa testacea in nahilalakip ha genus nga Bacchisa, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lepidiota crenulata in uska species han Coleoptera nga ginhulagway ni Christian Rudolph Wilhelm Wiedemann hadton 1821. An Lepidiota crenulata in nahilalakip ha genus nga Lepidiota, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Coniatus in uska genus han Coleoptera. An Coniatus in nahilalakip ha familia nga Curculionidae.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Asiaster in uska genus han Coleoptera. An Asiaster in nahilalakip ha familia nga Histeridae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Metachroma maculipenne in uska species han Coleoptera nga ginhulagway ni Schwarz hadton 1878. An Metachroma maculipenne in nahilalakip ha genus nga Metachroma, ngan familia nga Chrysomelidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Blumenavia in uska genus han Fungi. An Blumenavia in nahilalakip ha familia nga Phallaceae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pimpinella dioica in uska species han Magnoliopsida nga ginhulagway ni Heinrich Friedrich Link. An Pimpinella dioica in nahilalakip ha genus nga Pimpinella, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Alchemilla angustifolia in uska species han Magnoliopsida nga ginhulagway ni Robert Buser. An Alchemilla angustifolia in nahilalakip ha genus nga Alchemilla, ngan familia nga Rosaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Maytenus loeseneri in uska species han Magnoliopsida nga ginhulagway ni Ignatz Urban. An Maytenus loeseneri in nahilalakip ha genus nga Maytenus, ngan familia nga Celastraceae. Nag-uusahan nga subspecies: ''M. l. rotundifolia''.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hesperantha gracilis in uska species han Liliopsida nga ginhulagway ni John Gilbert Baker. An Hesperantha gracilis in nahilalakip ha genus nga Hesperantha, ngan familia nga Iridaceae. Mabibilngan ini ha KwaZulu-Natal. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Corybas hispidus in uska species han Liliopsida nga ginhulagway ni David Lloyd Jones. An Corybas hispidus in nahilalakip ha genus nga Corybas, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cyrtochilum edwardii in uska species han Liliopsida nga syahan ginhulagway ni Heinrich Gustav Reichenbach, ngan ginhatag han pagkayana nga asya nga ngaran ni Friedrich Fritz Wilhelm Ludwig Kraenzlin. An Cyrtochilum edwardii in nahilalakip ha genus nga Cyrtochilum, ngan familia nga Orchidaceae. Mabibilngan ini ha Ecuador. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Carex globosa in uska species han Liliopsida nga ginhulagway ni Francis M.B. Boott. An Carex globosa in nahilalakip ha genus nga Carex, ngan familia nga Cyperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Filgueirasia in uska genus han Liliopsida. An Filgueirasia in nahilalakip ha familia nga Poaceae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Euploca pulvina in uska species han Magnoliopsida nga syahan ginhulagway ni Lyndley Alan Craven, ngan ginhatag han pagkayana nga asya nga ngaran ni Diane och Amp; Hilger. An Euploca pulvina in nahilalakip ha genus nga Euploca, ngan familia nga Boraginaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Justicia divaricata in uska species han Magnoliopsida nga ginhulagway ni Carl Ludwig von Willdenow ngan Christian Gottfried Daniel Nees von Esenbeck. An Justicia divaricata in nahilalakip ha genus nga Justicia, ngan familia nga Acanthaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oreocharis farreri in uska species han Magnoliopsida nga syahan ginhulagway ni William Grant Craib, ngan ginhatag han pagkayana nga asya nga ngaran ni Mich. Möller och A. Weber. An Oreocharis farreri in nahilalakip ha genus nga Oreocharis, ngan familia nga Gesneriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diplusodon orbicularis in uska species han Magnoliopsida nga ginhulagway ni Emil Bernhard Koehne. An Diplusodon orbicularis in nahilalakip ha genus nga Diplusodon, ngan familia nga Lythraceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hypericum peshmenii in uska species han Magnoliopsida nga ginhulagway ni S. Yildirimli. An Hypericum peshmenii in nahilalakip ha genus nga Hypericum, ngan familia nga Hypericaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Barcones amo an usa ka bungto ha Provincia de Soria, Castilla y León, Espanya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Autrèche amo in usa ka komyun ha departamento han Indre-et-Loire ngan ha Rehiyon Sentro ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Vlotho amo in usa ka munisipalidad ha distrito han Herford, ha North Rhine-Westphalia, Alemanya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Condado han Highland in uska condado ha estado han Estados Unidos nga Ohio.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Oenopota pusilla in uska species han Gastropoda nga syahan ginhulagway ni a. E. Verrill hadton 1882. An Oenopota pusilla in nahilalakip ha genus nga Oenopota, ngan familia nga Conidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nemertopsis tetraclitophila in uska species han Nemertea nga ginhulagway ni Gibson hadton 1990. An Nemertopsis tetraclitophila in nahilalakip ha genus nga Nemertopsis, ngan familia nga Emplectonematidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Callyspongia rigida in uska species han Porifera nga ginhulagway ni Desqueyroux-faúndez hadton 1984. An Callyspongia rigida in nahilalakip ha genus nga Callyspongia, ngan familia nga Callyspongiidae. Mabibilngan ini ha New Caledonia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cicerinina in uska genus han Platyhelminthes. An Cicerinina in nahilalakip ha familia nga Cicerinidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Stylodactylus licinus  in uska species han Malacostraca nga ginhulagway ni Fenner A. Chace hadton 1983. An Stylodactylus licinus in nahilalakip ha genus nga Stylodactylus, ngan familia nga Stylodactylidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Brachydesmus novaki in uska species han Diplopoda nga ginhulagway ni Mrsic hadton 1988. An Brachydesmus novaki in nahilalakip ha genus nga Brachydesmus, ngan familia nga Polydesmidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nitocra mediterranea in uska species han Maxillopoda nga ginhulagway ni Alessandro Brian hadton 1928. An Nitocra mediterranea in nahilalakip ha genus nga Nitocra, ngan familia nga Ameiridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Freyella fragilissima  in uska species han Asteroidea nga ginhulagway ni Percy Sladen hadton 1889. An Freyella fragilissima in nahilalakip ha genus nga Freyella, ngan familia nga Freyellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Trimeresurus trigonocephalus in uska species han Viperidae nga ginhulagway ni Pierre André Latreille hadton 1801. An Trimeresurus trigonocephalus in nahilalakip ha genus nga Trimeresurus, ngan familia nga Viperidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Remora in uska genus han Actinopterygii. An Remora in nahilalakip ha familia nga Echeneidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Holcomycteronus profundissimus in uska species han Actinopterygii nga syahan ginhulagway ni Louis Roule hadton 1913. An Holcomycteronus profundissimus in nahilalakip ha genus nga Holcomycteronus, ngan familia nga Ophidiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Bolitoglossa lozanoi in uska species han Caudata nga ginhulagway ni Acosta-galvis ngan Restrepo hadton 2001. An Bolitoglossa lozanoi in nahilalakip ha genus nga Bolitoglossa, ngan familia nga Plethodontidae. Ginklasipika han IUCN an species komo kulang hin datos. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pristimantis aniptopalmatus in uska species han Anura nga syahan ginhulagway ni William Edward Duellman ngan Hedges hadton 2005. An Pristimantis aniptopalmatus in nahilalakip ha genus nga Pristimantis, ngan familia nga Strabomantidae. Ginklasipika han IUCN an species komo kulang hin datos. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Aplidium ordinatum in uska species han Ascidiacea nga syahan ginhulagway ni Sluiter hadton 1906. An Aplidium ordinatum in nahilalakip ha genus nga Aplidium, ngan familia nga Polyclinidae. Mabibilngan ini ha Southern Ocean. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Zodariellum zavattarii in uska species han Araneae nga syahan ginhulagway ni Lodovico di Caporiacco hadton 1941. An Zodariellum zavattarii in nahilalakip ha genus nga Zodariellum, ngan familia nga Zodariidae. Mabibilngan ini ha Ethiopia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Typhlodromalus rosayroi in uska species han Arachnida nga ginhulagway ni Denmark ngan Martin Hammond Muma hadton 1978. An Typhlodromalus rosayroi in nahilalakip ha genus nga Typhlodromalus, ngan familia nga Phytoseiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Topana media   in uska species han Orthoptera nga ginhulagway ni Walker, F. hadton 1869. An Topana media in nahilalakip ha genus nga Topana, ngan familia nga Tettigoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Archibasis in uska genus han Odonata. An Archibasis in nahilalakip ha familia nga Coenagrionidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Amphinemura alabama in uska species han Insecta nga ginhulagway ni Baumann hadton 1996. An Amphinemura alabama in nahilalakip ha genus nga Amphinemura, ngan familia nga Nemouridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Aptesis cretata in uska species han Hymenoptera nga syahan ginhulagway ni Johann Ludwig Christian Gravenhorst hadton 1829. An Aptesis cretata in nahilalakip ha genus nga Aptesis, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ischnojoppa seyrigi in uska species han Hymenoptera nga ginhulagway ni Heinrich hadton 1938. An Ischnojoppa seyrigi in nahilalakip ha genus nga Ischnojoppa, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Neolimonia cordillerensis in uska species han Diptera nga syahan ginhulagway ni Alexander hadton 1913. An Neolimonia cordillerensis in nahilalakip ha genus nga Neolimonia, ngan familia nga Limoniidae. Mabibilngan ini ha Colombia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Syntormon spilivinskii in uska species han Diptera nga ginhulagway ni Negrobov hadton 1975. An Syntormon spilivinskii in nahilalakip ha genus nga Syntormon, ngan familia nga Dolichopodidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pelastoneurus currani  in uska species han Diptera nga syahan ginhulagway ni Van Duzee hadton 1931. An Pelastoneurus currani in nahilalakip ha genus nga Pelastoneurus, ngan familia nga Dolichopodidae. Mabibilngan ini ha Panam�. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Drosophila atalaia in uska species han Diptera nga ginhulagway ni Vilela ngan Sene hadton 1982. An Drosophila atalaia in nahilalakip ha genus nga Drosophila, ngan familia nga Drosophilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Parapalaeosepsis plebeia in uska species han Diptera nga syahan ginhulagway ni Meijere hadton 1906. An Parapalaeosepsis plebeia in nahilalakip ha genus nga Parapalaeosepsis, ngan familia nga Sepsidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Limosinella polita in uska species han Diptera nga ginhulagway ni Richards hadton 1968. An Limosinella polita in nahilalakip ha genus nga Limosinella, ngan familia nga Sphaeroceridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Odontomyia pilosa in uska species han Diptera nga ginhulagway ni Francis Day hadton 1882. An Odontomyia pilosa in nahilalakip ha genus nga Odontomyia, ngan familia nga Stratiomyidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mixogaster delongi in uska species han Diptera nga ginhulagway ni Johnson hadton 1926. An Mixogaster delongi in nahilalakip ha genus nga Mixogaster, ngan familia nga Syrphidae. Mabibilngan ini ha Florida. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paradecetia albistellaria in uska species han Lepidoptera nga ginhulagway ni Walker hadton 1862. An Paradecetia albistellaria in nahilalakip ha genus nga Paradecetia, ngan familia nga Uraniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Norapidia in uska genus han Lepidoptera. An Norapidia in nahilalakip ha familia nga Lasiocampidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Obereopsis assamensis in uska species han Coleoptera nga ginhulagway ni Stefan von Breuning hadton 1957. An Obereopsis assamensis in nahilalakip ha genus nga Obereopsis, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Distenia mellina in uska species han Coleoptera nga ginhulagway ni Holzschuh hadton 1995. An Distenia mellina in nahilalakip ha genus nga Distenia, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Xylosteus spinolae in uska species han Coleoptera nga ginhulagway ni Imre Frivaldszky hadton 1838. An Xylosteus spinolae in nahilalakip ha genus nga Xylosteus, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diplotaxis metallescens in uska species han Coleoptera nga ginhulagway ni Bates hadton 1888. An Diplotaxis metallescens in nahilalakip ha genus nga Diplotaxis, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cretoglaresis in uska genus han Coleoptera. An Cretoglaresis in nahilalakip ha familia nga Glaresidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hydaticus fractifer in uska species han Coleoptera nga ginhulagway ni Walker hadton 1858. An Hydaticus fractifer in nahilalakip ha genus nga Hydaticus, ngan familia nga Dytiscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Guignardia haydenii in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga syahan ginhulagway ni <![cdata[(berk. ngan Moses Ashley Curtis, ngan ginhatag han pagkayana nga asya nga ngaran ni Josef Adolph von Arx, Emil Müller och > hadton 1954. An Guignardia haydenii in nahilalakip ha genus nga Guignardia, ngan familia nga Botryosphaeriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Maxillaria elegantula in uska species han Liliopsida nga ginhulagway ni Robert Allen Rolfe. An Maxillaria elegantula in nahilalakip ha genus nga Maxillaria, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pitcairnia turbinella in uska species han Liliopsida nga ginhulagway ni Lyman Bradford Smith. An Pitcairnia turbinella in nahilalakip ha genus nga Pitcairnia, ngan familia nga Bromeliaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Thyrsostachys siamensis in uska species han Liliopsida nga ginhulagway ni James Sykes Gamble. An Thyrsostachys siamensis in nahilalakip ha genus nga Thyrsostachys, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lithospermum papillosum in uska species han Magnoliopsida nga ginhulagway ni Carl Peter Thunberg. An Lithospermum papillosum in nahilalakip ha genus nga Lithospermum, ngan familia nga Boraginaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Drymonia serrulata in uska species han Magnoliopsida nga syahan ginhulagway ni Nikolaus Joseph von Jacquin, ngan ginhatag han pagkayana nga asya nga ngaran ni Carl Friedrich Philipp von Martius. An Drymonia serrulata in nahilalakip ha genus nga Drymonia, ngan familia nga Gesneriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Coffea rhamnifolia in uska species han Magnoliopsida nga syahan ginhulagway ni Emilio Chiovenda, ngan ginhatag han pagkayana nga asya nga ngaran ni Diane Mary Bridson. An Coffea rhamnifolia in nahilalakip ha genus nga Coffea, ngan familia nga Rubiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cryptocarya impressa in uska species han Magnoliopsida nga ginhulagway ni Friedrich Anton Wilhelm Miquel. An Cryptocarya impressa in nahilalakip ha genus nga Cryptocarya, ngan familia nga Lauraceae. Nag-uusahan nga subspecies: ''C. i. tonkinensis''.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Piper riojanum in uska species han Magnoliopsida nga ginhulagway ni William Trelease. An Piper riojanum in nahilalakip ha genus nga Piper, ngan familia nga Piperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Saint-Simon amo in usa ka komyun ha departamento han Aisne ngan ha rehiyon han Picardie ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Barriac-les-Bosquets amo in usa ka komyun ha departamento han Cantal ngan ha rehiyon han Auvergne ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An La Bruffière amo in usa ka komyun ha departamento han Vendée ngan ha rehiyon han Pays-de-la-Loire ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Catalão amo in usa ka munisipalidad ha estado han Goiás han Brasil.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Condado han Barrow in uska condado ha estado han Estados Unidos nga Georgia.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Oreohelix swopei  in uska species han Gastropoda nga ginhulagway ni Henry Augustus Pilsbry ngan James Henry Ferriss hadton 1917. An Oreohelix swopei in nahilalakip ha genus nga Oreohelix, ngan familia nga Oreohelicidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Lumbricillus brunoi in uska species han Annelida nga ginhulagway ni Martinez-ansemil hadton 1982. An Lumbricillus brunoi in nahilalakip ha genus nga Lumbricillus, ngan familia nga Enchytraeidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mycale strelnikovi in uska species han Porifera nga ginhulagway ni Rezvoi hadton 1924. An Mycale strelnikovi in nahilalakip ha genus nga Mycale, ngan familia nga Mycalidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oscarella malakhovi in uska species han Porifera nga ginhulagway ni Ereskovsky hadton 2006. An Oscarella malakhovi in nahilalakip ha genus nga Oscarella, ngan familia nga Plakinidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Munidopsis aries in uska species han Malacostraca nga syahan ginhulagway ni A. Milne-edwards hadton 1880. An Munidopsis aries in nahilalakip ha genus nga Munidopsis, ngan familia nga Galatheidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ophiotrochus in uska genus han Ophiuroidea. An Ophiotrochus in nahilalakip ha familia nga Ophiolepididae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cambridgea elongata in uska species han Araneae nga ginhulagway ni A. David Blest ngan Cor J. Vink hadton 2000. An Cambridgea elongata in nahilalakip ha genus nga Cambridgea, ngan familia nga Stiphidiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Calocheiridius braccatus in uska species han Arachnida nga ginhulagway ni Max Beier hadton 1959. An Calocheiridius braccatus in nahilalakip ha genus nga Calocheiridius, ngan familia nga Olpiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Geogamasus levispiritus in uska species han Arachnida nga ginhulagway ni Wolfgang Karg hadton 1998. An Geogamasus levispiritus in nahilalakip ha genus nga Geogamasus, ngan familia nga Ologamasidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Typhlodromus kazachstanicus in uska species han Arachnida nga ginhulagway ni Wainstein hadton 1958. An Typhlodromus kazachstanicus in nahilalakip ha genus nga Typhlodromus, ngan familia nga Phytoseiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Kisaura nozakii in uska species han Insecta nga syahan ginhulagway ni Kuhara hadton 1999. An Kisaura nozakii in nahilalakip ha genus nga Kisaura, ngan familia nga Philopotamidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ephemerella apopsis in uska species han Ephemeroptera nga ginhulagway ni Mccafferty hadton 1992. An Ephemerella apopsis in nahilalakip ha genus nga Ephemerella, ngan familia nga Ephemerellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oiophysella degenerata in uska species han Insecta nga ginhulagway ni Evans hadton 1981. An Oiophysella degenerata in nahilalakip ha genus nga Oiophysella, ngan familia nga Peloridiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Polynema illustre in uska species han Hymenoptera nga ginhulagway ni Soyka hadton 1956. An Polynema illustre in nahilalakip ha genus nga Polynema, ngan familia nga Mymaridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Metaphycus sestus in uska species han Hymenoptera nga ginhulagway ni John S. Noyes hadton 2004. An Metaphycus sestus in nahilalakip ha genus nga Metaphycus, ngan familia nga Encyrtidae. Mabibilngan ini ha Costa Rica. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tipula quichua in uska species han Diptera nga ginhulagway ni Alexander hadton 1916. An Tipula quichua in nahilalakip ha genus nga Tipula, ngan familia nga Tipulidae. Mabibilngan ini ha Peru. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Culex carcinophilus in uska species han Diptera nga ginhulagway ni Dyar ngan Frederick Knab hadton 1906. An Culex carcinophilus in nahilalakip ha genus nga Culex, ngan familia nga Culicidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paraclius ovatus in uska species han Diptera nga ginhulagway ni Van Duzee hadton 1914. An Paraclius ovatus in nahilalakip ha genus nga Paraclius, ngan familia nga Dolichopodidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Platypalpus submicans in uska species han Diptera nga ginhulagway ni Frey hadton 1958. An Platypalpus submicans in nahilalakip ha genus nga Platypalpus, ngan familia nga Hybotidae. Mabibilngan ini ha Canary Is.. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Graphomya luteiventris in uska species han Diptera nga syahan ginhulagway ni Malloch hadton 1925. An Graphomya luteiventris in nahilalakip ha genus nga Graphomya, ngan familia nga Muscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hypotyphlina similis in uska species han Diptera nga ginhulagway ni Vanschuytbroeck hadton 1963. An Hypotyphlina similis in nahilalakip ha genus nga Hypotyphlina, ngan familia nga Pyrgotidae. Mabibilngan ini ha Congo. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leptocera macalpinei in uska species han Diptera nga ginhulagway ni Richards hadton 1973. An Leptocera macalpinei in nahilalakip ha genus nga Leptocera, ngan familia nga Sphaeroceridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Musca procedo in uska species han Diptera nga ginhulagway ni Harris hadton 1780. An Musca procedo in nahilalakip ha genus nga Musca, ordo nga Diptera, classis nga Insecta, punoan nga Arthropoda, ngan regnum nga Animalia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sirana lygropis in uska species han Lepidoptera nga ginhulagway ni Collenette hadton 1954. An Sirana lygropis in nahilalakip ha genus nga Sirana, ngan familia nga Lymantriidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mallonia granulata in uska species han Coleoptera nga ginhulagway ni William Lucas Distant hadton 1892. An Mallonia granulata in nahilalakip ha genus nga Mallonia, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sphodroxia mauritanica in uska species han Coleoptera nga ginhulagway ni Lucas hadton 1846. An Sphodroxia mauritanica in nahilalakip ha genus nga Sphodroxia, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diaclaspus delagoensis in uska species han Coleoptera nga ginhulagway ni Brenske hadton 1896. An Diaclaspus delagoensis in nahilalakip ha genus nga Diaclaspus, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hadromeropsis in uska genus han Coleoptera. An Hadromeropsis in nahilalakip ha familia nga Curculionidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Asplenium souchei in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni René Verriet de Litardière. An Asplenium souchei in nahilalakip ha genus nga Asplenium, ngan familia nga Aspleniaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rubus alexeterius in uska species han Magnoliopsida nga ginhulagway ni Wilhelm Olbers Focke. An Rubus alexeterius in nahilalakip ha genus nga Rubus, ngan familia nga Rosaceae. Nag-uusahan nga subspecies: ''R. a. acaenocalyx''.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leipoldtia klaverensis in uska species han Magnoliopsida nga ginhulagway ni L. Bol.. An Leipoldtia klaverensis in nahilalakip ha genus nga Leipoldtia, ngan familia nga Aizoaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Quercus moultonensis in uska species han Magnoliopsida nga ginhulagway ni William Willard Ashe. An Quercus moultonensis in nahilalakip ha genus nga Quercus, ngan familia nga Fagaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Dontostemon micranthus in uska species han Magnoliopsida nga ginhulagway ni Carl Anton von Meyer. An Dontostemon micranthus in nahilalakip ha genus nga Dontostemon, ngan familia nga Brassicaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Eragrostis sororia in uska species han Liliopsida nga ginhulagway ni Karel Domin. An Eragrostis sororia in nahilalakip ha genus nga Eragrostis, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Stipa plumigera in uska species han Liliopsida nga ginhulagway ni Dorothy Kate Hughes. An Stipa plumigera in nahilalakip ha genus nga Stipa, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Adesmia retusa in uska species han Magnoliopsida nga ginhulagway ni August Heinrich Rudolf Grisebach. An Adesmia retusa in nahilalakip ha genus nga Adesmia, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pedicularis sphaerantha in uska species han Magnoliopsida nga ginhulagway ni Tsoong. An Pedicularis sphaerantha in nahilalakip ha genus nga Pedicularis, ngan familia nga Orobanchaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Exacum umbellatum in uska species han Magnoliopsida nga ginhulagway ni J. Klackenberg. An Exacum umbellatum in nahilalakip ha genus nga Exacum, ngan familia nga Gentianaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oldenlandia lakshnakarae in uska species han Magnoliopsida nga ginhulagway ni William Grant Craib. An Oldenlandia lakshnakarae in nahilalakip ha genus nga Oldenlandia, ngan familia nga Rubiaceae. Mabibilngan ini ha Thailand. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oldenlandia rupicola in uska species han Magnoliopsida nga syahan ginhulagway ni Otto Wilhelm Sonder, ngan ginhatag han pagkayana nga asya nga ngaran ni Carl Ernst Otto Kuntze. An Oldenlandia rupicola in nahilalakip ha genus nga Oldenlandia, ngan familia nga Rubiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Phoradendron briquetianum in uska species han Magnoliopsida nga ginhulagway ni Trelease. An Phoradendron briquetianum in nahilalakip ha genus nga Phoradendron, ngan familia nga Santalaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lepidotrichilia in uska genus han Magnoliopsida. An Lepidotrichilia in nahilalakip ha familia nga Meliaceae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Merremia hemmingiana in uska species han Magnoliopsida nga ginhulagway ni Bernard Verdcourt. An Merremia hemmingiana in nahilalakip ha genus nga Merremia, ngan familia nga Convolvulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Jaltomata cuyasensis in uska species han Magnoliopsida nga ginhulagway ni S. Leiva Gonz&aacute;lez, V. Quipuscoa Silvestre & Sawyer. An Jaltomata cuyasensis in nahilalakip ha genus nga Jaltomata, ngan familia nga Solanaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Saint-Léger-de-Montbrun amo in usa ka komyun ha departamento han Deux-Sèvres ngan ha rehiyon han Poitou-Charentes ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Čataj amo in usa ka baryo ngan munisipalidad ha distrito han Senec ha rehiyon han Bratislava ha nasod han Slovakia.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lawrence in usa ka syudad han Kansas, Estados Unidos.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Turbonilla virginica in uska species han Gastropoda nga ginhulagway ni J. B. Henderson ngan Bartsch hadton 1914. An Turbonilla virginica in nahilalakip ha genus nga Turbonilla, ngan familia nga Pyramidellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Neothraupis fasciata  in uska species han Aves nga syahan ginhulagway ni Lichtenstein hadton 1823. An Neothraupis fasciata in nahilalakip ha genus nga Neothraupis, ngan familia nga Thraupidae. Ginklasipika han IUCN an species komo harani ha karat-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Chlorospingus ophthalmicus   in uska species han Aves nga syahan ginhulagway ni Du Bus de Gisignies hadton 1847. An Chlorospingus ophthalmicus in nahilalakip ha genus nga Chlorospingus, ngan familia nga Thraupidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Polypterus palmas in uska species han Actinopterygii nga ginhulagway ni Ayres hadton 1850. An Polypterus palmas in nahilalakip ha genus nga Polypterus, ngan familia nga Polypteridae. Ginklasipika han IUCN an species komo diri gud kababarak-an.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nimbochromis in uska genus han Actinopterygii. An Nimbochromis in nahilalakip ha familia nga Cichlidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pirata yesoensis in uska species han Araneae nga ginhulagway ni Tanaka hadton 1985. An Pirata yesoensis in nahilalakip ha genus nga Pirata, ngan familia nga Lycosidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paralampona in uska genus han Araneae. An Paralampona in nahilalakip ha familia nga Lamponidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Dasumia crassipalpis in uska species han Araneae nga syahan ginhulagway ni Simon hadton 1882. An Dasumia crassipalpis in nahilalakip ha genus nga Dasumia, ngan familia nga Dysderidae. Mabibilngan ini ha Syria. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ctenus celisi in uska species han Araneae nga ginhulagway ni Pierre L. G. Benoit hadton 1981. An Ctenus celisi in nahilalakip ha genus nga Ctenus, ngan familia nga Ctenidae. Mabibilngan ini ha Congo. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Dichochrysa kibonotoensis in uska species han Insecta nga syahan ginhulagway ni Van der Weele hadton 1910. An Dichochrysa kibonotoensis in nahilalakip ha genus nga Dichochrysa, ngan familia nga Chrysopidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Austrotinodes adamsae in uska species han Insecta nga ginhulagway ni Oliver S. Flint Jr. hadton 1996. An Austrotinodes adamsae in nahilalakip ha genus nga Austrotinodes, ngan familia nga Ecnomidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paragomphus cognatus in uska species han Odonata nga syahan ginhulagway ni Jules Pièrre Rambur hadton 1842. An Paragomphus cognatus in nahilalakip ha genus nga Paragomphus, ngan familia nga Gomphidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Unkanodes excisa in uska species han Insecta nga syahan ginhulagway ni Melichar hadton 1898. An Unkanodes excisa in nahilalakip ha genus nga Unkanodes, ngan familia nga Delphacidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oecleus perpicta in uska species han Insecta nga ginhulagway ni Van Duzee hadton 1929. An Oecleus perpicta in nahilalakip ha genus nga Oecleus, ngan familia nga Cixiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oncopsis ivanovae in uska species han Insecta nga ginhulagway ni Korolevskaya hadton 1984. An Oncopsis ivanovae in nahilalakip ha genus nga Oncopsis, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Uscana terebrator in uska species han Hymenoptera nga ginhulagway ni Gennaro Viggiani hadton 1996. An Uscana terebrator in nahilalakip ha genus nga Uscana, ngan familia nga Trichogrammatidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ceratina chinensis in uska species han Apidae nga syahan ginhulagway ni Wu hadton 1963. An Ceratina chinensis in nahilalakip ha genus nga Ceratina, ngan familia nga Apidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Euxestonotus ganymedes in uska species han Hymenoptera nga ginhulagway ni Peter Neerup Buhl hadton 1998. An Euxestonotus ganymedes in nahilalakip ha genus nga Euxestonotus, ngan familia nga Platygastridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Iphitrachelus danielssoni in uska species han Hymenoptera nga ginhulagway ni Peter Neerup Buhl hadton 2005. An Iphitrachelus danielssoni in nahilalakip ha genus nga Iphitrachelus, ngan familia nga Platygastridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Chorebus varuna in uska species han Hymenoptera nga syahan ginhulagway ni Nixon hadton 1945. An Chorebus varuna in nahilalakip ha genus nga Chorebus, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Meteorus insulicola in uska species han Hymenoptera nga ginhulagway ni Maeto hadton 1989. An Meteorus insulicola in nahilalakip ha genus nga Meteorus, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tephrochlamys namibensis in uska species han Diptera nga ginhulagway ni Woznica hadton 2001. An Tephrochlamys namibensis in nahilalakip ha genus nga Tephrochlamys, ngan familia nga Heleomyzidae. Mabibilngan ini ha Namibia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ptecticus hansoni in uska species han Diptera nga ginhulagway ni James hadton 1982. An Ptecticus hansoni in nahilalakip ha genus nga Ptecticus, ngan familia nga Stratiomyidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Neoascia bipunctata in uska species han Diptera nga syahan ginhulagway ni Matsumura hadton 1919. An Neoascia bipunctata in nahilalakip ha genus nga Neoascia, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lacera in uska genus han Lepidoptera. An Lacera in nahilalakip ha familia nga Noctuidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Phyllophaga insulana in uska species han Coleoptera nga ginhulagway ni Moser hadton 1918. An Phyllophaga insulana in nahilalakip ha genus nga Phyllophaga, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Chasme kochi in uska species han Coleoptera nga ginhulagway ni Schein hadton 1959. An Chasme kochi in nahilalakip ha genus nga Chasme, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Glaresis ceballosi in uska species han Coleoptera nga ginhulagway ni Pardo Alcaide hadton 1958. An Glaresis ceballosi in nahilalakip ha genus nga Glaresis, ngan familia nga Glaresidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Anomala phimotica in uska species han Coleoptera nga ginhulagway ni Ohaus hadton 1930. An Anomala phimotica in nahilalakip ha genus nga Anomala, ngan familia nga Rutelidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mordellistena stephani in uska species han Coleoptera nga ginhulagway ni Dorothy G. Downie hadton 1987. An Mordellistena stephani in nahilalakip ha genus nga Mordellistena, ngan familia nga Mordellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Triplax frosti in uska species han Coleoptera nga ginhulagway ni Thomas Casey hadton 1924. An Triplax frosti in nahilalakip ha genus nga Triplax, ngan familia nga Erotylidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Suphisellus lineatus in uska species han Coleoptera nga syahan ginhulagway ni Horn hadton 1871. An Suphisellus lineatus in nahilalakip ha genus nga Suphisellus, ngan familia nga Noteridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Epicoccum phaseoli in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Kaneyoshi Kenkichi Sawada hadton 1958. An Epicoccum phaseoli in nahilalakip ha genus nga Epicoccum, ngan familia nga Pleosporaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Libanotis graveolens in uska species han Magnoliopsida nga ginhulagway ni George Don jr. An Libanotis graveolens in nahilalakip ha genus nga Libanotis, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Dennstaedtia scandens in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga syahan ginhulagway ni Carl Ludwig von Blume, ngan ginhatag han pagkayana nga asya nga ngaran ni Moore. An Dennstaedtia scandens in nahilalakip ha genus nga Dennstaedtia, ngan familia nga Dennstaedtiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Thelypteris deflexa in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga syahan ginhulagway ni Karel Presl, ngan ginhatag han pagkayana nga asya nga ngaran ni R. Tryon. An Thelypteris deflexa in nahilalakip ha genus nga Thelypteris, ngan familia nga Thelypteridaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rubus xiphophorus in uska species han Magnoliopsida nga ginhulagway ni Heinrich E. Weber. An Rubus xiphophorus in nahilalakip ha genus nga Rubus, ngan familia nga Rosaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Micropholis longipedicellata in uska species han Magnoliopsida nga ginhulagway ni Aubrev.. An Micropholis longipedicellata in nahilalakip ha genus nga Micropholis, ngan familia nga Sapotaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Styrax subargenteus in uska species han Magnoliopsida nga ginhulagway ni Sleum.. An Styrax subargenteus in nahilalakip ha genus nga Styrax, ngan familia nga Styracaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hemerocallis darrowiana in uska species han Liliopsida nga ginhulagway ni Shiu Ying Hu. An Hemerocallis darrowiana in nahilalakip ha genus nga Hemerocallis, ngan familia nga Xanthorrhoeaceae. Mabibilngan ini ha Sakhalin. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Furtadoa sumatrensis in uska species han Liliopsida nga ginhulagway ni Mitsuru Hotta. An Furtadoa sumatrensis in nahilalakip ha genus nga Furtadoa, ngan familia nga Araceae. Mabibilngan ini ha Sumatera. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paepalanthus spathulatus in uska species han Liliopsida nga ginhulagway ni Friedrich August Körnicke. An Paepalanthus spathulatus in nahilalakip ha genus nga Paepalanthus, ngan familia nga Eriocaulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Festuca schischkinii in uska species han Liliopsida nga ginhulagway ni Krivot.. An Festuca schischkinii in nahilalakip ha genus nga Festuca, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Bradea in uska genus han Magnoliopsida. An Bradea in nahilalakip ha familia nga Rubiaceae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Melicope sessilifoliola in uska species han Magnoliopsida nga syahan ginhulagway ni Elmer Drew Merrill, ngan ginhatag han pagkayana nga asya nga ngaran ni Thomas Gordon Hartley. An Melicope sessilifoliola in nahilalakip ha genus nga Melicope, ngan familia nga Rutaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Saxifraga albertii in uska species han Magnoliopsida nga ginhulagway ni Regel &amp; Schmalh.. An Saxifraga albertii in nahilalakip ha genus nga Saxifraga, ngan familia nga Saxifragaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sivas amo an usa ka lalawigan ha nasod han Turkeya. An kapital hini amo an Sivas","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Compiano usa ka comune ha lalawigan han Parma ha rehiyon han Emilia-Romagna ha nasod han Italya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Giry amo in usa ka komyun ha departamento han Nièvre ngan ha rehiyon han Bourgogne ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Saint-Jorioz amo in usa ka komyun ha departamento han Haute-Savoie ngan ha rehiyon han Rhône-Alpes ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Deizisau amo in usa ka munisipalidad ha distrito han Esslingen, ha Baden-Württemberg, Alemanya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Strobilops labyrinthicus in uska species han Gastropoda nga syahan ginhulagway ni say hadton 1817. An Strobilops labyrinthicus in nahilalakip ha genus nga Strobilops, ngan familia nga Strobilopsidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Turbonilla marshalli in uska species han Gastropoda nga ginhulagway ni Dall ngan Bartsch hadton 1909. An Turbonilla marshalli in nahilalakip ha genus nga Turbonilla, ngan familia nga Pyramidellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Pleia cryptocarinata in uska species han Gastropoda nga ginhulagway ni Dell hadton 1956. An Pleia cryptocarinata in nahilalakip ha genus nga Pleia, ngan familia nga Fasciolariidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tetrastemma amphiporoides in uska species han Nemertea nga ginhulagway ni Heinrich Bürger hadton 1893. An Tetrastemma amphiporoides in nahilalakip ha genus nga Tetrastemma, ngan familia nga Tetrastemmatidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hyostrongylus rubidus in uska species han Nematoda nga syahan ginhulagway ni Arthur Hill Hassall ngan Stiles hadton 1892. An Hyostrongylus rubidus in nahilalakip ha genus nga Hyostrongylus, ngan familia nga Trichostrongylidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Orthoporus conifer in uska species han Diplopoda nga syahan ginhulagway ni Carl Graf Attems hadton 1950. An Orthoporus conifer in nahilalakip ha genus nga Orthoporus, ngan familia nga Spirostreptidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Macroxenodes meinerti in uska species han Diplopoda nga syahan ginhulagway ni Filippo Silvestri hadton 1898. An Macroxenodes meinerti in nahilalakip ha genus nga Macroxenodes, ngan familia nga Polyxenidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Dolistenus savii in uska species han Diplopoda nga ginhulagway ni Fanzago hadton 1874. An Dolistenus savii in nahilalakip ha genus nga Dolistenus, ngan familia nga Andrognathidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Solomys salamonis in uska species han Rodentia nga syahan ginhulagway ni Ramsay hadton 1883. An Solomys salamonis in nahilalakip ha genus nga Solomys, ngan familia nga muridae. Ginklasipika han IUCN an species komo kulang hin datos. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Riama columbiana in uska species han Reptilia nga ginhulagway ni Andersson hadton 1914. An Riama columbiana in nahilalakip ha genus nga Riama, ngan familia nga Gymnophthalmidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rivulus xiphidius in uska species han Actinopterygii nga ginhulagway ni Huber hadton 1979. An Rivulus xiphidius in nahilalakip ha genus nga Rivulus, ngan familia nga Rivulidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Styposis camoteensis in uska species han Araneae nga syahan ginhulagway ni Claude Lévi hadton 1967. An Styposis camoteensis in nahilalakip ha genus nga Styposis, ngan familia nga Theridiidae. Mabibilngan ini ha Juan Fern�ndez Is.. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Alloclubionoides triangulatus in uska species han Araneae nga syahan ginhulagway ni Zhang, Zhu ngan Song hadton 2007. An Alloclubionoides triangulatus in nahilalakip ha genus nga Alloclubionoides, ngan familia nga Amaurobiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tropidoderus michaelseni       in uska species han Insecta nga ginhulagway ni Werner hadton 1912. An Tropidoderus michaelseni in nahilalakip ha genus nga Tropidoderus, ngan familia nga Phasmatidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Faventilla pustulata in uska species han Insecta nga syahan ginhulagway ni Walker hadton 1857. An Faventilla pustulata in nahilalakip ha genus nga Faventilla, ngan familia nga Achilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diestostemma parvum in uska species han Insecta nga ginhulagway ni Schmidt hadton 1910. An Diestostemma parvum in nahilalakip ha genus nga Diestostemma, ngan familia nga Cicadellidae. Mabibilngan ini ha Ecuador. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Orasemorpha goethei in uska species han Hymenoptera nga syahan ginhulagway ni Girault hadton 1934. An Orasemorpha goethei in nahilalakip ha genus nga Orasemorpha, ngan familia nga Eucharitidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sphecodes atlanticus in uska species han Halictidae nga ginhulagway ni Warncke hadton 1992. An Sphecodes atlanticus in nahilalakip ha genus nga Sphecodes, ngan familia nga Halictidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Platygaster martikaineni in uska species han Hymenoptera nga ginhulagway ni Peter Neerup Buhl hadton 2003. An Platygaster martikaineni in nahilalakip ha genus nga Platygaster, ngan familia nga Platygastridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Alysia postfurcata in uska species han Hymenoptera nga ginhulagway ni Robert A.Wharton hadton 1986. An Alysia postfurcata in nahilalakip ha genus nga Alysia, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ligulibracon levor in uska species han Hymenoptera nga ginhulagway ni Donald L.J. Quicke hadton 1986. An Ligulibracon levor in nahilalakip ha genus nga Ligulibracon, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lestodiplosis crataegifolia in uska species han Diptera nga ginhulagway ni Ephraim Porter Felt hadton 1908. An Lestodiplosis crataegifolia in nahilalakip ha genus nga Lestodiplosis, ngan familia nga Cecidomyiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cricotopus cantus in uska species han Diptera nga ginhulagway ni Roback hadton 1960. An Cricotopus cantus in nahilalakip ha genus nga Cricotopus, ngan familia nga Chironomidae. Mabibilngan ini ha Peru. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rhabdomastix edwardsi in uska species han Diptera nga ginhulagway ni Bo Tjeder hadton 1967. An Rhabdomastix edwardsi in nahilalakip ha genus nga Rhabdomastix, ngan familia nga Limoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Machimus pseudogonatistes in uska species han Diptera nga ginhulagway ni Villeneuve hadton 1930. An Machimus pseudogonatistes in nahilalakip ha genus nga Machimus, ngan familia nga Asilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Parasyrphus genualis in uska species han Diptera nga syahan ginhulagway ni Samuel Wendell Williston hadton 1887. An Parasyrphus genualis in nahilalakip ha genus nga Parasyrphus, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Smidtia yichunensis in uska species han Diptera nga ginhulagway ni Chao ngan Liang hadton 2003. An Smidtia yichunensis in nahilalakip ha genus nga Smidtia, ngan familia nga Tachinidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tycracona obliqua in uska species han Lepidoptera nga ginhulagway ni Moore hadton 1882. An Tycracona obliqua in nahilalakip ha genus nga Tycracona, ngan familia nga Noctuidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rhizotrogus ribbei in uska species han Coleoptera nga ginhulagway ni Edmund Reitter hadton 1908. An Rhizotrogus ribbei in nahilalakip ha genus nga Rhizotrogus, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Heteronyx tristis in uska species han Coleoptera nga ginhulagway ni Blackburn hadton 1888. An Heteronyx tristis in nahilalakip ha genus nga Heteronyx, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Saprinus detritus in uska species han Coleoptera nga syahan ginhulagway ni Fabricius hadton 1775. An Saprinus detritus in nahilalakip ha genus nga Saprinus, ngan familia nga Histeridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Maublancia myrtacearum in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Gabriel Arnaud hadton 1918. An Maublancia myrtacearum in nahilalakip ha genus nga Maublancia, ngan familia nga Microthyriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sphaceloma lippiae in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni <![cdata[r.C. Baines, George Baker Cummins ngan > hadton 1939. An Sphaceloma lippiae in nahilalakip ha genus nga Sphaceloma, ngan familia nga Elsinoaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cystoderma niveum in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga ginhulagway ni Harri Harmaja hadton 1985. An Cystoderma niveum in nahilalakip ha genus nga Cystoderma, ngan familia nga Agaricaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lithocarpus irwinii in uska species han Magnoliopsida nga syahan ginhulagway ni Henry Fletcher Hance, ngan ginhatag han pagkayana nga asya nga ngaran ni Alfred Rehder. An Lithocarpus irwinii in nahilalakip ha genus nga Lithocarpus, ngan familia nga Fagaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leptaulus citrioides in uska species han Magnoliopsida nga ginhulagway ni Henri Ernest Baillon. An Leptaulus citrioides in nahilalakip ha genus nga Leptaulus, ngan familia nga Cardiopteridaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lachenalia pusilla in uska species han Liliopsida nga ginhulagway ni Nikolaus Joseph von Jacquin. An Lachenalia pusilla in nahilalakip ha genus nga Lachenalia, ngan familia nga Asparagaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Eriocaulon ekmannii in uska species han Liliopsida nga ginhulagway ni Wilhelm Willy Otto Eugen Ruhland. An Eriocaulon ekmannii in nahilalakip ha genus nga Eriocaulon, ngan familia nga Eriocaulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Eragrostis sabinae in uska species han Liliopsida nga ginhulagway ni Georg Oskar Edmund Launert. An Eragrostis sabinae in nahilalakip ha genus nga Eragrostis, ngan familia nga Poaceae. Mabibilngan ini ha Namibia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Martellidendron cruciatum in uska species han Liliopsida nga syahan ginhulagway ni Rodolfo Emilio Giuseppe Pichi Sermolli, ngan ginhatag han pagkayana nga asya nga ngaran ni Martin Wilhelm Callmander och Chassot. An Martellidendron cruciatum in nahilalakip ha genus nga Martellidendron, ngan familia nga Pandanaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ranunculus festivus in uska species han Magnoliopsida nga syahan ginhulagway ni George Gunnar Marklund, ngan ginhatag han pagkayana nga asya nga ngaran ni S. Ericsson. An Ranunculus festivus in nahilalakip ha genus nga Ranunculus, ngan familia nga Ranunculaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pentagonia alba in uska species han Magnoliopsida nga ginhulagway ni John Duncan Dwyer. An Pentagonia alba in nahilalakip ha genus nga Pentagonia, ngan familia nga Rubiaceae. Mabibilngan ini ha Panam�. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Euphorbia pseudofalcata in uska species han Magnoliopsida nga ginhulagway ni Emilio Chiovenda. An Euphorbia pseudofalcata in nahilalakip ha genus nga Euphorbia, ngan familia nga Euphorbiaceae. Mabibilngan ini ha Ethiopia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Searsia engleri in uska species han Magnoliopsida nga syahan ginhulagway ni James Britten, ngan ginhatag han pagkayana nga asya nga ngaran ni Moffett. An Searsia engleri in nahilalakip ha genus nga Searsia, ngan familia nga Anacardiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Zanthoxylum tsihanimposa in uska species han Magnoliopsida nga ginhulagway ni Joseph Marie Henry Alfred Perrier de la Bâthie. An Zanthoxylum tsihanimposa in nahilalakip ha genus nga Zanthoxylum, ngan familia nga Rutaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Écorpain amo in usa ka komyun ha departamento han Sarthe ngan ha rehiyon han Pays-de-la-Loire ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Limatula vancouverensis in uska species han Bivalvia nga ginhulagway ni Bernard hadton 1978. An Limatula vancouverensis in nahilalakip ha genus nga Limatula, ngan familia nga Limidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Oriopsis denticollis in uska species han Annelida nga ginhulagway ni Hartmann-schröder hadton 1986. An Oriopsis denticollis in nahilalakip ha genus nga Oriopsis, ngan familia nga Sabellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tendra zostericola in uska species han Bryozoa nga ginhulagway ni Alexander von Nordmann hadton 1839. An Tendra zostericola in nahilalakip ha genus nga Tendra, ngan familia nga Tendridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paradelma orientalis in uska species han Reptilia nga ginhulagway ni Albert Günther hadton 1876. An Paradelma orientalis in nahilalakip ha genus nga Paradelma, ngan familia nga Pygopodidae. Ginklasipika han IUCN an species komo nadudultan. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Butis humeralis in uska species han Actinopterygii nga syahan ginhulagway ni Achille Valenciennes hadton 1837. An Butis humeralis in nahilalakip ha genus nga Butis, ngan familia nga Eleotridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ptychochromis makira in uska species han Actinopterygii nga ginhulagway ni Melanie L. J. Stiassny ngan Sparks hadton 2006. An Ptychochromis makira in nahilalakip ha genus nga Ptychochromis, ngan familia nga Cichlidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Scolecenchelys laticaudata in uska species han Actinopterygii nga syahan ginhulagway ni Ogilby hadton 1897. An Scolecenchelys laticaudata in nahilalakip ha genus nga Scolecenchelys, ngan familia nga Ophichthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Hi Plácido Domingo (natawo hadton 21 Enero 1941), natawo ha ngaran nga José Plácido Domingo Embil, in uska Espanyol nga tenor ngan konduktor.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mixojapyx conspicuus in uska species han Entognatha nga ginhulagway ni Filippo Silvestri hadton 1933. An Mixojapyx conspicuus in nahilalakip ha genus nga Mixojapyx, ngan familia nga Japygidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nothochrysa californica in uska species han Insecta nga ginhulagway ni Banks hadton 1892. An Nothochrysa californica in nahilalakip ha genus nga Nothochrysa, ngan familia nga Chrysopidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lepidosaphes pinnaeformis                                                                                            in uska species han Insecta nga syahan ginhulagway ni Bouché hadton 1851. An Lepidosaphes pinnaeformis in nahilalakip ha genus nga Lepidosaphes, ngan familia nga Diaspididae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Phlebopterum in uska genus han Insecta. An Phlebopterum in nahilalakip ha familia nga Flatidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Clavena sulcata in uska species han Insecta nga ginhulagway ni Melichar hadton 1902. An Clavena sulcata in nahilalakip ha genus nga Clavena, ngan familia nga Cicadellidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Coelioxys decipiens in uska species han Megachilidae nga ginhulagway ni Maximilian Spinola hadton 1838. An Coelioxys decipiens in nahilalakip ha genus nga Coelioxys, ngan familia nga Megachilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Melissodes opuntiella in uska species han Apidae nga ginhulagway ni Cockerell hadton 1911. An Melissodes opuntiella in nahilalakip ha genus nga Melissodes, ngan familia nga Apidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Acanthormius balanus in uska species han Hymenoptera nga ginhulagway ni Papp hadton 1986. An Acanthormius balanus in nahilalakip ha genus nga Acanthormius, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Colastes lapponicus in uska species han Hymenoptera nga syahan ginhulagway ni Thomson hadton 1892. An Colastes lapponicus in nahilalakip ha genus nga Colastes, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Malasigalphus petiolaris in uska species han Hymenoptera nga ginhulagway ni Van Achterberg ngan Austin hadton 1992. An Malasigalphus petiolaris in nahilalakip ha genus nga Malasigalphus, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hedyjoppa in uska genus han Hymenoptera. An Hedyjoppa in nahilalakip ha familia nga Ichneumonidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tipula macrolaboides in uska species han Diptera nga ginhulagway ni Alexander hadton 1918. An Tipula macrolaboides in nahilalakip ha genus nga Tipula, ngan familia nga Tipulidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sciara xizangana in uska species han Diptera nga ginhulagway ni Yang ngan Zhang hadton 1987. An Sciara xizangana in nahilalakip ha genus nga Sciara, ngan familia nga Sciaridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Camptochaeta unidentata in uska species han Diptera nga ginhulagway ni Heikki Hippa ngan Pekka Vilkamaa hadton 1994. An Camptochaeta unidentata in nahilalakip ha genus nga Camptochaeta, ngan familia nga Sciaridae. Mabibilngan ini ha Finland. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Boletina polaris in uska species han Diptera nga ginhulagway ni Lundstrom hadton 1915. An Boletina polaris in nahilalakip ha genus nga Boletina, ngan familia nga Mycetophilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Mycomya oreades in uska species han Diptera nga ginhulagway ni Vaisanen hadton 1984. An Mycomya oreades in nahilalakip ha genus nga Mycomya, ngan familia nga Mycetophilidae. Mabibilngan ini ha Colorado. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tlalocomyia mixensis in uska species han Diptera nga syahan ginhulagway ni Diaz Najera hadton 1962. An Tlalocomyia mixensis in nahilalakip ha genus nga Tlalocomyia, ngan familia nga Simuliidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lomela pudica in uska species han Lepidoptera nga ginhulagway ni Sergius G. Kiriakoff hadton 1962. An Lomela pudica in nahilalakip ha genus nga Lomela, ngan familia nga Notodontidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oxyprosopus filiformis in uska species han Coleoptera nga ginhulagway ni Edgar von Harold hadton 1879. An Oxyprosopus filiformis in nahilalakip ha genus nga Oxyprosopus, ngan familia nga Cerambycidae. Mabibilngan ini ha Angola. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Gemylus upsilon in uska species han Coleoptera nga ginhulagway ni Dillon hadton 1952. An Gemylus upsilon in nahilalakip ha genus nga Gemylus, ngan familia nga Cerambycidae. Mabibilngan ini ha Fiji. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Frea aedificatoria in uska species han Coleoptera nga syahan ginhulagway ni Hintz hadton 1910. An Frea aedificatoria in nahilalakip ha genus nga Frea, ngan familia nga Cerambycidae. Mabibilngan ini ha :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cleptometopus tenellus in uska species han Coleoptera nga syahan ginhulagway ni Francis Polkinghorne Pascoe hadton 1866. An Cleptometopus tenellus in nahilalakip ha genus nga Cleptometopus, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Xenorhipis hidalgoensis in uska species han Coleoptera nga ginhulagway ni Knull hadton 1952. An Xenorhipis hidalgoensis in nahilalakip ha genus nga Xenorhipis, ngan familia nga Buprestidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lithocharis ochracea in uska species han Coleoptera nga ginhulagway ni Johann Ludwig Christian Gravenhorst hadton 1802. An Lithocharis ochracea in nahilalakip ha genus nga Lithocharis, ngan familia nga Staphylinidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Hikug (Iningles:Suicide) (Pambansa:Bigti) pag-undang han elektrono han lurung","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Imperatoria verticillata in uska species han Magnoliopsida nga ginhulagway ni Jean-Baptiste de Lamarck. An Imperatoria verticillata in nahilalakip ha genus nga Imperatoria, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pternopetalum caespitosum in uska species han Magnoliopsida nga ginhulagway ni R.H.Shan. An Pternopetalum caespitosum in nahilalakip ha genus nga Pternopetalum, ngan familia nga Apiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Elaphoglossum stergiosii in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni John Thomas Mickel. An Elaphoglossum stergiosii in nahilalakip ha genus nga Elaphoglossum, ngan familia nga Dryopteridaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Galenia pubescens in uska species han Magnoliopsida nga syahan ginhulagway ni Christian Friedrich Frederik Ecklon ngan Amp; Zeyh., ngan ginhatag han pagkayana nga asya nga ngaran ni George Claridge Druce. An Galenia pubescens in nahilalakip ha genus nga Galenia, ngan familia nga Aizoaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Armoracia rusticana in uska species han Magnoliopsida nga ginhulagway ni P. Gaertn., B. Mey. ngan Johannes Scherbius. An Armoracia rusticana in nahilalakip ha genus nga Armoracia, ngan familia nga Brassicaceae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Epidendrum inamoenum in uska species han Liliopsida nga ginhulagway ni Friedrich Fritz Wilhelm Ludwig Kraenzlin. An Epidendrum inamoenum in nahilalakip ha genus nga Epidendrum, ngan familia nga Orchidaceae. Mabibilngan ini ha Peru. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Carex capilliculmis in uska species han Liliopsida nga ginhulagway ni S.R.Zhang. An Carex capilliculmis in nahilalakip ha genus nga Carex, ngan familia nga Cyperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Emilia in uska genus han Magnoliopsida. An Emilia in nahilalakip ha familia nga Asteraceae.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Brachystegia torrei in uska species han Magnoliopsida nga ginhulagway ni Hoyle. An Brachystegia torrei in nahilalakip ha genus nga Brachystegia, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Indigofera humilis in uska species han Magnoliopsida nga ginhulagway ni Carl Sigismund Kunth. An Indigofera humilis in nahilalakip ha genus nga Indigofera, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Machaerium spinosum in uska species han Magnoliopsida nga syahan ginhulagway ni Vell., ngan ginhatag han pagkayana nga asya nga ngaran ni George Bentham. An Machaerium spinosum in nahilalakip ha genus nga Machaerium, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Justicia bonneyana in uska species han Magnoliopsida nga ginhulagway ni Ferdinand von Mueller. An Justicia bonneyana in nahilalakip ha genus nga Justicia, ngan familia nga Acanthaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rhododon in uska genus han Magnoliopsida. An Rhododon in nahilalakip ha familia nga Lamiaceae. Genus nga naglalakip la hin species nga Rhododon ciliatus.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oenothera domingensis in uska species han Magnoliopsida nga syahan ginhulagway ni Urb. &amp; Ekman, ngan ginhatag han pagkayana nga asya nga ngaran ni Philip Alexander Munz. An Oenothera domingensis in nahilalakip ha genus nga Oenothera, ngan familia nga Onagraceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ocotea cinerea in uska species han Magnoliopsida nga ginhulagway ni H. van der Werff. An Ocotea cinerea in nahilalakip ha genus nga Ocotea, ngan familia nga Lauraceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sedum nevii in uska species han Magnoliopsida nga ginhulagway ni Asa Gray. An Sedum nevii in nahilalakip ha genus nga Sedum, ngan familia nga Crassulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rümlingen amo in usa ka munisipalidad ha distrito han Sissach han canton han Basel-Landschaft ha nasod han Swiza.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Guaíra amo in usa ka munisipalidad ha estado han Paraná han Brasil.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Iton Solano in poyde tinmudlok ha:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Universidad del Desarrollo in us'ka unibersidad nga nahamutang ha Concepción ngan Santiago.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"<references/>","name":"Waray","natural":"Winaray","classification":"war"},{"value":"* www.udd.cl {es}","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Gyptis brunnea  in uska species han Annelida nga syahan ginhulagway ni Hartman hadton 1961. An Gyptis brunnea in nahilalakip ha genus nga Gyptis, ngan familia nga Hesionidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Petrosia davilai in uska species han Porifera nga syahan ginhulagway ni Pedro M. Alcolado hadton 1980. An Petrosia davilai in nahilalakip ha genus nga Petrosia, ngan familia nga Petrosiidae. Mabibilngan ini ha Cuba. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cyamus ceti in uska species han Malacostraca nga syahan ginhulagway ni Linnaeus hadton 1758. An Cyamus ceti in nahilalakip ha genus nga Cyamus, ngan familia nga Cyamidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Naemorhedus caudatus  in uska species han Mammalia nga syahan ginhulagway ni Milne-edwards hadton 1867. An Naemorhedus caudatus in nahilalakip ha genus nga Naemorhedus, ngan familia nga Bovidae. Ginklasipika han IUCN an species komo nadudultan. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Heterophasia in uska genus han Aves. An Heterophasia in nahilalakip ha familia nga Sylviidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ptyrticus turdinus in uska species han Aves nga ginhulagway ni Gustav Hartlaub hadton 1883. An Ptyrticus turdinus in nahilalakip ha genus nga Ptyrticus, ngan familia nga Sylviidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Symphurus undatus in uska species han Actinopterygii nga ginhulagway ni Gilbert hadton 1905. An Symphurus undatus in nahilalakip ha genus nga Symphurus, ngan familia nga Cynoglossidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tmarus gongi in uska species han Araneae nga ginhulagway ni Yin et al hadton 2004. An Tmarus gongi in nahilalakip ha genus nga Tmarus, ngan familia nga Thomisidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Xysticus gulosus in uska species han Araneae nga ginhulagway ni Eugen von Keyserling hadton 1880. An Xysticus gulosus in nahilalakip ha genus nga Xysticus, ngan familia nga Thomisidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oligoxystre caatinga in uska species han Araneae nga ginhulagway ni Guadanucci hadton 2007. An Oligoxystre caatinga in nahilalakip ha genus nga Oligoxystre, ngan familia nga Theraphosidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Araneus lanio in uska species han Araneae nga ginhulagway ni Levi hadton 1991. An Araneus lanio in nahilalakip ha genus nga Araneus, ngan familia nga Araneidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Fusuloppia in uska genus han Sarcoptiformes. An Fusuloppia in nahilalakip ha familia nga Oppiidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Amblyseius subtilidentis in uska species han Arachnida nga ginhulagway ni Wolfgang Karg hadton 1993. An Amblyseius subtilidentis in nahilalakip ha genus nga Amblyseius, ngan familia nga Phytoseiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Neohydatothrips floridanus in uska species han Insecta nga syahan ginhulagway ni Watson hadton 1918. An Neohydatothrips floridanus in nahilalakip ha genus nga Neohydatothrips, ngan familia nga Thripidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Erucius bifasciatus      in uska species han Orthoptera nga ginhulagway ni Carl Stål hadton 1877. An Erucius bifasciatus in nahilalakip ha genus nga Erucius, ngan familia nga Chorotypidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Glomeremus sphingoides in uska species han Orthoptera nga syahan ginhulagway ni Heinrich Hugo Karny hadton 1929. An Glomeremus sphingoides in nahilalakip ha genus nga Glomeremus, ngan familia nga Gryllacrididae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diplectrona salakensis in uska species han Insecta nga ginhulagway ni Torsten Ulmer hadton 1951. An Diplectrona salakensis in nahilalakip ha genus nga Diplectrona, ngan familia nga Hydropsychidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Flavoperla hmong in uska species han Insecta nga ginhulagway ni Bill P.Stark ngan Ignac Sivec hadton 2008. An Flavoperla hmong in nahilalakip ha genus nga Flavoperla, ngan familia nga Perlidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cretevania minor in uska species han Hymenoptera nga ginhulagway ni Alexandr Rasnitsyn hadton 1975. An Cretevania minor in nahilalakip ha genus nga Cretevania, ngan familia nga Evaniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Alysia gamaiun in uska species han Hymenoptera nga ginhulagway ni Sergey A. Belokobylskij hadton 1998. An Alysia gamaiun in nahilalakip ha genus nga Alysia, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Macrolabis cirsii in uska species han Diptera nga syahan ginhulagway ni Ewald Rübsaamen hadton 1890. An Macrolabis cirsii in nahilalakip ha genus nga Macrolabis, ngan familia nga Cecidomyiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rhodesiella orientalis in uska species han Diptera nga ginhulagway ni Cherian hadton 2002. An Rhodesiella orientalis in nahilalakip ha genus nga Rhodesiella, ngan familia nga Chloropidae. Mabibilngan ini ha Meghalaya. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Napaeosciomyza rara in uska species han Diptera nga syahan ginhulagway ni Frederick Wollaston Hutton hadton 1901. An Napaeosciomyza rara in nahilalakip ha genus nga Napaeosciomyza, ngan familia nga Helosciomyzidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nephrocerus lapponicus in uska species han Diptera nga ginhulagway ni Zetterstedt hadton 1838. An Nephrocerus lapponicus in nahilalakip ha genus nga Nephrocerus, ngan familia nga Pipunculidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Crumomyia glacialis in uska species han Diptera nga syahan ginhulagway ni Johann Wilhelm Meigen hadton 1830. An Crumomyia glacialis in nahilalakip ha genus nga Crumomyia, ngan familia nga Sphaeroceridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cheilosia aenea in uska species han Diptera nga syahan ginhulagway ni Giovanni Antonio Scopoli hadton 1763. An Cheilosia aenea in nahilalakip ha genus nga Cheilosia, ngan familia nga Syrphidae. Mabibilngan ini ha Slovenia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Stilbosoma cyaneum in uska species han Diptera nga ginhulagway ni Philippi hadton 1865. An Stilbosoma cyaneum in nahilalakip ha genus nga Stilbosoma, ngan familia nga Syrphidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pictoepalpus clarus in uska species han Diptera nga ginhulagway ni Townsend hadton 1915. An Pictoepalpus clarus in nahilalakip ha genus nga Pictoepalpus, ngan familia nga Tachinidae. Mabibilngan ini ha Peru. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Spathulina sicula in uska species han Diptera nga ginhulagway ni Camillo Rondani hadton 1856. An Spathulina sicula in nahilalakip ha genus nga Spathulina, ngan familia nga Tephritidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cameraria hamadryadella in uska species han Lepidoptera nga syahan ginhulagway ni James Brackenridge Clemens hadton 1859. An Cameraria hamadryadella in nahilalakip ha genus nga Cameraria, ngan familia nga Gracillariidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ateucheta zatesima in uska species han Lepidoptera nga ginhulagway ni George Francis Hampson hadton 1914. An Ateucheta zatesima in nahilalakip ha genus nga Ateucheta, ngan familia nga Arctiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Glaucorhoe in uska genus han Lepidoptera. An Glaucorhoe in nahilalakip ha familia nga Geometridae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Canomaculina erubescens in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga syahan ginhulagway ni James Stirton, ngan ginhatag han pagkayana nga asya nga ngaran ni John Alan Elix. An Canomaculina erubescens in nahilalakip ha genus nga Canomaculina, ngan familia nga Parmeliaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Phomopsis lonicerae in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga syahan ginhulagway ni Mordecai Cubitt Cooke, ngan ginhatag han pagkayana nga asya nga ngaran ni Grove hadton 1917. An Phomopsis lonicerae in nahilalakip ha genus nga Phomopsis, ngan familia nga Diaporthaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Oreanthes ecuadorensis in uska species han Magnoliopsida nga ginhulagway ni J.L. Luteyn. An Oreanthes ecuadorensis in nahilalakip ha genus nga Oreanthes, ngan familia nga Ericaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Capanemia paranaensis in uska species han Liliopsida nga ginhulagway ni Schltr.. An Capanemia paranaensis in nahilalakip ha genus nga Capanemia, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Digitaria sejuncta in uska species han Liliopsida nga syahan ginhulagway ni Eduard Hackel ngan Pilg., ngan ginhatag han pagkayana nga asya nga ngaran ni Johannes Jan Theodoor Henrard. An Digitaria sejuncta in nahilalakip ha genus nga Digitaria, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Calathea applicata in uska species han Liliopsida nga ginhulagway ni Jacob-makoy ngan Charles Jacques Édouard Morren. An Calathea applicata in nahilalakip ha genus nga Calathea, ngan familia nga Marantaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Inga altissima in uska species han Magnoliopsida nga ginhulagway ni Adolpho Ducke. An Inga altissima in nahilalakip ha genus nga Inga, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Achimenes fimbriata in uska species han Magnoliopsida nga ginhulagway ni Joseph Nelson Rose ngan Conrad Vernon Morton. An Achimenes fimbriata in nahilalakip ha genus nga Achimenes, ngan familia nga Gesneriaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pseudoselago violacea in uska species han Magnoliopsida nga ginhulagway ni O.M. Hilliard. An Pseudoselago violacea in nahilalakip ha genus nga Pseudoselago, ngan familia nga Scrophulariaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Corymbia ferruginea in uska species han Magnoliopsida nga syahan ginhulagway ni Johannes Conrad Schauer, ngan ginhatag han pagkayana nga asya nga ngaran ni Kenneth D. Hill och Lawrence Alexander Sidney Johnson. An Corymbia ferruginea in nahilalakip ha genus nga Corymbia, ngan familia nga Myrtaceae.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Syzygium praestantilimbum in uska species han Magnoliopsida nga ginhulagway ni Peter Shaw Ashton. An Syzygium praestantilimbum in nahilalakip ha genus nga Syzygium, ngan familia nga Myrtaceae. Mabibilngan ini ha Brunei. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Macaranga lutescens in uska species han Magnoliopsida nga syahan ginhulagway ni Ferdinand Albin Pax ngan Alexander von Lingelsheim, ngan ginhatag han pagkayana nga asya nga ngaran ni Ferdinand Albin Pax. An Macaranga lutescens in nahilalakip ha genus nga Macaranga, ngan familia nga Euphorbiaceae. Mabibilngan ini ha New Caledonia. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Echeveria chilonensis in uska species han Magnoliopsida nga syahan ginhulagway ni Carl Ernst Otto Kuntze, ngan ginhatag han pagkayana nga asya nga ngaran ni Walther. An Echeveria chilonensis in nahilalakip ha genus nga Echeveria, ngan familia nga Crassulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Peperomia trujilloi in uska species han Magnoliopsida nga ginhulagway ni J.A. Steyermark. An Peperomia trujilloi in nahilalakip ha genus nga Peperomia, ngan familia nga Piperaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Valtorta usa ka comune ha lalawigan han Bergamo ha rehiyon han Lombardiya ha nasod han Italya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Renac amo in usa ka komyun ha departamento han Ille-et-Vilaine ngan ha rehiyon han Bretagne ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diebling amo in usa ka komyun ha departamento han Moselle ngan ha rehiyon han Lorraine ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Ha anatomiya, an agtáng amo an patag nga espasyo ha bawbaw han mata, aada ha igbaw han kiray ngan kun diin man ubus han tinuturukan han mga buhok.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Iton Wilde komo pinahalipot nga ngaran hiton mga awtor in puyde mahanungod kanda:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Muellerina abyssicola in uska species han Ostracoda nga syahan ginhulagway ni Georg Ossian Sars hadton 1866. An Muellerina abyssicola in nahilalakip ha genus nga Muellerina, ngan familia nga Hemicytheridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ophiozonoida picta in uska species han Ophiuroidea nga ginhulagway ni Hubert Lyman Clark hadton 1915. An Ophiozonoida picta in nahilalakip ha genus nga Ophiozonoida, ngan familia nga Ophiolepididae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lamprologus callipterus in uska species han Actinopterygii nga ginhulagway ni George Albert Boulenger hadton 1906. An Lamprologus callipterus in nahilalakip ha genus nga Lamprologus, ngan familia nga Cichlidae. Ginklasipika han IUCN an species komo diri gud kababarak-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Osteoglossidae in uska familia han Actinopterygii. An Osteoglossidae in nahilalakip ha ordo nga Osteoglossiformes, classis nga Actinopterygii, phylum nga Chordata, ngan regnum nga Animalia. An familia nga Osteoglossidae in naglalakip hin 8 ka mga species, sumala ha Catalogue of Life . An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Luxilus zonistius in uska species han Actinopterygii nga ginhulagway ni Jordan hadton 1880. An Luxilus zonistius in nahilalakip ha genus nga Luxilus, ngan familia nga cyprinidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hasemania nana in uska species han Actinopterygii nga syahan ginhulagway ni Christian Frederik Lütken hadton 1875. An Hasemania nana in nahilalakip ha genus nga Hasemania, ngan familia nga Characidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Kryptophanaron alfredi in uska species han Actinopterygii nga ginhulagway ni Silvester ngan Fowler hadton 1926. An Kryptophanaron alfredi in nahilalakip ha genus nga Kryptophanaron, ngan familia nga Anomalopidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tasmanoonops pallidus in uska species han Araneae nga ginhulagway ni Forster ngan Norman I. Platnick hadton 1985. An Tasmanoonops pallidus in nahilalakip ha genus nga Tasmanoonops, ngan familia nga Orsolobidae. Mabibilngan ini ha New South Wales. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cyclosa argenteoalba in uska species han Araneae nga ginhulagway ni Friedrich Wilhelm Bösenberg ngan Embrik Strand hadton 1906. An Cyclosa argenteoalba in nahilalakip ha genus nga Cyclosa, ngan familia nga Araneidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Taeniopteryx auberti  in uska species han Insecta nga ginhulagway ni Kis ngan Sowa hadton 1964. An Taeniopteryx auberti in nahilalakip ha genus nga Taeniopteryx, ngan familia nga Taeniopterygidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Aprostocetus micantulus in uska species han Hymenoptera nga syahan ginhulagway ni Thomson hadton 1878. An Aprostocetus micantulus in nahilalakip ha genus nga Aprostocetus, ngan familia nga Eulophidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Emersonella saturata in uska species han Hymenoptera nga ginhulagway ni De Santis hadton 1983. An Emersonella saturata in nahilalakip ha genus nga Emersonella, ngan familia nga Eulophidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Notaspidium thailandicum in uska species han Hymenoptera nga ginhulagway ni T.C. Narendran ngan Konishi hadton 2004. An Notaspidium thailandicum in nahilalakip ha genus nga Notaspidium, ngan familia nga Chalcididae. Mabibilngan ini ha Thailand. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tumidiclava in uska genus han Hymenoptera. An Tumidiclava in nahilalakip ha familia nga Trichogrammatidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Polybia striata in uska species han Hymenoptera nga syahan ginhulagway ni Fabricius hadton 1787. An Polybia striata in nahilalakip ha genus nga Polybia, ngan familia nga Vespidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Andrena fukuokensis in uska species han Andrenidae nga ginhulagway ni Hirashima hadton 1952. An Andrena fukuokensis in nahilalakip ha genus nga Andrena, ngan familia nga Andrenidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Opius epulatiformis in uska species han Hymenoptera nga ginhulagway ni Fischer hadton 2001. An Opius epulatiformis in nahilalakip ha genus nga Opius, ngan familia nga Braconidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Diadegma simile in uska species han Hymenoptera nga syahan ginhulagway ni Juan Brèthes hadton 1913. An Diadegma simile in nahilalakip ha genus nga Diadegma, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nilobezzia duodenalis in uska species han Diptera nga ginhulagway ni Liu, Ge ngan Liu hadton 1996. An Nilobezzia duodenalis in nahilalakip ha genus nga Nilobezzia, ngan familia nga Ceratopogonidae. Mabibilngan ini ha Hainan. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hexatoma tinkhami in uska species han Diptera nga ginhulagway ni Alexander hadton 1938. An Hexatoma tinkhami in nahilalakip ha genus nga Hexatoma, ngan familia nga Limoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hilara grisescens in uska species han Diptera nga ginhulagway ni Frey hadton 1952. An Hilara grisescens in nahilalakip ha genus nga Hilara, ngan familia nga Empididae. Mabibilngan ini ha Myanmar. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Penniverpa bradleyi in uska species han Diptera nga ginhulagway ni Webb hadton 2008. An Penniverpa bradleyi in nahilalakip ha genus nga Penniverpa, ngan familia nga Therevidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leptozestis acrocyrta in uska species han Lepidoptera nga ginhulagway ni Turner hadton 1923. An Leptozestis acrocyrta in nahilalakip ha genus nga Leptozestis, ngan familia nga Cosmopterigidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Weismanniola agdistiformis in uska species han Lepidoptera nga ginhulagway ni Otto Staudinger hadton 1919. An Weismanniola agdistiformis in nahilalakip ha genus nga Weismanniola, ngan familia nga Sesiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Purpuricenus temminckii in uska species han Coleoptera nga syahan ginhulagway ni Guérin-méneville hadton 1844. An Purpuricenus temminckii in nahilalakip ha genus nga Purpuricenus, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Amphimallon evorense in uska species han Coleoptera nga ginhulagway ni Edmund Reitter hadton 1913. An Amphimallon evorense in nahilalakip ha genus nga Amphimallon, ngan familia nga Melolonthidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Eusaproecius in uska genus han Coleoptera. An Eusaproecius in nahilalakip ha familia nga Scarabaeidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rhantus formosanus in uska species han Coleoptera nga ginhulagway ni Toshiro Kamiya hadton 1938. An Rhantus formosanus in nahilalakip ha genus nga Rhantus, ngan familia nga Dytiscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Venturia geranii in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga syahan ginhulagway ni Fr., ngan ginhatag han pagkayana nga asya nga ngaran ni Georg Winter hadton 1885. An Venturia geranii in nahilalakip ha genus nga Venturia, ngan familia nga Venturiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Guinapapasamwak (Iningles:Announce) (Pambansa:Binabalita) usa nga pagpasabut diri la ha usa ka tawo kundi ha kadam-an (damu nga tawo)","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Paesia radula in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga syahan ginhulagway ni Bak., ngan ginhatag han pagkayana nga asya nga ngaran ni C. Chr.. An Paesia radula in nahilalakip ha genus nga Paesia, ngan familia nga Dennstaedtiaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pteris roseolilacina in uska species han Plantae in nahilalakip ha punoan nga Tracheophyta, ngan nga ginhulagway ni Georg Hans Emmo Emo Wolfgang Hieronymus. An Pteris roseolilacina in nahilalakip ha genus nga Pteris, ngan familia nga Pteridaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Droseraceae in uska familia han Magnoliopsida. An Droseraceae in nahilalakip ha ordo nga Caryophyllales, classis nga Magnoliopsida, divisio nga Magnoliophyta, ngan regnum nga Plantae. An familia nga Droseraceae in naglalakip hin 182 ka mga species, sumala ha Catalogue of Life . An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Discocalyx latepetiolata in uska species han Magnoliopsida nga syahan ginhulagway ni Carl Christian Mez, ngan ginhatag han pagkayana nga asya nga ngaran ni H. Sleumer. An Discocalyx latepetiolata in nahilalakip ha genus nga Discocalyx, ngan familia nga Primulaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Caladenia atradenia in uska species han Liliopsida nga ginhulagway ni D.L.Jones, Molloy ngan Mark Alwin Clements. An Caladenia atradenia in nahilalakip ha genus nga Caladenia, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Satyrium anomalum in uska species han Liliopsida nga ginhulagway ni Schltr.. An Satyrium anomalum in nahilalakip ha genus nga Satyrium, ngan familia nga Orchidaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Panicum pedersenii in uska species han Liliopsida nga ginhulagway ni Fernando Omar Zuloaga. An Panicum pedersenii in nahilalakip ha genus nga Panicum, ngan familia nga Poaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Cicer canariense in uska species han Magnoliopsida nga ginhulagway ni A.Santos ngan Gwilym Peter Lewis. An Cicer canariense in nahilalakip ha genus nga Cicer, ngan familia nga Fabaceae. Ginklasipika han IUCN an species komo nangangarat-an. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Zygia odoratissima in uska species han Magnoliopsida nga syahan ginhulagway ni Adolpho Ducke, ngan ginhatag han pagkayana nga asya nga ngaran ni Maria de Lourdes Rico. An Zygia odoratissima in nahilalakip ha genus nga Zygia, ngan familia nga Fabaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Miconia floribunda in uska species han Magnoliopsida nga syahan ginhulagway ni Aimé Bonpland, ngan ginhatag han pagkayana nga asya nga ngaran ni Dc.. An Miconia floribunda in nahilalakip ha genus nga Miconia, ngan familia nga Melastomataceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Tibouchina karstenii in uska species han Magnoliopsida nga ginhulagway ni Célestin Alfred Cogniaux. An Tibouchina karstenii in nahilalakip ha genus nga Tibouchina, ngan familia nga Melastomataceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Callistemon recurvus in uska species han Magnoliopsida nga ginhulagway ni R.D.Spencer ngan Lumley. An Callistemon recurvus in nahilalakip ha genus nga Callistemon, ngan familia nga Myrtaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sauvagesia erecta in uska species han Magnoliopsida nga ginhulagway ni Carl von Linné. An Sauvagesia erecta in nahilalakip ha genus nga Sauvagesia, ngan familia nga Ochnaceae.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Humbertioturraea rhamnifolia in uska species han Magnoliopsida nga syahan ginhulagway ni John Gilbert Baker, ngan ginhatag han pagkayana nga asya nga ngaran ni M. Cheek. An Humbertioturraea rhamnifolia in nahilalakip ha genus nga Humbertioturraea, ngan familia nga Meliaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Elaeocarpus bullatus in uska species han Magnoliopsida nga ginhulagway ni C. Tirel. An Elaeocarpus bullatus in nahilalakip ha genus nga Elaeocarpus, ngan familia nga Elaeocarpaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Laix amo in usa ka komyun ha departamento han Meurthe-et-Moselle ngan ha rehiyon han Lorraine ha nasod han Fransya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ibaretama amo in usa ka munisipalidad ha estado han Ceará han Brasil.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Condado han Jasper in uska condado ha estado han Estados Unidos nga Indiana.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Condado han Clay in uska condado ha estado han Estados Unidos nga West Virginia.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Rockville in usa ka syudad han Maryland, Estados Unidos.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Capnella arbuscula in uska species han Anthozoa nga ginhulagway ni Verseveldt hadton 1977. An Capnella arbuscula in nahilalakip ha genus nga Capnella, ngan familia nga Nephtheidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Neoechinorhynchus manasbalensis in uska species han Acanthocephala nga ginhulagway ni Kaw, 1951. An Neoechinorhynchus manasbalensis in nahilalakip ha genus nga Neoechinorhynchus, ngan familia nga Neoechinorhynchidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Serinus alario in uska species han Aves nga syahan ginhulagway ni Linnaeus hadton 1758. An Serinus alario in nahilalakip ha genus nga Serinus, ngan familia nga Fringillidae. Ginklasipika han IUCN an species komo diri gud kababarak-an.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Ini nga species ginbahin ha masunod nga subspecies:","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Psittaculirostris salvadorii in uska species han Aves nga syahan ginhulagway ni Oustalet hadton 1880. An Psittaculirostris salvadorii in nahilalakip ha genus nga Psittaculirostris, ngan familia nga Psittacidae. Ginklasipika han IUCN an species komo nadudultan. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Osornolobus newtoni in uska species han Araneae nga ginhulagway ni Forster ngan Norman I. Platnick hadton 1985. An Osornolobus newtoni in nahilalakip ha genus nga Osornolobus, ngan familia nga Orsolobidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Modicogryllus siamensis      in uska species han Orthoptera nga ginhulagway ni Lucien Chopard hadton 1961. An Modicogryllus siamensis in nahilalakip ha genus nga Modicogryllus, ngan familia nga Gryllidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Nesonotus reticulatus    in uska species han Orthoptera nga syahan ginhulagway ni Fabricius hadton 1793. An Nesonotus reticulatus in nahilalakip ha genus nga Nesonotus, ngan familia nga Tettigoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Ichromantis in uska genus han Mantodea. An Ichromantis in nahilalakip ha familia nga Iridopterygidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Sipyloidea okunii    in uska species han Insecta nga ginhulagway ni Tokuichi Shiraki hadton 1935. An Sipyloidea okunii in nahilalakip ha genus nga Sipyloidea, ngan familia nga Diapheromeridae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Anicetus chinensis in uska species han Hymenoptera nga ginhulagway ni Girault hadton 1916. An Anicetus chinensis in nahilalakip ha genus nga Anicetus, ngan familia nga Encyrtidae. Mabibilngan ini ha Philippines. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Zethus incommodus in uska species han Hymenoptera nga ginhulagway ni Zavattari hadton 1913. An Zethus incommodus in nahilalakip ha genus nga Zethus, ngan familia nga Eumenidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Colletes sphaeralceae in uska species han Colletidae nga ginhulagway ni Timberlake hadton 1951. An Colletes sphaeralceae in nahilalakip ha genus nga Colletes, ngan familia nga Colletidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Netelia aspera in uska species han Hymenoptera nga syahan ginhulagway ni Günther Enderlein hadton 1912. An Netelia aspera in nahilalakip ha genus nga Netelia, ngan familia nga Ichneumonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pseudendaphis maculans in uska species han Diptera nga ginhulagway ni Barnes hadton 1954. An Pseudendaphis maculans in nahilalakip ha genus nga Pseudendaphis, ngan familia nga Cecidomyiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Bezzia nigrita in uska species han Diptera nga ginhulagway ni Clastrier hadton 1962. An Bezzia nigrita in nahilalakip ha genus nga Bezzia, ngan familia nga Ceratopogonidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lasiosina fulgens in uska species han Diptera nga ginhulagway ni Nartshuk hadton 1973. An Lasiosina fulgens in nahilalakip ha genus nga Lasiosina, ngan familia nga Chloropidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Drosophila sharpi in uska species han Diptera nga ginhulagway ni Grimshaw hadton 1901. An Drosophila sharpi in nahilalakip ha genus nga Drosophila, ngan familia nga Drosophilidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Chrysopilus peruanus in uska species han Diptera nga ginhulagway ni Kertesz hadton 1902. An Chrysopilus peruanus in nahilalakip ha genus nga Chrysopilus, ngan familia nga Rhagionidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Reynoldsia pectinata in uska species han Diptera nga ginhulagway ni Malloch hadton 1934. An Reynoldsia pectinata in nahilalakip ha genus nga Reynoldsia, ngan familia nga Muscidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Beris rozkosnyi in uska species han Diptera nga ginhulagway ni Kassebeer hadton 1996. An Beris rozkosnyi in nahilalakip ha genus nga Beris, ngan familia nga Stratiomyidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Merosargus calceolatus in uska species han Diptera nga ginhulagway ni Jacques-Marie-Frangile Bigot hadton 1879. An Merosargus calceolatus in nahilalakip ha genus nga Merosargus, ngan familia nga Stratiomyidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Chloroceramis viridinota in uska species han Lepidoptera nga ginhulagway ni George Francis Hampson hadton 1896. An Chloroceramis viridinota in nahilalakip ha genus nga Chloroceramis, ngan familia nga Notodontidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Hyperborea czekanowskii in uska species han Lepidoptera nga ginhulagway ni Grum-grshimailo hadton 1899. An Hyperborea czekanowskii in nahilalakip ha genus nga Hyperborea, ngan familia nga Arctiidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Eutoea in uska genus han Lepidoptera. An Eutoea in nahilalakip ha familia nga Geometridae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pseudozelota capito in uska species han Coleoptera nga syahan ginhulagway ni Francis Polkinghorne Pascoe hadton 1865. An Pseudozelota capito in nahilalakip ha genus nga Pseudozelota, ngan familia nga Cerambycidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Apagomera in uska genus han Coleoptera. An Apagomera in nahilalakip ha familia nga Cerambycidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pseudochalcothea auripes in uska species han Coleoptera nga ginhulagway ni John Obadiah Westwood hadton 1874. An Pseudochalcothea auripes in nahilalakip ha genus nga Pseudochalcothea, ngan familia nga Cetoniidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Aleochara lucifuga in uska species han Coleoptera nga syahan ginhulagway ni Thomas Casey hadton 1893. An Aleochara lucifuga in nahilalakip ha genus nga Aleochara, ngan familia nga Staphylinidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Septoria pini-thunbergii in uska species han Fungi in nahilalakip ha divisio nga Ascomycota, ngan nga ginhulagway ni Shigeru Kaneko hadton 1989. An Septoria pini-thunbergii in nahilalakip ha genus nga Septoria, ngan familia nga Mycosphaerellaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Leucocintractia pachyderma in uska species han Fungi in nahilalakip ha divisio nga Basidiomycota, ngan nga syahan ginhulagway ni Hans Sydow, ngan ginhatag han pagkayana nga asya nga ngaran ni Meike Piepenbring hadton 2000. An Leucocintractia pachyderma in nahilalakip ha genus nga Leucocintractia, ngan familia nga Anthracoideaceae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"}]}