{"lines":[{"value":"An Skrabské amo in usa ka baryo ngan munisipalidad ha distrito han Vranov nad Topľou ha rehiyon han Prešov ha nasod han Slovakia.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Pratápolis amo in usa ka munisipalidad ha estado han Minas Gerais han Brasil.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Lekaj amo in usa ka munisipalidad ha distrito han Kavajë, condado han Tirana ha nasod han Albanya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Gmina Dobroszyce amo in uska gmina (distrito han pagdumara) nga kahoronan ha condado han Oleśnica, Uruubos nga Silesya, Polonya.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Omicron (Bahol nga agi Ο, Gamay nga agi ο; literal nga kasirigngon \"gamay nga o\": Όμικρον, o mikron, (mikron kasirigngon 'gutiay' ha pagpaluyo han omega) amo an ikanapulo-kag-lima nga agi han Griniyego nga Abakadahan.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"An Condado han Schoharie in uska condado ha estado han Estados Unidos nga New York.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Hi Ian Gillan (natawo han 19 Agosto 1945) in uska Ingles nga bokalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Stagnicola caperatus in uska species han Gastropoda nga syahan ginhulagway ni say hadton 1829. An Stagnicola caperatus in nahilalakip ha genus nga Stagnicola, ngan familia nga Lymnaeidae. Waray hini subspecies nga nakalista.","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Gibbula in uska genus han Gastropoda. An Gibbula in nahilalakip ha familia nga Trochidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"},{"value":"Tonicia in uska genus han Mollusca. An Tonicia in nahilalakip ha familia nga Chitonidae. An kladograma hini sumala ha Catalogue of Life :","name":"Waray","natural":"Winaray","classification":"war"}]}