{"lines":[{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער סמיילי, סמיילי פנים, (: אדער D:, באשאפן געווארן דורך הארווי באלל אין 1953, איז געווענטליך א רינדעכיג מענטשליך געזיכט וואס שמייכלט. די מערסטע פאפולערע אויסזען איז מיט א שווארצע רינג און געל פון אינעווייניג מיט צוויי פינטלעך פאר די אויגן און א האלבע לבנה פאר די שמייכל.דאס ווארט \"סמיילי\" נעמט זיך פון ענגליש smile, שמייכלען. אויף עלעקטעראנישער מעדיע ווי אינטערנעט, בליצפאסט און טעקסט, איז די פארעם פון נוצן (: און D: זייער פאפולער. געווענטליך נוצט מען עס מער פאר אומפארמאלע באנוצן, אבער טייל מאל דינט עס אויך פארמאלערע באנוצן. ווי צום ביישפיל, פאו'ס געזעץ לויטעט אז פאראדיע פון פונדאמענטאליזם מוז געשריבן ווערן מיט א סמיילי אדער אן ענליכע אנווייזונג אז עס איז פאראדיע און נישט אמת'ע פונדאמענטאליזם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* דאס בוך ביי גוגל ביכער:","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|בוס אפדאך מיט עלעקטראנישער פאסאזשירן אינפארמאציע סיסטעם (הענגט פון דאך) און פאפירנע פארפלענער [[טעקע:The_Thirst_and_Last_Bus_Stop_on_London_Road_-_geograph.org.uk_-_1549132_(cropped).jpg|קליין|פשוטע בוס סטאנציע]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|ספוטניק, די ערשטע קאסמאסשיף","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|אן אלטע פאסט מארקע פון פראווידענס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px| וואלווערהאמפטאן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|די גרויסע שול פון סטויפץ","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* בילדער ביי Radzima.org","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דזשאוען בייעז (ענגליש: Joan Baez) (געבוירן אין 1941 אין סטעטן איילענד) איז א בארימטע פאלקס זינגערין.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px| נאציאנאל דזשיאָגראַפֿיק'ס לאָגאָ","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* דער אפיציעלער זייט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שיוואס ריגל (Chivas Regal) איז א נאמען פון א סקאטש וויסקי.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"היינט ווערט זי פארבערצירט דורך א פאבריק מיט נאמן Pernod Ricard.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|400px|גרענעצן אין 1683 די אטאמאַנישע אימפעריע (1293–1922) (אטאמאנישע טערקיש: دولتْ علیّه عثمانیّه  Devlet-i Âliye-yi Osmâniyye, טערקיש: Osmanlı Devleti אדער Osmanlı İmparatorluğu), איז געווען א טערקישער שטאַט. אין יענער צייט איז די שטאַט געווען באוואוסט אלס די טערקישע אימפעריע. די אימפעריע איז געגרינדעט געווארן אין דעם 13טן יארהונדערט אין צפון־מערב אנאטאליע. איר נאכפאלגער איז די רעפובליק פון טערקיי, וואס איז אפיציעל אויפגעשטעלט 29 אקטאבער 1923.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דאס ווארט אטאמאן שטאמט פונעם נאמען פון אסמאן דער ערשטער, דער גרינדער פון דער אימפעריע און פון דעם הערשנדיקן הויז פון אסמאן (אויך באוואוסט ווי די אטאמאנישע דינאסטיע). דער נאמען אסמאן איז די טערקישע פארעם  in פונעם אראבישן נאמען אוטמאַן (). אין  אטאמאנישן טערקיש, האט מען גערופן די אימפעריע  Devlet-i ʿAlīye-yi ʿO s mānīye (), (פשוטו כמשמעו \"דער אייבערשטער אטאמאנישער שטאַט\") אדער אמאל ʿO s mānlı Devleti (). אין מאדערנעם טערקיש, הייסט זי  Osmanlı İmparatorluğu (\"די אטאמאניעש אימפעריע\") אדער Osmanlı Devleti (\"דער אטאמאנישער שטאַט\"). אריגינעל האט דאס טערקישע ווארט פאר \"אטאמאן\" (Osmanlı) באדייט די שבטים-נאכפאלגער פון אטמאן אין דעם פערצטן יארהונדערט. שפעטער האט מען געניצט דעם נאמען פאר די חשובע מענטשן אין די מיליטער און אדמיניסטראציע. דאס ווארט \"טערק\" (Türk) אבער האט מען געניצט פאר די אנאטאלישע פויערן און שבטים־באפעלקערונג.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|100px|פערדינאנד מאגעלאן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"היט ענד ראן איז אן ענגלישע אויסדרוק HIT AND RUN, טייטש: שלאג און אנטלויף, דאס מיינט ווען איינער איז פארמישט אין אנגרופען אדער שעדיגן א צווייטן (געווענליך מיט א קאר עקסידענט אבער עס מוז נישט זיין) סיידן יענער האט עס געטאן אומוועלנדיג אדער בייזוויליג און דער מענטש אנטלויפט פונעם פלאץ פונעם פארברעך אן זיך אידענטיפיצירן און זיך איינטוישן אינפארמאציע. אין אמעריקע איז עס זייער א הארבע פארברעך עס רופט זיך LEAVING THE SCENE OF A CRIME, דאס מיינט פארלאזן די ארט פון א פארברעך.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אין 1887, 14-יאָר אַלט בעסי באגעגנט איר צוקונפֿט מאַן ווען זי געגאנגען באַקקסטאַגע בייַ אַ באַלטימאָרע פּראָדוקציע פון עלילות דם (\"בלוט ליבעל\") דורך אַ ייִדיש טורינג פירמע צו טרעפן די שיין יונג \"אַקטריסע\" זי האט געזען אויף דער בינע, נאָר צו אַנטדעקן אַז \"זי\" איז געווען דער 19-יאָר-אַלט באָריס טהאָמאַשעפסקי, און אַז ער איז געווען אויך דער פאַרוואַלטער פון דער פירמע. אין 1888, איז בעסי אנטלאפן פון שטוב צו פאַרבינדן די טהאָמאַשעפסקי פּלייַערס, < /ref name=jwe> און איז געווען געגעבן אַ ינדזשענו ראָלע סטאַרינג אין אברהם גאלדפאדן ס שולאמית, וואָס איז געטאן בייַ די באָסטאָן מוזיק האַלל. באָריס אריבערגעפארן צו ראָמאַנטיש זכר פירט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"After the 13th century, Moscow gradually came to dominate the former cultural center. By the 18th century, the Grand Duchy of Moscow had become the huge Russian Empire, stretching from Poland eastward to the Pacific Ocean. Expansion in the western direction sharpened Russia's awareness of its separation from much of the rest of Europe and shattered the isolation in which the initial stages of expansion had occurred. Successive regimes of the 19th century responded to such pressures with a combination of halfhearted reform and repression. Russian serfdom was abolished in 1861, but its abolition was achieved on terms unfavorable to the peasants and served to increase revolutionary pressures. Between the abolition of serfdom and the beginning of World War I in 1914, the Stolypin reforms, the constitution of 1906 and State Duma introduced notable changes to the economy and politics of Russia, but the tsars were still not willing to relinquish autocratic rule, or share their power. The Russian Revolution in 1917 was triggered by a combination of economic breakdown, war weariness, and discontent with the autocratic system of government, and it first brought a coalition of liberals and moderate socialists to power, but their failed policies led to seizure of power by the Communist Bolsheviks on October 25. Between 1922 and 1991, the history of Russia is essentially the history of the Soviet Union, effectively an ideologically based empire which was roughly coterminous with Russia before the Treaty of Brest-Litovsk. The approach to the building of socialism, however, varied over different periods in Soviet history, from the mixed economy and diverse society and culture of the 1920s to the command economy and repressions of the Stalin era to the \"era of stagnation\" in the 1980s. From its first years, government in the Soviet Union was based on the one-party rule of the Communists, as the Bolsheviks called themselves, beginning in March 1918. However, by the late 1980s, with the weaknesses of its economic and political structures becoming acute, the Communist leaders embarked on major reforms, which led to the collapse of the Soviet Union. The history of the Russian Federation is brief, dating back only to the collapse of the Soviet Union in late 1991. Since gaining its independence, Russia was recognized as the legal successor to the Soviet Union on the international stage. However, Russia has lost its superpower status as it faced serious challenges in its efforts to forge a new post-Soviet political and economic system. Scrapping the socialist central planning and state ownership of property of the Soviet era, Russia attempted to build an economy with elements of market capitalism, with often painful results. Even today Russia shares many continuities of political culture and social structure with its tsarist and Soviet past.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|די סטרונעס בריק אין ירושלים","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"'''הערשעלע'ס חלום''' איז א יודישער אלבאם געאייגנט פאר חסידישע קינדער פראדוצירט דורך לחיים קינדער (CDLM4) ערשינען אין יאהר 2009.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >ט\"ז טבת <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"װיליאַם ברואי (פֿראַנצױזיש: William Bruï; רוסיש: Вильям Бруй) - געבױרן דעם 31סטן מערץ 1946 אין לענינגראַד (איצטער: פּעטערבורג) ,רוסלאַנד. װיליאַם ברוי איז אַ מאָדערנער פֿראַנצױזישער קינסטלער-אַבסטראַקציאָניסט פֿון ייִדישן אָפּשטאַם. ער װױנט אין סאָשײ (Sauchay), צפֿון-פֿראַנקרײַך.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* פראפיל אויף IMDB","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|מאפע פון אלע סערווערס וואס זענען די רוקן-ביין פון אינטערנעט. די אינטערנעץ שטיצט א רייע סערוויסן, צווישן זיי די World Wide Web און דעם אינפראסטרוקטור פאר בליצפאסט. די אינטערנעץ איז געשאפן געווארן אקטאבער 1969 אין אמעריקע. אין 1989 האט טים בערנערס-לי געשאפן די אלוועלטלעכע וועב.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער אלוועלטלעכע וועב איז א וויכטיקער אפטייל פון דער אינטערנעץ וואס באדינט דאקומענטן און אנדערע רעסורסן דורך זייער URL.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"מען ניצט די אינטערנעץ פאר אסאך זאכן, ווי למשל עלעקטראנישע פאסט, אנליין שמועסן, דער וועלטס־געוועב (כולל וואלקן קאמפיוטעריי) און טעקע טראנספערן. די מערסט באניצטע באדינונג אויף דער אינטערנעץ איז דער  World Wide Web (אפט גערופן סתם דער \"וועב\"). דער \"וועב\" אנטהאלט וועבזייטלעך, בלאגן, און אויך וויקיס - איינשליסנדיק וויקיפעדיע.  יעדער איינער קען זען בלעטער אויפן וועב (אחוץ ווען דער בלאט פאדערט א פאסווארט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|קאריקטור פארשפרײַט אין אידישע גאסן קעגן אינטערנעט איבער איר סכנה צו א פרומען חינוך","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"Some governments consider the Internet to be a bad thing, and block all or part of it. For example, the Chinese government thinks that Wikipedia is bad. Many times no one in China can read it or add to it. Some parents block parts of the Internet they think are bad for children to see. Well-known examples of the whole Internet being blocked are in North Korea and Myanmar.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* פרשת השבוע - ווערטלעך און דברי תורה אויף סדרות און ימים טובים","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"'וואטערלו (Waterloo) איז א לאנדאנער אונטערגרונט סטאנציע פלאצירט אינעם וואטערלו סטאנציע קאמפלעקס וואס שליסט איין סיי די אונטערגרונט סטאנציע און סיי די הויפטליניע וואקזאל. זי איז די דריטע מערסט באשעפטיקסטע סטאנציע אין דער אונטערגרונט נעצווערק, און ווערט באדינט דורך פיר ליניעס: די בעקערלו, וואטערלו און סיטי, יובילי און נארדערן ליניעס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די פֿלינטסטאָנס (ענגליש: The Flintstones) איז אן אמעריקאנישער אנימירטער סיטקאם וואס איז רעזשיסירט געווארן דורך וויליאַם הענאַ און יאָזעף באַרבעראַ. עס זענען דא געווען 166 25-מינוט עפיזאדן איבער זעקס סעזאנען צוויישן דעם 30סטן סעפטעמבער 1960 און דעם 1טן אפריל 1966, און א פיילאט עפיזאד אין 1959.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"בלוי (אָדער בלאָ) איז איינע פון די 4 הויפט קאלירן, אויב מען גייט מיט דעם RGB (רויט, גרין, בלוי) קאליר פארמולא. לויט די RGB פארמולא, קען מען פון בלויז די דריי קאלירן צוקומען צו 16.7 מיליאן באזונדערע קאלירן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"גאַמאַ (אייבערשטער פֿאל ', אונטערשטער פֿאל '; ) איז דער דריטער אות אין דעם גריכישן אלפֿאבעט. אין דער סיסטעם פֿון גריכישע נומערן האט ער דעם ווערט 3. ער שטאמט פון דעם גימל אין כתב עברי 20px|בית. די לאטיינישע בוכשטאבן C און G און די צירילישע בוכשטאבן Г און Ґ קומען פון גאמא.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|200px|[[בריטישער פלאט|בריטישע מאטראסן אין די 1950ער יארן]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"300px|קליין|קווין קווין (ענגליש: ''Queen') איז דער נאמען פון א פאפולערער בריטישע ראק טרופע אין לאנדאן זינט די 1970ער יארן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300x300פיקס|דער גרעסטער שטח פון דער מאלי אימפעריע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"\"פעמיניזם: דער מיאוסער אמת\" איז אַ בוך וואָס איז געשריבן פֿון מײַק בוקאַנאַן (ענגליש: \"Mike Buchanan\") (דרוקרעכט 2016, כאָטש דער אַרויסקום פֿון דעם עלעקטראָנישן ביכל איז אים יאָר 2012 אַרויסגעקומען). לויט דער הקדמה, צעפרטלט דאָס בוך אַ סך ראַדיקאַלע פֿעמיניסטישע מיטאָסן, אָנבושהדיקע ליגנטן און פֿאָרשט אויס דעם היזק וואָס ראַדיקאַלער פֿעמיניזם האָט אויסגעאַרבעט אויף באַציִונגען און דער משפחה אין דער מערבדיקער וועלט. לויט דעם אַרײַנפֿיר, בקרוב פֿאַר דער אויסגאַבע פֿון דער עלעקטראָניש־ביכל־אויפֿלאַגע פֿון דעם דאָזיגן בוך, האָט דער מחבר, וואָס איז דער מנהיג פֿון דער פּאָליטישער פּאַרטיי \"יושר פֿאַר מענער און ייִנגלעך (און די פֿרויען וואָס האָבן זיי ליב) (ענגליש: \"Justice for Men and Boys (and the Women Who Love Them (J4MB))), איניציִיִרט די \"קעגן־פֿעמיניזם־ליגע\" (ענגליש: \"Anti-Feminism League\"). בקרוב נאָך דעם האָט ער איניציִיִרט \"קאַמפּאַניע פֿאַר זכות אין מיסחר\" (ענגליש: (Campaign for Merit in Business\" (C4MB)\").","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|פראפעסאר ישעיהו לעבאוויטש ז\"ל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* שטאָט פּלאַץ יבנה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|הרב יונתן סאקס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"זיין וועבסייט: http://rabbisacks.org/ א רייכע באשרייבונג איבער אים: http://www.kaveshtiebel.com/viewtopic.php?f=42&t=11069&start=0","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דאַ נאַנג (וויעטנאמעזיש: Đà Nẵng) דרום-הויפט געגנט פון וויעטנאם און וויעטנאַם ס גרעסטער פּאָרט שטאָט פון האַנדל און איז איינער פון די פינף מיוניסאַפּאַליטיז אין וויעטנאם הא טשי מין שטאט, האנוי, היי פאָנג ווייַטער איז דער פערט גרעסטן שטאָט. שטח פון 1255.53 קוואַדראַט קילאָמעטערס, באַפעלקערונג 752,493 מענטשן (2003).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וויסקי (ענגליש: Whisky אדער Whiskey) איז א סארט אלקאהאליש געטראנק געמאכט פון תבואה אדער קוקורוזע (למשל בורבאן).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"רומעניע (רומעניש: România) איז אַ לאַנד אין מזרח־אײראָפּע. זײַן הױפּטשטאָט איז בוקאַרעשט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אויפצוטוישן א קאלינג קארד וואס עס האט זיך אויסגעליידיגט אינמיטן רעדן, דרוקט דעם K קנעפל אויפן טעלעפאן, דאס וועט אויסנוצען די לעצטע ביסל קרעדיט וואס איז נאך געבליבן אינעם קארטל, אינדערצווישן קענט איר אריינלייגן דעם פרישען קארטל אן דעם וואס דער שמועס זאל ווערן איבערגעהאקט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"טראַנספֿאָרמערס (ענגליש: Transformers) זענען פיקטיווע ראבאטן וואס זענען פראדוצירט דורך א שפילכל פירמע מיטן נאמען האסברא. אין די דערציילונג, זיי קומען פון א פלאנעט מיטן נאמען סײַבערטראָן. עס זענען דא צוויי הויפטע סארטן טראַנספֿאָרמערס. זיי זענען די אויטאָבאָטן, די העלדן, און די דעסעפּטיקאָנען, די רשעים. דער פירער פון די אויטאָבאָטן הייסט אָפּטימוס פּרײַם, און דער פירער פון די דעסעפּטיקאָנען הייסט מעגאַטראָן. טראַנספֿאָרמערס קענען טוישן זייער פארעם צו פארשידענע זאכן, למשל קארס, פליגערס, פייער-געווער און בעלי חיים. די ערשטע טראַנספֿאָרמערס זענען געווען פראדוצירט אין 1984.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די דיאַגנאָסטישע און סטאַטיסטישע האנטבוך פון גייַסטישע פֿעלערן (ד.ס.ם.) איז ארויסגעגעבן געווארן דורך דער אמעריקאנישער פסיכיאַטרישער אַסאָסיאַציע (APA) און דאס אָפפערט אַ קענטיגע שפּראַך און נאָרמאַלע קרייטעריע פֿאַר די קלאַסיפיקאציע פון גייַסטישע פֿעלערן. עס ווערט גענוצט, דורך קליניקס, ריסערטשעס, פסיכיאַטריק מעדיצין רעגולעישן עידזשענסיס, געזונט פאַרזיכערונג קאָמפּאַניעס, פאַרמאַסוטיקעל קאָמפּאַניעס, און דער לעגאַלער סיסטעם צוזאַמען מיט אַלטערנאַטיוועס אַזאַ ווי די ICD -10 קלאַסיפיקעישאַן פון גייַסטישע און ביהעיוויערעל-פֿעלערן, געשאפן דורך די ווארלד העלטה ארגעניזאציע [1]. די ד.ס.ם. איז איצט אין זייַן פינפטע אויסגאבע, דסם-5, ארויסגעגעבן May 18, 2013. עס שאצט דעם פּאַציענט אויף פינף דימענשענס ענדערש ווי נאָר איין ברייטער אַספּעקט פון 'גייַסטיקע דיסאָרדער'. די דימענשענס פאַרבינדן צו ביאלאגישע, פסיכאלאגישע, געזעלשאַפטלעכע און אנדערע אַספּעקטן. די ד.ס.ם. איז אויסגעארבעט פון סיסטעמס וואס זאמלען צענזוס, און פסיכיאטרישע שפּיטאָל סטאַטיסטיקס, און פון אַ פאַראייניגטע שטאַטן אַרמיי האנטבוך. איבערמאכונגען זינט זייַן ערשטער אויסגאבע אין 1952 האָבן צוגעלייגט צו די סך הכל נומער פון גייַסטישעפֿעלערן, כאָטש זיי האבן אויך אוועקגענומען אזעלכע וואס זענען נישט מער געהאלטן געווארן צו זייַן גייַסטישעפֿעלערן.די אינטערנעשאָנעל קלאַססיפיקעישאָן פון דיזיעסעס (ICD) איז די אנדערע באקאנט-געניצטע האנטבוך פאר גייַסטישעפֿעלערן און פאקטיש דער אפיציעלער סיסטעם פֿאַר די יו. עס. דאס איז אנדערש פון די ד.ס.ם. אַז עס קאָווערס 'געזונט' אינגאַנצן. בשעת די ד.ס.ם. איז אממערסטנס די פאָלקס דיאַגנאָסטישע סיסטעם פֿאַר גייַסטישעפֿעלערן אין די יו.עס. איז די י.ק.ד. באניצט מער אלוועלטליך אין אייראָפּע און אנדערע חלקים פון די וועלט. די ד.ס.ם.-איי ווי-טי אר (פערטע אויסגאבע) איז כּולל ספּעציפישע קאָודס וואס ערמעגליכט פֿאַרגלייכונגען צווישן די ד.ס.ם. און די ICD מעניואַלן, וואָס קענען זיין נישט גלייַך ווייַל ריוויזשענס ווערן נישט די זעלבע אויסגערעכנט.[2] בשעת די ד.ס.מ. איז אויסגעלויבט פֿאַר סטאַנדעריזירן פסיכיאַטרישע דיאַגנאָסטישע קאַטעגאָריעס און קרייטעריע, האט עס אויך איינגעשאפט סכסוך און קריטיק. קריטיקירערס, אַרייַנגערעכנט די נעשענעל אינסטיטוט פון מענטאַל געזונט, טענה'ען אַז די ד.ס.ם. רעפרעזענטירט אַ אַומ-סייענטיפישע און סאַבדזשעקטיוו סיסטעם[3]. די אויסגאַבע פון די דסם, מיט שטרענגע קאַפּירייטס, מאכט די APA פאר ווערט פון איבער $5 מיליאן אַ יאָר, וואס דאס ברענגט איר צו א היסטארישע סך הכל פון איבער $100 מיליאָן.[4]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פילע גייַסטיק-געזונט פּראָפעסיאָנאַלן נוצן די האנטבוך צו באַשטימען און העלפן איבערגעבן אַ פּאַציענט'ס דיאַגנאָז נאָך אַן אפשאצונג; האָספּיטאַלס, קליניקס, און אינשורענס קאָמפּאַניעס אין די יו. עס. טוען אויך געווענליך פארלאנגען אַ דסם דיאַגנאָסיס פֿאַר אַלע פּאַציענטן וואס זענען באהאנדלט. די ד.ס.ם. קען ווערן געניצט קליניקעלי אין דעם וועג, און אויך צו קאַטעגאריזירן פּאַציענטן ניצנדיג דיאַגנאָסטישע קרייטעריע פֿאַר פאָרשונג צוועקן. שטודיעס געטאן אויף ספּעציפישעפֿעלערן טוען אָפט רעקרוטירן פּאַציענטן וועמענס סימפּטאָמס גלייַכן די קרייטעריע ליסטעד אין די דסם פֿאַר אַזא דיסאָרדער. אַן אינטערנאַציאָנאַלע איבערבליק פון פסיכיאטריסטן אין 66 לענדער האט געטון פארגלייכן די נוצן פון די ICD-10 און DSM 4, עס איז געפונען געווארן אז די ערשטע איז געווען מער אָפט געניצט פֿאַר קלינישע דיאַגנאָסיס בשעת די צווייטע איז מער ווערט פֿאַר פאָרשונג.[5]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"1^ ארויפשפרינגען ↑ The ICD-10 Classification of Mental and Behavioural Disorders: \"Blue Book“ (Clinical descriptions and diagnostic guidelines) und \"Green Book“ (Diagnostic criteria for research) [2] ארויפשפרינגען ↑ In Appendix G: \"ICD-9-CM Codes for Selected General Medical Conditions and Medication-Induced Disorders\" [3] ארויפשפרינגען ↑ Lane, Christopher. The NIMH Withdraws Support for DSM-5. Psychology Today. [4] ארויפשפרינגען ↑ Greenberg, Gary (January 29, 2012). \"The D.S.M.'s Troubled Revision\", The New York Times. [5] ארויפשפרינגען ↑ Mezzich, Juan E. (2002). \"International Surveys on the Use of ICD-10 and Related Diagnostic Systems\" (guest editorial, abstract). Psychopathology 35 (2–3): 72–75. doi:10.1159/000065122. PMID 12145487. Retrieved 2008-09-02. [6] ארויפשפרינגען ↑ Trademark Electronic Search System (TESS). דערגרייכט דעם 2010-02-03.[7] ארויפשפרינגען ↑ Freedman, Robert; Lewis, David A.; Michels, Robert; Pine, Daniel S.; Schultz, Susan K.; Tamminga, Carol A.; Gabbard, Glen O.; Gau, Susan Shur-Fen; Javitt, Daniel C.; Oquendo, Maria A.; Shrout, Patrick E.; Vieta, Eduard; Yager, Joel (January 2013). \"The Initial Field Trials of DSM-5: New Blooms and Old Thorns\". American Journal of Psychiatry 170 (1): 1–5. doi:10.1176/appi.ajp.2012.12091189. PMID 23288382. [8] ארויפשפרינגען ↑ Cosgrove, Lisa, Krimsky, Sheldon, Vijayaraghavan, Manisha, Schneider, Lisa, Financial Ties between DSM-IV Panel Members and the Pharmaceutical Industry [9] ארויפשפרינגען ↑ Sharfstein, SS. (2005) \"Big Pharma and American Psychiatry: The Good, the Bad, and the Ugly\"מוסטער:Dead link Psychiatric News August 19, 2005 Volume 40 Number 16 [10] ארויפשפרינגען ↑ (Susan Bowman, 2006). The National Psychologist (2006-11-01). דערגרייכט דעם 2013-12-03.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >י\"ד ניסן ערב פסח <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אריאל אוניווערסיטעט אין שומרון","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|דזשים מאריסאן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דער באנק פון ענגלאנד, געגרינדעט 1694","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|א מאפע פון קאניאק און די ארומיגע געגנטן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|שמאל|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ההתנדבות לצבא הבריטי במלחמת העולם השנייה באתר e-mago","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|רוימישע מטבעות פון יאהר דרייצן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קאַלכשטיין איז אן אפזעץ-שטיין, צוזאמענגעשטעלט מערסטן פון סקעלעט־פראגמענטן פון ים־ארגאניזמען ווי קאראל און מאלוסקן. זיינע הויפט מאטריאלען זענען די מינעראל ן קאלציט און אראגאניט, וואס זענען פארשידענע קריסטאל פארעמען פון קאלציום-קארבאנאט (CaCO 3 ). קליין|קאלכשטיין שטיינעריי ביי צעדער קריק, ווירדזשיניע, פאראייניגטע שטאטן קליין|קאלכשטיי ווי בוי־מאטעריאל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* קאראל זאמד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|120px|משה מאנטיפיארי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* הגאון רבי נחום קוק זצ\"ל, בחדרי חרדים, 2010. 3. 27","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וואונדער פרוכט איז די קליינטשיגע רויטע יאגדע וואס וואקסט אויפן בוים Synsepalum dulcificum, וואס שטאמט פון דרום מזרח אזיע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קאסאן אדער קאסאני (אוקראיניש: Косонь; אונגאריש: Mezőkaszony) איז א דארף אין בערעהאווע ראיאן, זאקארפאטיע אובלאסט, אוקראינע, 20 ק\"מ צפון-מערב פון בערעהאווע (בערעגסאז). דאס דארף האט א באפעלקערונג פון 1,905 (לויטן צענזוס פון 2001).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|אלטע הייזער אין יאשליסק","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|290px| וויטאריע (; באסקיש: Gasteiz) איז אַ שטאָט אין שפאניע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל פון וויטאריע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" לאנדאנער בוסן (London Buses) איז די אונטער־פֿירמע פון טראנספארט פאר לאנדאן (TfL) וואס פארוואלטעט אויטאבוס דינסטן אין גרויסלאנדאן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ענווער האדזשא (אלבאניש: Enver Halil Hoxha; 16טן אקטאבער 1908 – 11טן אפריל 1985) איז געווען אן אלבאנישער קאמוניסטישער פאליטיקער. ער האט געגרינדעט קאמוניסטישע אלבאניע אונ האט רעגירט די מלוכה פון 1944 ביז זיין טויט אין 1985.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* טשערנין אויפן וועבזײַטל פונעם הויפּט-ראַט פון אוקראַיִנע (אויף אוקראַיִניש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ער איז געבוירן געווארן אין ישראל י\"ח תמוז תשי\"ז צו זיין פאטער רבי יחיאל, טעמעשווארער רבי אין ירושלים, און זיין מוטער צפורה. ער האט געהייראט די טאָכטער פון רבי משה נייסלאַס, Multi- האָוסינג סקוויראַ. - תורה רבי דוד טווערסקי רחמיסטריווקער רבי אין ירושלים, וואס איז דער איידעם פון רבי נייסלאַס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|אידינאַ מענזל ביי דאָס קאַפיטאָל פארלאמענט הויז אין מיי 2008 אידינאַ קים מענזל (ענגליש: Idina Kim Menzel, געבוירן 30סטן מיי 1971) איז אן אמעריקאנישע אקטריסע, לידער שרייבערין און זינגערין.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|טינט האלטערס אין דריי פארבן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|נירנבערג פראצעס. די באשולדיקטע אין דעם אנגעקלאגטע קאמער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* 30סטן אקטאבער &ndash; דער מלך טשארלס דער ניינטער פון שוועדן (געב' 1550)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פֿוילע-שטאָט (איסלאנדיש: Latibær, ענגליש: LazyTown) איז אן איסלאנדיש-אמעריקאנישע טעלעוויזיע סעריע פאר קינדער. די סעריע איז געשאפן געווארן דורך דער אַטלעט מאַגנוס שעווינג, ווער איז דער CEO פון \"פֿוילע-שטאָט פארוויילונג\" און האט אויך געשפילט אין דער סעריע. די סעריע איז פֿילמירט געווארן אין ענגליש און איז איבערגעזצט געווארן צו א סאך אנדערע שפראכן און טראַנסמיטירט געווארן אין מער ווי 100 לענדער.ארום 52 עפיזאדן זענען פראדוצירט געווארן צווישן 2004 און 2007 פאר די סעריע'ס ערשטע צוויי סעזאנען. אין די פאראייניקטע שטאטן איז די סעריע טראַנסמיטירט געווארן אויף \"ניקעלאָדיאָן\" און \"ניק דזשוניאר\". אין 2011 האט \"PBS Kids Sprout\" געקויפֿט די זענדונג רעכטן. אין די זעלבע יאר האט \"Turner Broadcasting System Europe\" געקויפֿט \"פֿוילע-שטאָט פארוויילונג\" און האט באַשטעלט די סעריע'ס דריטע סעזאן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" F-16 איז דער נאמען פון א מיליטערישן עראפלאן וואס איז פֿאבריצירט געווארן אין אמעריקע אין 1993, און צוליב זיין דערפאלג באניצן זיך 24 לענדער מיט דעם פליגער. ישראל באניצט זיך מיט דעם אלס זייער הויפט לופט-וואפן און ביז היינט פראדוצירט מען נאך נייע F-16.F-16 איז פון דער F קאטעגאריע ד.מ. פייטערקאַטעגאָריע:USA מיליטער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >י\"ב כסלו לינקס|120px|נירנבערג <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* באן צייטן פאר מאַדשוט דל״ב סטאנציע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|שמאל|300px","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<gallery widths=\"150px\" heights=\"150px\"> Central Post Office in Yaffo.JPG|צענטראלע פאסט געביידע אין יפו (נאוועמבער 2011) שתוכנן על ידי האדריכל אסטן סיינט בארב העריסאן File:Jaffa Municipality (1935-1948).JPG|געוועזענע יפו ראטהויז (1935-1948) אין שדרות ירושלים 45 (נאוועמבער 2011) File:\"Gesher\" theatre in Jaffa.JPG|\"גשר\" טעאטער, פריער דער \"נוגה\" קינא (נאוועמבער 2011) PikiWiki Israel 690 Economy of Israel תחנת טרנספורמציה ביפו 1924.jpg|תחנת ההשנאה (טרנפורמציה) בשדרות ירושלים שתוכננה על ידי האדריכל ריכארד קאופמן Alhambra Cinema in Jaffa.JPG|תיאטרון אלהמברה לשעבר (נאוועמבער 2011) Zahalon Hospital.JPG|בית החולים צהלון - לשעבר בית החולים דג'אני (אקטאבער 2011) Yerushalaim Blvd. Jaffa.JPG|שד' ירושלים (אקטאבער 2011) File:PikiWiki Israel 18809 Theatre club in Jaffa.JPG|מועדון התיאטרון בשדרות ירושלים, לשעבר - קולנוע \"צליל\" (פעברואר 2012) Bank Leumi Building in Jerusalem Boulevard, Jaffa.JPG|בניין בנק אפ\"ק לשעבר בשדרות ירושלים פינת רחוב אפ\"ק (נאוועמבער 2011; נהרס אקטאבער 2016) File:Memorial plate on Bank Leumi building in Jaffa.JPG|לוחית זיכרון על בניין בנק אפ\"ק לשעבר בשדרות ירושלים מס' 1 (מערץ 2012)Jerusalem Boulevard 8, Jaffa.JPG|בניין הנהלת השק\"ם לשעבר בשדרות ירושלים 8 (נאוועמבער 2011). בשלבי שיפוץ להפיכתו למלון בוטיקRuth Daniel Guest House in Jaffa.JPG|משכנות רות דניאל בשדרות ירושלים 47 (נאוועמבער 2011) PikiWiki Israel 15611 Jaffa Courts in Jerusalem Boulevard in Jaffa.JPG|חצרות יפו בשדרות ירושלים PikiWiki Israel 15613 Jerusalem Boulevard in Jaffa.JPG|סביל מודרני בשדרות ירושלים","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ליבעלעס (לאטיין: Odonata) איז אַ סדר פֿון אינסעקטן, וואס מען טרעפט ביי יעדן קערפער פון פרישוואסער. די גרעסטע לעבעדיקע ליבעלעס זענען Megaloprepus caerulatus פֿון צענטראל אמעריקע, און Anax strenuus פֿון האַװאַייִ. די גיגאַנטישע \"ליבעלעס\" (Protodonata) פֿון פּאַלעאָזױ געהערן נישט צום סדר Odonata גופֿא, נאָר צו אַן אײגנעם סדר, װאָס איז אָבער קרובֿיש צו עכטע ליבעלעס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ערשטער דרוק בײַ גוגל ביכער https://books.google.com/books?id=xTQ9AAAAcAAJ&pg=PP1#v=onepage&q&f=false","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"300px|לינקס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|מאפע פונעם מיטלענדישן ים","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער נאמען ״מיטלענדיש״ איז אזוי ווי דער לאטיינישער נאמען mediterraneus. אין תנ״ך ווערט דער ים אפטמאל גערופן ״הים הגדול״ דער גרויסער ים, אויך ווי אמאל ״הים האחרון״ דער הינטערשטער ים (ווען מען שטייט מיטן פנים צו מזרח). אויף טערקיש הייסט ער Akdeniz דער ווייסער ים.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|גריכישע (רויט) און פֿעניקישע (געל) קאלאניעס אין קדמונים־צייט אומגעפער דער 6טער יארהונדערט פאר דער ציווילער רעכענונג קליין|די רוימישע אימפעריע ביי איר ווייטסטער גרייס אין יאר 117","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|קליין|דער קאמף פון לעפאנטא, 1571, האט געקאנטשעט מיט א זיג פאר דער אייראפעאישער הייליגער ליגע קעגן די אטאמאנישע טערקן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|בָּבָא (בארבארא) עלעפאנט-רייסקין קליין|פרס \"אשת חיל\", ה'תשנ\"חקליין|\"אם השנה\", ה'תשל\"ט באַווא ״בארבארא״ עלעפאנט-רייסקין (העברעיש: בָּבָא אלפנט-רייסקין, אונגעריש: Bave Elefánt-Raiskin, ענגליש: Barbara Elefant-Raiskin, י\"ט תשרי ה'תרצ\"א [1930], מונקאטש, טשעכאסלאוואקיי - י\"א תמוז ה'תשע\"ג [2013] פתח תקווה, ישראל) איז געווען א מחנכת, א לעקטאר (דאצענט) אינעם תל אָביב אוניווערסיטעט, אַ פאָעט (דיכטער), א מאָלער, און שרײַבער פון קינדער-ביכער און לערנביכער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אונטערוועגס צו אמעריקע, זענען זיי געבליבן אין ענגלאַנד פֿאַר עטלעכע חדשים; אין ליווערפול, איז זי געפאלן שלאָפנדיק אויף א טשעמאָדאַן, און איז געווארן פאָטאָגראַפירט דורך דזשאן אלבאק (John Albok). דאס \"פֿאָטאָ פֿון א פליט\" איז געווען געדרוקט אין צייטונגען אין ענגלאנד און אויך ייִדישע צייטונגען אין אמעריקע. אין תש\"יד איז זי געווען א קינדערגארטן לערערין אין עש\"י [דער זשיטאמירער תלמוד תורה דרכי נועם, אויף ענגליש: The East Side Hebrew Institute], און האט באגעגנט מיט איר צוקונפטיגן מאן, דער מנהל. אין תשי\"ז האט זי פארהייראט הרב מרדכי רייסקין. זיי האבן געהאט אכט קינדער.  אין די שפעט 1960ער יאָרן האט זי באקומען איר דאקטאראט אין פסיכאלאגיע, פון ניו-יארק אוניווערסיטעט. אירע אנדערע אקאדעמישער תארים זיינען געווען אין געשיכטע, קונסט (MA), חינוך און יידישקייט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* \"אשת חיל\" - די שול/ישיבה WVHD אין לאס אנדזשעלעס, קאליפארניע, תשנ\"ח 1998.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|\"The Quad\"","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|גאלוא, אלט בערך 16. עוואַריסט גאַלואַ (25סטן אקטאבער 1811 &#x2013; 31סטן מיי 1832) איז געווען א פראנצויזישער מאטעמאטיקער. ער איז באוואוסט פאר זיין ארבעט אויף אלגעברעאישע גלייכונגען. ער איז געווען איינער פון די גרינדער פון גרופע טעאריע און דער גרינדער פון גאלוא טעאריע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"  דער װעלטס האַנדל צענטער (ענגליש: World Trade Center) איז געווען א צװילינג טורעם צונויפגעשטעלט פון 7 געביידעס אין דער ניעדריקער טייל מאנהאטען פון ניו יארק סיטי, וואס דאס איז געווען דער הויפט ביזנעס צענטער מיט הונדערטע ריזן פינאנציעלע קאמפאניעס דערין פלאצירט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px מאנסטערס אוניווערסיטעט (ענגליש: Monsters University) איז א קאמפיוטער אנימירטער קאמעדיע פילם פון 2013. ער איז א פריקוואל צו דער פילם \"מאנסטערס קארפאראציע\", אין וועלכער סאַלי און מײַק זענען ביים אוניווערסיטעט איידער זייערע פריינטשאפט. דער פילם איז רעזשיסירט געווארן דורך דן סקענלאן און פראדוצירט געווארן דורך קארי רעי. דזשאן גודמאן, בילי קריסטאל און סטיוו בושעמי האבן ווידערגעקומען פאר זייערע ראלעס אלס סאַלי, מײַק און רענדאל פארן פילם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|ניו יארק שטאַט דער ניו־יאָרק שטאַט (New York) איז איינער פון די פופציק שטאטן אין די פֿאַראײניקטע שטאַטן פֿון אַמעריקע. ער איז א חלק פון דעם מיטל־אַטלאַנטישן אָפּטייל. זיין הויפטשטאט איז אלבאני. ניו יארק איז דער דריטער מערסט באפעלקערטער שטאַט אין די פאראייניקטע שטאטן. ניו יארק גרענעצט ניו דזשערסי און פענסילוועניע צו דרום, און קאנעטיקעט, מאסאטשוסעטס און ווערמאנט צו מזרח. ניו יארק האט אויך אן אינטערנאציאלן גרענעץ מיט די קאנאדישע פראווינצן אנטעריא צו מערב און קוויבעק צו צפון.קליין|250px|ניו יארק סיטי, ביים בילד זעט מען די געוועזענע צווילינג געביידעס וואס טעראריסטן האבן איינגעווארפן אין 9/11","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|180px|אן אנימירטער פערד אַנימאַציע (פון לאטייניש animatio אנימאטיאָ \"נשמה\") איז א טעכניק פון מאכן א פילם פון א סך שטייאיקע בילדער. מען שטעלט די בילדער צוזאמען איינס נאך אנאנד, וואס מען שפילט גאנץ גיך צו שאפן אן אילוזיע פון באוועגונג. מערסטע אנימאציעס וועקן געשפילט מיט א גיך פון 24 ביז 60 בילדער יעדע סעקונדע. יעדע בילד ווערט איין ראם פונעם פילם. # עטלעכע קאמפיוטער פראגראמעס וואס זייער אויפגאבע איז העלפן צו באשעפן אנימאציע קליין|330px|קאמפיוטער אנימאציע פון קרייז־כוואליעס גענערירט פון אן אונטער־וואסער אויפרייס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >כ\"ח סיון <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|פארטרעט פון אנרי מאטיס, 1933","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|לאקאמאטיוו נומער פיר, \"עדווארד טאמעס\" אין טיווין, אפריל 2005 די טאלילין אייזנבאן (ענגליש: Talyllyn Railway, וועלשיש: Rheilffordd Talyllyn) איז אן ענג אפשטאנד אייזנבאן ליניע אין צפון וויילס וואס פארבינדט טיווין צו נאנט גווערנאל. ער איז געגרינדעט געווארן אין 1866 צו אריבערפירן שיווערשטיין פון די שטיינעריין אין ברין עגאלוויס, טיווין. אירע שפור אפשטאנד איז 686 מילימעטער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פֿינזבורי פארק (Finsbury Park) איז א באשעפטיקטע טראנספארט קנופ אין צפון לאנדאן, וואס באשטייט פון א נאציאנאלע באן סטאנציע, א לאנדאנער אונטערגרונט סטאנציע אויף די וויקטאריע און פיקאדילי ליניעס, און צוויי בוסן וואקזאלן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|הרב משה קאפלמאן און 2014","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|פאלעניץ באן סטאנציע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אין צפון פון בארנעט געפינען זיך די געגנטן \"טשיפינג בארנעט\" (Chipping Barnet) און \"הויך בארנעט\" (High Barnet), פון וועמען דער בארא נעמט זיין נאמען. נישט ווייט זענען די געגנטן עדזשווער (וואס האט א גרויסע יידיעש קהילה), טאטערידזש, וועטסטאן און מיל היל. מער צו דרום זענען די געגנטן מער אויפגעבויט: קריקלוואד, קאלינדייל, הענדאן און פינטשלי. אין דרום פונעם בארא געפינען זיך גאלדערס גרין, מיט א גרויסער יידישער באפעלקערונג, און האמפסטעד גארדן סאבערב.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"[[טעקע:Diego Velázquez Autorretrato 45 x 38 cm - Colección Real Academia de Bellas Artes de San Carlos - Museo de Bellas Artes de Valencia.jpg|קליין|אייגענער פארטרעט פון דיעגא וועלאזקעז]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"upright|קליין|געבורטס פלאץ פון וועלאזקעז אין סעוויל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"22 דזשאָמפּ סטריט (ענגליש: 22 Jump Street) איז א 2014 עקשן קאמעדיע פילם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין מאָאַנאַ, וואַיאַנאַ אדער אָקעאַניאַ (ענגליש: Moana) איז אן אמעריקאנישער קאמפיוטער-אנימירטער פאנטאזיע-אוואנטורע מוזיקפילם פון 2016, וואס איז פראדוצירט געווארן דורך וואלט דיזני אנימאציע סטודיאס און באפרייט געווארן דורך וואלט דיזני פילמען. ער איז דער 56טער דיזני אנימירטער פילם אין פולער לעגנ.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ליינט די מסכתא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|ניקעלאָדיאָן ניקעלאָדיאָן אדער ניק (ענגליש: Nickelodeon) איז אן אינטערנאציאנאלער טעלעוויזיע קאנאל. דער אייגנטומער איז ווײַאַקאָם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|240px|וויליאם ראאן האמילטאן (1805 - 1865)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"MyHeritage איז אַ ישראל פירמע וואָס פירט ווי אַ ניט-נוץ אנשטאלט פֿאַר פאָרשונג אין דעם פעלד פון ייחוס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די שיינהייט און די חיה (ענגליש: Beauty and the Beast) איז אן אמעריקאנישער אנימירטער מוזיקאלישער פאנטאזיע פילם וואס איז פראדוצירט געווארן דורך וואלט דיזני אנימאציע סטודיאס און באפרייט דורך וואלט דיזני פילמען. ער איז דער 30סטן פילם אין די וואלט דיזני אנימירטע קלאסישן סעריע און דער דריטער פילם פון דער דיזני רענעסאנס תקופה. דער פילם איז באזירט אויף דער מעשה \"די שיינהייט און די חיה\" וועגן א פרינץ וואס איז געווארן פארוואנדלט אין א חיה און א יונגע פרוי מיטן נאמען בעל, וואס ער פארשפארט אין זיין שלאס. צו ווערן ווידער א פרינץ, דארף די חיה ליב האבן בעל און געווינען איר ליבע אין קריק, אנדערשט וועט ער בלייבן א חיה אויף שטענדיק.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|בית מדרש|300פיקס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|אלברעכט דירער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|200px|בילד פון חיים סוטין געמאַלן דורך אַמעדעאָ מאָדיליאַני חײם סוטין (רוסיש: Хаим Сутин; װײַסרוסיש: Хаiм Суцiн; פֿראַנצױזיש: Chaïm Soutine), געבױרן אינעם שטעטל סמילאָװיטש, מינסקער גובערניע, רוסלענדישע אימפּעריע (איצט אין װײַסרוסלאַנד), דעם 13טן יאַנואַר 1893; געשטאָרבן אין פּאַריז (פֿראַנקרײַך) דעם 9טן אױגוסט 1943. ","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|פעסטונגען אין עכו פון דער קרייצפארער תקופה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* מאפע פון ארץ ישראל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" די גארדען סטעיט פארקוועי איז א 172.4 מייל לאנג (277 ק\"מ) שנעל שטראז (Highway) וואס גייט אדורך די גאנצע לענג פון ניו זשערסי, אנגעהויבן פון די ניו יארק טרואוועי אין מאנטוויל ניו זשערסי אין צפון, און קעיףּ מעי אין דרום ניו זשערסי. מען דארף באצאלן שטייער פאר נוצען די שטראז. עס איז איינס פון 5 באגרעניצטע צוטריט שטראזען אין ניו זשערסי, באגרעניצטע צוטריט צוליב דעם וואס עס איז געמאכט געווארן אויף צו פארן פון איין פלאץ צום צווייטען אויף באשטימטע פלעצער און מען קען נישט אראפארן אדער ארויפארן ווי מען וויל, ווייל עס האט א צוים. אויך קען דאס האבן אנדערע באגרעניצען ווי אז טראקס אדער בוסן קענען נישט פארן אויף דעם. אויך איז דאס איינס פון די 5 שטראזען וואס מאכן ניו זשערסי באוואוסט אלס די שנעל שטראז צענטערעד קולטור פון ניו זשערסי (Highway-Centered Culture of New Jersey). די אנדערע 4 זענען: 1. די ניו זשערסי טוירנפייק 2. די אטלאנטיק סיטי עקספרעסוועי 3. די פאליסעידס אינטערסטעיט פארקוועי 4. און די אינטערסטעיט 295.כמעט די גאנצע שטראז אויסער 2 מייל לויפט אין ניו זשערסי, ביי צפון איז דא א קליינע שטרעקע וואס לויפט אין ניו יארק און איז אפיציעל באצייכענט - כאטש עס זענען נישט דא קיין טאוועלעך פאר דעם - אלס ניו יארק שטאַט רעפערענס רוטע 982L.עס זענען דא 2 קליינע צושטיקלעך צו די שטראז וואס האבן זייערע אייגענע נומערן: רוטע 444R ביי די ארויסגאנג 117 אין העיזלעט וואס פירט צו רוטע 35 ביי צפון ענדע פון רוטע 36 אין קיפארט.ראוט 444S ביי די ארויסגאנג 105 וואס פירט צו די דרום ענדע פון רוטע 36 ביי האופ ראוד נעבן איטענטאון.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"*  צענטראלע ליניע סטאנציע געביידע 1914 פונעם לאנדאנער אונטערגרונט מוזיי פאטאגראפיע ארכיוו","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דער איסטמאס פון פאנאמא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די לינגוויסטן שרייבן א פאנעם צווישן צוויי שטרייכלעך: /z/ אדער /l/.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|שמאל|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער \"זעלבשטענדיגער פילם-פראדוצירער פראיעקט\" Independent Filmmaker Project געבט ארויס זייערע נייעס פון נייע פילמען א.ד.ג. אינעם זשורנאל מיט די ראשי תיבות, ifp.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* סמידאָוויטש אויפן וועבזײַטל פונעם רוסלענדישן אינסטיטוט פאַר געאָלאָגיע (אויף רוסיש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ישראל באנען אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דאַוואס (דייטש: Davos, רומאנטש: Tavau ) איז א שטעטל אין דעםקאנטאן גרויבינדן, אין מזרח שווייץ, נאנט צום גרענעץ מיט עסטרייך. ביי א הייך פון 1,560 מעטער, ווערט דאוואס גערעכנט דאס העכסטע שטעטל אין גאנץ אייראפע. דאוואס געפינט זיך אויפן טייך לאנדוואסער אין די רעטישע אלפן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל פון אסלא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|קליין|250x250פיקס|דער טאדזש מאהאל, אויף די ברעגן פון דער יאמונע יאַמונע (הינדי: यमुना, ענגליש: Yamuna ) איז דער גרעסטער טייך פון די בייטייכן פונעם גאנגעס אין צפון אינדיע. איר קוואל איז דער יאמונאטרי גלעטשער, ביי א הייך פון 6,387 מעטער, און זי איז לאנג 1,376 קילאמעטער. איר דרענאזש בעקן באדעקט א שטח פון 366,223 קוואדראט ק״מ (מער ווי 40% פונעם גאנצן גאנגעס דרענאזש בעקן).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|180px|הרב מיכל יהודה ליפקאוויטש","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|די וויגלס: ענטאָני פֿילד, מאַרעי קוק, דזשעף פֿעט און גרעג פּעידזש די וויגלס (ענגליש: The Wiggles) איז אן אויסטראלישע קינדער מוזיק גרופע. די גרופע האט פיר מיטגלידער. די וויגלס אלע טראגן פארשידענע העמד קאלירן. די גרופע אויסשפּילט אויף בינעס און אויך אין זייער אייגן טעלעוויזיע סעריע. זיי אויך האבן געמאכט א פילם. די וויגלס האבן געווונען פילע פריזן פאר זייער ווערק.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין מיקי מויז אדער מיקי מאַוס (ענגליש: Mickey Mouse) איז א קארטון כאראקטער באשאפן דורך וואלט דיזני און אב אייווערקס אין 1928.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|קליין|260x260פיקס|די שטייפע וויידלען פון פיקהאלצן העלפט זיי קלעטערן און זוכן עסן, ניצנדיק דעם וויידל ווי אן אונטערשפאר. דא רוט א גאלדענער רוקן פיקהאלץ בשעת זוכן פאר עסן, שטיצן זיך אויפן וויידל. לינקס|קליין|271x271פיקס|א בוים געלעכערט דורך פיקהאלצן אין גאטינא פארק, קוויבעק די פיקהאלצן (העברעאיש: נקריים, ענגליש: Woodpecker, דייטשיש: Spechte), זענען א טייל פון דער פאמיליע Picidae. מיטגלידער פון דער פאמיליע קען מען געפינען איבער דער גארער וועלט, אויסער פון אויסטראליע, ניי זילאנד, מאדאגאסקאר און אנטארקטיקע. רוב זגאלן לעבן אין וועלדער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|וואסער טרעגער ארבעטן ביטער שווער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לאטארינגיע (פראנצויזיש: Lorraine, דייטשיש: Lothringen) איז איינער פון די 27 ראיאנען (régions) אין פראנקרייך, מיט מעץ איר הויפטשטאט. זי באדעקט א שטח פון 23,547 קוואדראט ק\"מ, און האט א באפעלקערונג פון 2,329,000 מענטשן (אין 2004). זי שליסט איין די דעפארטמענטן מערט-און-מאזעל, מעז, מאזעל און וואזש.קליין|right|די לונעוויל שול, 1786","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|פארשידענע רעזיסטארן; זייער קעגנשטעלן ווערט געוויזן מיט א קאליר קאד. וואו I איז דער שטראם אדורך דעם דורכפירער אין איינסן פון אמפערן, V איז דער פאטענציאל־דיפֿערענץ אריבער דעם דורכפירער אין איינסן פון וואלטן, און R איז דער קעגנשטעל פונעם דורכפירער געמאסטן אין איינסן פון אהמען (Ω).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"On Suffocation ( הענגען) איז א קורצער שוועדישער פילם וועגן דעם אז מען באקומט טויט שטראף דורך הענגען פאר האמאסעקסואלוטעט אין איראן, ארויסגעגעבן אין 2012. דער רעזשיסאר פונעם פילם איז דזשעניפער מאלמקוויסט (Jenifer Malmqvist). דער פֿילם האט געווינען דעם \"גולדבאגע פרעמיע\" ( Guldbagge Awards) אין 2014.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|הרב מרדכי שמואל אשכנזי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אריה ערליך, שומר פונעם כפר אין משפחה 548, כ\"ט שבט תשע\"ה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די איסטערן קאנטיס אייזנבאן האט געעפנט די סטאנציע אין 1839. די סטאנציע ווערט פארוואלטער היינט דורך TfL באן, און רוב באדינונגען ביי דער סטאנציע זענען אויף דער -  מעטרא באן, אבער אויך האט אבעליא גרויס-אנגליא באנען קיין  און, און לאנדאנער איבערגרונט באדינט די סטאנציע מיט באנען קיין . פון 2019 וועט די סטאנציע ווערן באדינט דורך קרייצבאן, מיט פארבינדונגען צו סטאנציעס אין צענטראל לאנדאן, ווי אויך און היטרוי ערפארט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פון מיי 2017 וועט די TfL ליניע ניצן קלאס 345 צוגן מיט 9 וואגאנען, וואס זענען לאנג 200 מעטער. פאר דעם צוועק וועט מען פארלענגערן די פעראנען, וואס זענען לאנג היינט 179 מעטער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וואנצעס (אדער שנאלץ. פויליש: Wąsy) איז דער מאסע הארעלעך וואס ווערן ביי טייל מענטשן, בעיקר ערוואקסענע מענער געלאזט זיך וואקסן ביים געזיכט העכערן מויל, טייל מאל איז דאס אזוי לאנג אויף אראפ אז דאס טוט צו דעקן די אויבערשטע ליפן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|דריקט אויפן בילד צו פארגרעסערן קליין|250px|צווישנשטאטן־שאסיי 880 אין [[אקלאנד, קאליפארניע|אקלאנד, קאליפארניע, נאכן ערדציטערניש אין 1980]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קאמדן ראד (Camden Road) איז א לאנדאנער איבערגרונט סטאנציע אין צפון לאנדאן, אויף דער נארד לאנדאן ליניע די סטאנציע איז אין טראוולקארט זאנע 2.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וואוקיפּעדיע: די שטערן קריגן וויקי (ענגליש: Wookiepedia) איז אן אנליין ענציקלאפעדיע פאר אינפארמאציע וועגן די \"שטערן קריגן\" פיקטיווע אוניווערס — איינשליסן אינפארמאציע וועגן די זיבן פילמען, און אויך די אויסגעברייטערטע אוניווערס. זי איז א ספצעיעלע און מער אויסהעלפֿיקער וויקי פאר יענע ווער ווונטשן צו גיין איבער די יסודות אין די \"שטערן קריגן\" אוניווערס, און איז כמעט גאר אין-אוניווערס. דער נאמען \"וואוקיפּעדיע\" איז א צונויפשטעל פון \"וואוקי\" און \"ענציקלאפעדיע\", באזירט אויפן נאמען פון וויקיפעדיע. וואוקיפּעדיע איז אויסגעהאלט דורך וויקיע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* \" וואוקיפּעדיע\" אויף וואוקיפּעדיע .","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א וואנט מנורה אויף חנוכה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|פאנטשקעס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"«Пастырь и его стадо: Отношения между хасидским двором и местными общинами любавичских хасидов в XIX в.», Вестник Еврейского Университета 9 (2004).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* וועגן איליה לוריא אויפן וועבזײַטל פון דער טשערנאָוויצער יידישער קהילה (אויף רוסיש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שמאל|ממוזער|250px|שלומציון המלכהס קעניגרייך","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שמאל|ממוזער|250px|הרב דיסקין אין תרע\"ח","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* http://www.imdb.com/title/tt0032012/","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* Clinical-Depression","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|מאגנעטישע פעלד פון א צילינדער־מאגנעט מיט זיין אקס פון סימעטריע אין דעם בילד פלאך. דאס מאגנעטישע פעלד ווערט רעפרעזענטירט דורך [[פעלד ליניע|מאגנעטישע פעלד ליניעס, וואס ווייזן די ריכטונג פונעם פעלד ביי פארשידענע פונקטן. ]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אַטלאַנטיס: די פֿאַרלוירענע אימפּעריע (ענגליש: Atlantis: The Lost Empire) איז א 2001 אמעריקאנישער אנימירטער פילם. ער איז געווארן פראדוצירט דורך וואלט דיזני אנימאציע סטודיאס און פארשפרייט דורך וואלט דיזני פילמען.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"א ווידרע (וויסנשאפטלעכער נאמען: Lutrinae) איז איינער פון דרייצן זגאלן פון וואסער זויגערס, וואס זענען אן אונטער־משפחה פון דער וויזעלע משפחה, וואס איז כולל וויזעלעס, אילטיסן און טאקסן. זיי עסן פיש, באשעפענישן אן א רוקנביין, אמפיביעס, און קליינע פייגעלעך און זויגערס. א ווידרע לעבט 16 יאר.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"מאודי (ענגליש: Modi) איז א יודישער סטענד-אפ קאמיקער, אקטיאר און חזן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ישראל באנען אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|דער מיידזשי קייסער גייט אריבער פון קיאטא קיין טאקיא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פינגו (ענגליש: Pingu) איז אן אנימירטער סעריע פאר קינדער וועגן א פינגווין מיטן נאמען פינגו. די סעריע איז פאפולער אויף פילע לענדער זינט די כאראקטערן מאכן קלאנגען אנשטאט פון רעדן ווערטער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"גאַנץ פֿילם: https://www.youtube.com/watch?v=ZmT-7S3t6GY","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|ניקאליי קאפערניק ניקאליי קאפערניק (לאטיין: Nicolaus Copernicus, פויליש: Mikołaj Kopernik; 19טן פעברואר 1473 - 24סטן מיי 1543) איז געווען א פוילישער אסטראנאם, מאטעמאטיקער און עקאנאמיסט, וואס האט אנטוויקלט דעם העליאצענטרישן מאדעל (לויט וואס די פלאנעטן דרייען זיך ארום דער זון). אסטראנאמיע איז נישט געווען זיין הויפט ארבעט, נאר א האבי זיינער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שמאל|ממוזער|300px| קליין","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פֿאַמיליע (לאטיין: familia) איז איינע פון די גרונטלעכע גרופעס פון דער טאקסאנאמיע אין ביאלאגישער קלאסיפיקאציע. טיילמאל ניצט מען אויך די צווייטראנגיקע גרופעס: אייבער-פאמיליע און אונטער-פאמיליע. דער וויסנשאפטלעכער נאמען פון א פאמיליע ווערט געשאפן דורך זאאלאגן און באטאניקער. אין זאאלאגיע שאפט מען דעם פאמיליע נאמען פון דעם נאמען פון א כאראקטעריסטישן מין, מיט דעם סופיקס -idae; אין באטאניק שאפט מען דעם פאמיליע נאמען פון דעם נאמען פון א כאראקטעריסטישן מין, מיט דעם סופיקס -aceae. למשל, אין זאאלאגיע, די פאמיליע נאמען Canidae (הינט) איז געשאפן פון דעם אנהייב -Can פונעם מין Canis (הונט) און דעם סופיקס idae- . אין באטאניק, די פאמיליע נאמען Liliaceae (ליליעס) איז געשאפן פון דעם אנהייב -Lili  פונעם מין Lilium (ליליענבלום) און דעם סופיקס aceae-.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* לאנדאן טראנספארט מוזיי פאטאגראפיע ארכיוו","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"250px|קליין|לינקס א וואַסער באָמבאַרדירער איז א לופטמאשין וואס ווערט געבויט פאר פייערלעשעריי, און בפרט פאר וואלד פייערס. עס קען מען א העליקאפטער אדער א ים-פליגער. געוויינטלעך איז עס אן איבערווייז פון געוועזן א מיליטער אדער פראכט לופטמאשין, אבער עטלעכע זענען לכתּחילה אויסגעפֿורעמט געווארן פאר וואסער באָמבאַרדירונג. דאס איז דער צופֿאַל פונעם קאנאדישער קאַנאַדייר CL-215. וואסער באמבארדירער ווערן באנוצט דורך לופט מיליטער, אדמיניסטראציעס און פּריוואַטע קאָרפּאָראַציעס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דער אזשאראווער בית עולם, אלט פיר הונדערט יאר","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|זאב עלקין","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* זאב עלקינס וועבזײַטל אויפן פייסבוק (העברעיש און רוסיש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פאנדאם (ענגליש: Fandom) אדער פאנבייס (fanbase) איז א נאמען פאר א גרופע פון מענטשן (הייסן \"פאנען\") וואס זענען אינטערעסירן אין עפעס. א פאנדאם קען ווערן וועגן יעדע אינטערעס אדער טעטיקייט. למשל, פאנדאמען קענען ווערן וועגן פערדלס, זשאנערס אדער מאדע, סעריעס פון ביכער אדער פילמען, אדער אפילו סעלעבריטען.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* יעקב ב. פרידמן, \"אַיי אַיי, ר' דוֹייב!\"  • לדמותו של ר\"י סלבודקא. אתר קוקר. פורסם במוסף חול המועד סוכות התשע\"ו, של השבועון בקהילה.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די דאקלאנדס לייכטע באן (DLR) איז אן אויטאמאטישע מעטרא אדער לייכטע באן סיסטעם, געעפנט 31סטן אויגוסט 1987 צו באדינען דעם ווידער־אנטוויקלט דאקלאנדס געגנט פון לאנדאן. די באן פארט אדורך עטלעכע געגנטן אין לאנדאן: צפון קיין סטראטפארד, דרום קיין לואישעם, מערב קיין באנק אין דעם סיטי פון לאנדאן, און מזרח קיין בעקטאן און לאנדאן סיטי פליפארט.די דל״ב ווערט אפערירט דורך סערקא דאקלאנדס לימיטיד פאר טראנספארט פאר לאנדאן. די סיסטעם  געהערט צו דל״ב געזעלשאפט, טייל פון דעם לאנדאנער  באן אפטייל פון טראנספארט פאר לאנדאן (TfL) וואס פארוואלטעט אויך לאנדאנער איבערגרונט און לאנדאן טראמלינק (אבער נישט לאנדאנער אונטערגרונט, וואס איז א באזונדערער אפטייל פון טראנספארט פאר לאנדאן. אין 2006 האט די DLR געטראגן מער ווי 60 מיליאן פאסאזשירן. DLR האט (זייט 2014) פינעף רוטעס: באנק–לואישעם, באנק–וואוליטש ארסענאל, טאער גייטוויי–בעקטאן, סטראטפארד–לואישעם און סטראטפארד אינטערנאציאנאל–וואוליטש ארסענאל.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"צענטער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|הרב נתן געשטעטנער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|וואשקו דא גאמא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|באנקנאטן פון יאפאנעזער יען דער יאַפאַנעזער יען (; צייכן: ¥, קאד:  JPY) איז די אפיציעלע וואלוטע פון יאפאן. ער איז די דריטע מערסטע באהאנדלטע וואלוטע אין דער וועלט נאכן פאראייניגטע שטאטן דאלאר און דעם איירא. ער איז אויך ברייט באניצט ווי א רעזערוו וואלוטע נאך די דאלאר, איירא און דעם פונט סטערלינג.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א טעפער פארמירט א טאפ אויף א טעפער־ראד.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דער טאזש מאהאל מיט זיינע \"ציבל\" קופאלן א קופאל (פון לאטיין cupula קופולאַ, קליינע פֿאַס) איז אן עלעמענט אין ארכיטעקטור וואס זעט אויס ווי די אויבערשטע העלפט פון א הוילן קיילעך. מען ניצט קופאלן שוין זייט טויזנטער יאר צוריק.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אמסטערדאם' (ענגליש: \"Amsterdam, Virginia\") איז א געמיינדע אין ווירדזשיניע, פאראייניגטע שטאטן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|קליין|300x300פיקס|טאַטשקע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* צייכענונגען פין טאטשקעס אין מיטלאלטער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער מוילאייזל הערש (Odocoileus hemionus) איז א הערש אלט־געזעסן אין מערב צפון אמעריקע. דער מוילאייזל הערש נעמט זיין נאמען פון זיינע גרויסע אויערן וואס זענען ענלעך צו א מוילאייזל'ס אויערן. דער מוילאייזל הערש באוואוינט דעם ראקי בערג ראיאן פון צפון אמעריקע. אין פרילינג פאלן אראפ די הערשהערנער און גלייך הייבן זיי אן וואקסן ווידער אמאל. דער מוילאייזל הערש איז געוואוינט צו שפרינגען מער ווי לויפן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* לאנדאן טראנספארט מוזיי פאטאגראפיע ארכיוו","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ממוזער|250px|שמאל|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"\"י\" קען זיין א קאנסאנאנט, וואס מ'רעדט אויס ווי ענגליש y, אדער א וואקאל, וואס מ'רעדט אויס i. אין לשון הקודש קען א \"י\" אויך זיין דער וואקאל צירה.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|יודן דער קאד 05D9 רעפרעזענטירט י' אין יוניקאד.רעכטס|ברייל יוד דער פעניקישער יוד זעט אויס אזוי: 35px|פעניקישער יוד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >'א' שבט ראש חודש' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* פארווארד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|226px|צווייג פון באסקין-ראבינס אויף מעלרויז בולעוואר אין לאס אנדזשעלעס באסקין-ראבינס (ענגליש: Baskin-Robbins) איז א גלאבאלע נעץ פון אייזקרעם זאלן געגרינדעט דורך די שוואגערס בערט באסקין און אירוו ראבינס אין 1945 אין גלענדייל, קאליפארניע אין די פאראייניקטע שטאטן. די נעץ האט בערך 5,800 צווייגן איבער דער גארער וועלט, 2,800 פון זיי אין די פאראייניקטע שטאטן. די אנדערע צווייגן זענען פארשפרייט איבער מער ווי דרייסיג לענדער, כולל אויסטראליע, אינדיע, איראן, באנגלאדעש, וויעטנאם, טייוואן, טיילאנד, יאפאן, מאלייזיע, מעקסיקא, סאודי אראביע,עגיפטן,  די פאראייניגטע עמיראטן, דאס פאראייניגטע קעניגרייך, קאנאדע און קארעע. באסקין-ראבינס איז באקאנט מיט איר סלאגאן \"31 טעמים\". די ערשטע געשעפט וואס האט געעפנט אין 1945 האט פארגעלייגט נאר 21 טעמים. אבער אין 1953 האט מען פארגרעסערט די אויסקלייב פון טעמים צו 31, כדי די אויסקלייב אין דער נעץ זאל זיין גרעסער ווי ביים קאנקורענץ פון יענע צייטן - די האווארד דזשאנסאן נעץ (וואס האט רעקלאמירט זייערע 28 טעמים).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* באסקין-ראבינס וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"א קאסמאפּאַליטען (ענגליש: Cosmopolitan), אדער ווי עס ווערט אויך גערופן אין קורצן קאסמאו, איז א פאפולערע ראָזע קאקטעיל וואס איהר הויפט באשטאנדטיילן זענען וואדקע און קרענבערי זאפט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"א שטיק איז ער געווען א שותף מיט איינעם ב. ברוכמאן און דאן האט ער ארויסגעגעבן ספרים אונטערן סימבאל פון ב B.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"leftא גרויסער פרומער ארטאדאקסישער אדוואקאט. * מארווין שיק","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א סטאטוע פון באשא אין אגאקי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* http://www.yeshiva.org.il/wiki/index.php?title=%D7%97%D7%99%D7%93%D7%95%D7%A9%D7%99_%D7%94%D7%9C%D7%9B%D7%95%D7%AA_%D7%95%D7%90%D7%92%D7%93%D7%95%D7%AA_%D7%9E%D7%94%D7%A8%D7%A9%22%D7%90","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|אימאנועל קאנט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אינעם קאָנסאָנאַנטיזם איז דער בולטסטער הבדל געווען אינעם אופן אויסצוריידן חית, וואָס האָט געגעבן דעם נאָמען פאַר די צוויי גרופּעס אַשכנזים. דער תחילת־פאַרינגאַלער קלאַנג פונעם סעמיטישן ח (אַ פּנים [ħ], דער שטימלאָזער פאַרינגאַלער פריקאַטיוו) האָט פאַרלוירן זיין באַפאַרבונג אין דער סביבה פון אייראָפּעישע שפּראַכן. דער דאָזיקער פּראָצעס האָט זיך אָנגעהויבן בפירוש אין די ישובים, וואָס די אַשכזים האָבן פון זיי געשטאַמט, דהיינו: אין צרפת און מערב־כנען. די פּעולות זיינען געווען אָבער פאַרשידן אויף מערב און אויף מזרח: צווישן די בני־הית האָט דער חית פאָנעטיש צונויפגעשמאָלצן מיטן הא ([h]) און צווישן די בני־חית איז דער אות ארויסגערעדט געוואָרן ווי כֿף ([χ], [x]). חוץ די דירעקטע באַשרייבונגען פון דעם עיקר אין רבנישע און לינגוויסטישע ווערק (למשל, זלמן הנקדן, 1395), זאָגן דאָ עדות אויך לאַטיינישע טראַנסקריפּציעס און געגראַמטע טעקסטן . אַזוי אַרום, טרעפט מען ביי אליהו בחורן אַ גראַם פון בלע־מכלה־גלח (זיין \"הבדיל\", 1514) . אין דער דאָזיקער יצירה און אויך פון אַנדערע ראַיות, זעט מען, אַז דער h־קלאַנג איז אין גאַנצן נעלם געוואָרן אין באַשטימטע פאָנעטישע סביבות אין מויל פון בני־הית (און אירע גויישע שכנים), און דאָס האָט באַרירט אויך דעם היסטאָרישן חית . דעם סוף־רעזולטאַט פונעם דאָזיקן גילגול קענען מיר טרעפן ביזן היינטיקן טאָג, למשל, אינעם  וואָרט \"מעקן\", וואָס איז אַריין אין יידיש פון דער שפּראַך פון בני־הית. אליה בחור דערציילט (און די לינגוויסטן זיינען מסכים מיט זיין חקירה), אַז דאָס וואָרט וואַקסט אַרויס פונעם שורש מ־ח־ק, און דער חית איז שפּעטער געוואָרן שטום. אַזעלכע וואַריאַנטן פון פּערזענלעכע (בעיקר ווייבערישע) נעמען ווי \"רעלע\" (פאַר רחל) אָדער \"סימע\" (פאַר שימחה) זיינען אויפגעקומען פונעם זעלבן פּראָצעס  . עטלעכע פאָרמעס מיט ח=h אָדער ווייטער ח=∅ זיינען \"פאָסיליזירט\" געוואָרן אַלץ לייווערטער אין דייטשישע דיאַלעקטן אויף די פריערדיקע טעריטאָריעס פון בני־הית, אַזוי ווי לדוגמא  Lehm פאַר לחם  : 120 . אַן אַנדער חילוק אין קאָנסאָנאַנטן איז געווען אינעם שטייגער אַרויסצוריידן דעם שין. די בני־חית האָבן מבחין געווען צווישן די סיבילאַנטן [s] (סמך און שׂין) און [ʃ] (שין). להיפּוך, די בני־הית האָבן דעם דאָזיקן אונטערשייד ניט געוואוסט און פלעגן אַרויסריידן די גאַנצע ריי ווי [s], וואָס האָט באַמערקט זלמן הנקדן. אַן ‫אייבערפלעכלעך ענלעכער פענאָמען קען מען טרעפן אינעם ליטווישן יידיש, דהיינו דער סאַבעסדיקער לאָסן, וואָס האָט אָבער קיין שייך ניט צו בני־הית און האָט זיך אַנטוויקלט באַזונדער .","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"טי-גרייס אַטקינסאן (ענגליש: Ti-Grace Atkinson; געבוירן דעם 9טן נאוועמבער 1938, לואיזיאנא) איז אַן אַמעריקאַנישע פֿעמיניסטין. ￼זי האט געשריבן פאמפֿלעטן פאר פעמיניזם ווי צום ביישפיל \"ראדיקאלער פעמיניזם\" (ענגליש: \"Radical Feminism\"), און \"וואגינליכער ארגאזם אלס א מאסענהיסטערישער ניצל ענטפער\" (ענגליש: \"Vaginal Orgasm As A Mass Hysterical Survival Response\").","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >כ\"ז תשרי <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >י\"ב סיון <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|שמאל|צה\"ל קאמאנדעקליין|250px|שמאל|מעדיע טורעם","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px אויטאס 2 (ענגליש: 2 Cars) איז א פיקסאר אנימירטער פילם פון 2011. ער איז רעזשיסירט געווארן דורך דזשאן לאסעטער און פראדוצירט געווארן דורך דעניס רים. דער פילם איז דער המשך פונעם 2006 פילם \"אויטאס\" און איז באפרייט געווארן דעם 24סטן יוני 2011. די קורצע טריילער פאר \"אויטאס 2\" איז געווען אין די DVD און בלו-ריי קאפיעס פון \"צאצקע מעשה 3\", און די פולע טריילער איז אויסגעשטראַלט געווארן איידער דער פילם \"פֿאַרוויקלט\". אין די \"אויטאס\" טרילאגיע, נאך דאזיקער פילם האט געקומען \"אויטאס 3\", וואס איז באפרייט געווארן אין 2017.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|קעפל פון המודיע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"left","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|225px|רבי חיים האלבערשטאם זצ\"ל דער צאנזער רב","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"רבי יעקב (פראנצויזיש: Les Aventures de Rabbi Jacob) איז א 1973 קאמישער פראנצויזישער פילם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אמסטערדאם (ענגליש: \"Amsterdam, Ohio\") איז ווילידזש אין דזשעפערסאן קאונטי, אהייאו, פאראייניגטע שטאטן מיט א באפעלקערונג פון 511. 204 דערפון זענען הויז אייגנטומער לויט דעם 2010 צענזוס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דעם 17טן יולי, 2014, איז עריק גארנער (ענגליש: Eric Garner) געשטארבן אין דעם טאמקינסוויל געגנט פון סטעטן איילענד, ניו יארק, נאכדעם וואס א פאליצאנט האט אים געהאלטן ביים האלדז אויף 19 סענקונדעס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|צענטער|טשארינג קראס קאנקורס אין 2014|800פיקס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" * „אונדזערע פֿערד האָבן װאױלעריש...מיט די עקן געשמיסן, געטריבן די אָװאָדן“, ברעגמאַן, דורך קריג און רעװאָלוציע I.Tabanus bovinus.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|עדווארד גריג אין 1876","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* בנימיו מוספיא, ביים MyTzadik וועבזײַטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ראביי ענדזשעלע בוּקדאַל (פולע נאמען אין ענגליש: Angela Warnick Buchdahl) איז א חזן'טע און ראביי, מוזיקער און גיטאריסט וועלכע דינט איצט די אמטן אינעם פּרעסטידזש-פולן צענטראַלן סינאַגאָג אין מאנהעטן און איז דעריבער געווארן א באקאנטע פיגור אין די פאראייניגטע שטאטן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ראביי ענדזשעלע איז געבוירן אום כ\"ו תמוז ה'תשל\"ב אין סעאל, דרום קארעא אלס Angela Lee Warnick צו איהר קארעאישע בודהיסטישע מוטער און אשכנזיש יודישער פאטער פון ראמענישן אפשטאם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >'ג' ניסן' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/> * יזכור־בוך פאר די קהילות האלמין-טורץ","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|שטאָלענער בריק","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קארדאבע (שפאניש: Córdoba) איז אַ שטאָט אין ארגענטינע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלער וועבארט פון קארדאבע (שפאניש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"געגרינדעט אין 1957, די שטאט האט געהייסן לכתחילה פוערטא פֿלאר דע ליס, דערנאָך ביז 1989 פוערטא פרעזידענטע סטרעסנער (פארט פרעזידענט סטרעסנער), נאך אלפרעדא סטרעסנער. די שטאט איז פארבינדן מיט דער בראזילישער שטאט פאס דו איגוואסו דורכן \"פריינדשאפט בריק (Puente de la Amistad אויף שפאניש, Ponte da Amizade אויף פארטוגעזיש).","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די שטאט געפינט זיך אין דרום־מזרח פאראגוויי, א טייל פונעם דרייעק וואס ווערט גערופן דער דרייפאכיקער גרענעץ.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|הרב דוד לאו","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >'ט' שבט' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|קליין|250x250פיקס|צענטער פון דרום דזשארדזשיע: קאמבערלאנד בוכטע און טעטשער האלבאינזל; אלארדייס בארגקייט און דער שפיץ פון בארג פאדזשעט לינקס|קליין|333x333פיקס|קבר פון ערנעסט שאקלטאן אין דרום דזשארדזשיע אינזל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style=\"text-align: center;\">","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די צװישן־קװאַרטאַל־װײַטקײַט (װערט באַצײכנט װי IQR) איז די װײַטקײַט פֿון אַ פֿערטל פֿון דער כּלל־װײַטקײַט (Q1) און דרײַ־פֿערטל פֿון דער כּלל־װײַטקײט (Q3). ד\"ה 50% אין דער מיט. מען נוצט די מאָס כּדי צו רעכנען אַ מוסטער אָן באַרעכנען עקסטרעמע מאָסן פֿון די זײַטן. די פֿאָרמולע איז: IQR = Q3 − Q1.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דער יידישער ביכער־צענטער אין מאסאטשוסעטס דער יידישער ביכער־צענטער (ענגליש: Yiddish Book Center) (פריער גערופן דער נאציאנאלער צענטער פאר יידישע ביכער) געפינט זיך אין אמהערסט, מאסאטשוסעטס, פאראייניגטע שטאטן. ער איז א קולטור אינסטיטוס וואס זיין מטרה איז האלטן יידישע ביכער און מולטימעדיע זאכן. דער צענטער, וואס איז א טייל פון די מוזייען פארבאנד \"Museums10\", איז א נאנפראפיט ארגאניזאציע וואס ארבעט אינעם קאמפוס פון העמפשיר קאלעדזש  און זיינע אקציעס ווערן פינאנצירט דורך אבאנענטן און דורך געשאנקען.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* http://www.inn.co.il/News/News.aspx/167270","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קארדיף (ענגליש: Cardiff; וועלשיש: Caerdydd) איז די הויפטשטאט פון וויילס, איינער פון די פיר נאציעס וואס צוזאמשטעלן דאס פאראייניגטע קעניגרייך. ער געפינט זיך אין דרום פון דער גלאמארגאן גראפנשאפט אויף ברעג ים, אין דעם געגנט וואו דער טאף טייך פלוסט אריין אינעם בריסטאלער קאנאל.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אדורה אויפן וועבזײַטל פונעם רעגיִאָנאַלן ראַט הר חברון (אויף העברעיִש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די פיר-טיפן זענען זייער עמפפינדליך, אויסערגעווינליכע, סענטיטיוו און נאסטאלגישע. זיי ציען צו די מעלענכאליע און טראגישקייט פון דעם לעבן און צו אלץ וואס איז ווייט און נישט דערגרייכבאר. זיי שפרינגען פון א גרויסע פרייד צו א טיפע טרויער און ס'קוקט זיי אויס אז דאס איז די וועג צו שפירן די טיפקייט פון לעבן. דער מיטל וועג איז נישט קיין איינערקענטער פלאץ פאר זיי און עס טוהט זיי אפילו דערשרעקן, וויבאלד דאס איז ביי זיי דער רוטינער-נארמאלער–טרוקענער – לעבן, אן קיין שטורעם און לוסטיגקייט. זיי שפירן א טיפער פעלערהאפט אין זייער לעבן און זיי נייגן צו זיך פארגלייכן צו אנדערע. אנדערע האבן עפעס וואס זיי האבן נישט און זיי לעבן מיט א שטענדיגע דארשט צו דערגרייכן דעם 'עפעס'. עס איז וויכטיג פאר זיי צו זיין אויסער ווי געוויינליך און טוהן זאכן מיט זייער אייגנארטיג אויסערגעוויינליכע וועג. זיי האבן א טאלאנט צו צונעמען זאכן און זענען באשאנקען מיט א אויסגעארבעטער דמיון-קראפט (כוח הדמיון), צו מאל ביזן צוטומלען צווישן דמיון און פאקט. זייער געדאנקען-גאנג (מהלך המחשבה) איז אייגנארטיג און פילפארביג און זיי זענען באשאנקען מיט שטארק-אויסגאערבעטע עסטעטיק (Aesthetic). זיי האבן ליב הארצ-שמועסן (שיחות נפש) און בכלל צו רעדן אויף געפילן. זיי האלטן זיך צוריק און שרעקן זיך זיך באשעפטיגן אין די נארמאלע לעבנסשטייגער און פון סתם-שמועסן (שיחות חולין). זיי ווערן גרינג פארליבט [אין מענטשן] און די ליבשאפט כאפט ביי זיי א צענטראלער טייל פונעם לעבן. אמערסטנס פון זייער לעבן זענען זיי באשעפטיגט צו זוכן די צווילינג-זעהל וואס מיט איר הילף וועלן זיי זיך שפירן פארפולקאמט און גאנץ. זיי זענען זייער אינטואטיווע און זיי זענען באשעפטיגט מיטן זיך זעלבסט זוכן און מיטן זוכן נאך דעם משמעות פון לעבן. זיי זענען קאנצעטרירט אין זיך און זייער לעבן פירט זיך ארום זייערע געפילן. זיי ווערן דרינג געטשעפעט און זיי נייגן צו רעאגירן דראמאטיש און אומפראפארציאנעל. עס איז זיי זייער שווער ווען מען מאכט זיך אומוויסנדיג פון זיי און זיי דארפן האבן אסאך אויפווייזונגען אז מען האט זיי ליב. יי זענען פילפארביג, און די מערסטנס טייל פון זיי זענען באשאנקען מיט א געוויסער פאכמאנישקייט (ווי צום ביישפיל: שרייבן, מאלעווען א. א. וו.) און דערפאר זענען אסאך פון זיי פאכלייט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"רבי סעדיה בן יוסף גאון ( / ; געב׳ עגיפטן תמוז ד'תרמ\"ב, נפטר באגדאד ד'תש\"ב טראדיציאנעל ביז ה׳תרפ״א האט מען געהאלטן אז ער איז געבוירן געווארן אין ד׳תרנ״ב . דאס פארלאזט זיך אויף on a statement by the twelfth-century historian Abraham ibn Daud that Saadia was \"about fifty\" years old when he died. The modern birth year of 882 פארלאזט זיך אויף א ד׳תתע״ג גניזה פראגמענט וואס אנטהאלט א רשימה פון רבנו סעדיה׳ס כתבים וואס זיינע זין האבן מחבר געווען עלף יאר נאך זיין פטירה, which stated that he was \"sixty years less forty ... days\" at death. Henry Malter, \" Postscript\", Saadia Gaon: His life and works (1921) 421–428. Jacob [Jocob] Mann, \" A fihrist of Sa'adya's works\", The Jewish Quarterly Review new series 11 (1921) 423-428. Malter rejected 882 because it was in conflict with other known events in Saadia's life. He suspected an error by a copyist. The year 882 is now generally accepted because its source is closer in both time and space to his death. Abraham Firkovich had previously held the opinion that Saadia Gaon was born in 862, based on the view that he was aged twenty when he first began writing his Sefer Ha-Iggaron in 882 (See: Abraham Firkovich, Hebrew Newspaper Hamelitz - 1868, Issue 26–27) ) איז געווען איינער פון די גאונים, ראש ישיבה אין סורא, און א יידישער פילאסאף.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"(ענגליש: Atomism, קומט פון דאס גריכיש ווארט ἄτομον) איז א אלטע נאטירלעכע פילאזאפיע וועלכע באנעמט זיך מיט באגיין אלע יסודות פון דער וועלט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אינפארמאציע טעכנאלאגיע (ענגליש: Information Technology, ראשי תיבות: IT) באהאנדלט די טעכנאלאגיע וואס באגייט זיך מיט אינפארמאציע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"200px|קליין|פאן פון גרויסלאנדאן 200px|קליין|פלאציר פון גרויסלאנדאן אין ענגלאנד גרויסלאנדאן ווערט צעטיילט אין 33 לאקאלע אויטאריטעטן, וואס זענען די 32 לאנדאנער בארא ראטן און די סיטי פון לאנדאן קארפאראציע. אויף זיי איז דא דאס אחריות פאר לאקאלע דינסטן וואס זענען אונטער דער אויפזיכט פון דער GLA, למשל לאקאלע פלאנירונג, שולעס, סאציאלע דינסטן, לאקאלע גאסן און מיסט אויפזאמלען. די לאנדאנער באראס האבן יעדע איינע א ראט וואס ווערט דערוויילט יעדע פיר יאר דורך די איינוואוינער דארטן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דויד הילברט (דייטשיש: David Hilbert; 23סטן יאנואר 1862 - 14טן פעברואר 1943 געטינגען, דייטשלאנד) איז געווען א דייטשער מאטעמאטיקער וואס האט שטארק באאיינפלוסט די מאטעמאטיק פונעם סוף פונעם 19טן יארהונדערט און דעם אנהייב פונעם 20סטן יארהונדערט, סיי דורך זיין דירעקטן בײַשטײַער סײַ דורך זיין השפעה אויף אנדערע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דויד הילבערט איז געבוירן געווארן דעם 23סטן יאנואר 1862 אין דעם שטעטל וועלוי (Wehlau) לעבן קעניגסבערג, וואס איז דעמאלסט געווען די הויפטשטאט פון מזרח פרייסן. אין 1880 האט ער אנגעהויבן לערנען אין דעם קעניגסבערגער אוניווערסיטעט, וואו ער האט זיך באפריינדט מיט הערמאן מינקאווסקי. אין 1885 האט ער באקומען דעם דאקטאר טיטל, אונטערן אנפיר פון פערדינאנד לינדעמאן. אין די יארן 1886-1895 האט ער געדינט ווי א דאצענט אין דעם קעניגסבערגער אוניווערסיטעט. אין 1892 האט ער געהייראט קעטא יעראש, און א יאר שפעטער איז געבוירן זייער איינציקע קינד, א זון, פראנץ. אין 1888 האט פעליקס קליין פארעפנטלעכט, אין דעם Mathematische Annalen זשורנאל וואס ער האט רעדאקטירט, אן ארטיקל פון הילבערט, וואו הילבערט האט געלייזט דעם צענטראלן פראבלעם פון אינוואריאנטן טעאריע, ווען ער האט געוויזן אז יעדע סיסטעם פון אינוואריאנטן באזיס. דער מאטעמאטיקער פאל גארדאן, איינער פון די הויפט פארשער אין דעם געביט, האט זיך דערקעגנט צו הילבערטס ארטיקל מיט דער טענה אויף הילבערטס באווייז אז \"דאס איז נישט מאטעמטיק. דאס איז טעאלאגיע\". אין 1895 האט קליין געברענגט הילבערט צו ווערן א פראפעסאר אין געטינגען אוניווערסיטעט, וואס איז דעמאלסט גערעכנט געווארן דער פירנדיקער צענטער פון מאטעמאטישער פארשונג אין דער וועלט. הילבערט האט געהיטן געטינגענס גלאריע ביז זיין פענסאנירונג אין 1932, און ער איז געווארן דער חשובסטער מאטעמאטיקער פון זיין דור.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"In October 1942 Katz and Bloch re-established the Telz Yeshiva in Cleveland, Ohio. Together, in 1943 they established a Jewish day school: The Hebrew Academy of Cleveland. Towards the end of the war Katz discovered that his wife and 10 children had been killed by Nazi forces in Telz in 1941. Bloch's family suffered a similar fate. In 1946 Katz married Esther Mindle Mandel. In 1947 Katz and Bloch established a Hebrew School for girls in Cleveland called Yavneh, under the framework of the Hebrew Academy of Cleveland.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"In 1954 Rabbi Eliyahu Meir Bloch died, and Katz became head of the yeshiva (Rosh Yeshiva). In addition to running the yeshiva, Katz remained very communally active, both locally, nationally and internationally. Katz served as a member on the Moetzes Gedolei HaTorah of the Agudath Israel. Together with Rabbi Aharon Kotler, he undertook to ensure the financial needs of the Chinuch Atzmai (religious education network in Israel) were met, encouraging the students of the yeshiva to raise funds for Chinuch Atzmai in their vacation period. In 1957 the yeshiva moved from downtown Cleveland to its present-day location in Wickliffe, Ohio, on the outskirts of Cleveland. In winter of 1958 he was hospitalized for a serious heart attack. Despite his health, he continued to actively run the yeshiva and remained active in the wider community. In 1960 he established Telshe Chicago - a branch of the yeshiva in Chicago, Illinois. On Tuesday morning, January 1, 1963, a fire broke out in one of the three dormitories at the yeshiva. Two students died in the fire and local authorities closed the remaining two dormitories as a safety measure. Katz guided the yeshiva through the difficult period, again, rebuilding. That year he participated at the Knessiah Gedolah of the Agudath Israel in Jerusalem, where he spoke on numerous occasions. On November 17, 1964 Katz suffered a massive heart attack and died. He was interred on Har HaMenuchot. His son Rabbi Yaakov Zev (Velvel) Katz founded and leads the Cedar-Green Community Kollel in Beachwood Ohio, officially named Kollel Yad Chaim Mordechai, after his father.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"Affectionately known by his students as Reb Mottel, Katz was a Lithuanian born and trained rabbi who was catapulted into a very different social setting than he was accustomed. Despite the great differences in American perspective, he successfully bridged any gaps with his students, and succeeded in educating and inspiring them. Under his leadership, the Telz Yeshiva grew to its largest. He was a master educator and communal activist who was exacting in his attention to detail. He used to say: \"To a big man there are no such things as small things\".","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* באן צייטן פאר לואישעם דל״ב סטאנציע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|225px|רבי אברהם ישכר בער אביגדור זצ\"ל רב אין טערוויע-וואלאסק","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וועסטמינסטער (Westminster) איז א לאנדאנער אונטערגרונט סטאנציע פלאצירט אין דער סיטי פון וועסטמינסטער וואס איז באדינט דורך דריי ליניעס: די דיסטריקט, יובילי און קרייז ליניעס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* דאס געטלעכע ליד : בהאגאוואד-גיטא : פאעמע פון דבקות","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|אַן IBM 704 מײנפֿרײם","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* וועלוול טשערנין, '\"און דער טאָג איז שיין. און ס'איז שווער אַזוי...\": נאָטיצן וועגן דעם ייִדישן דיכטער אלעקסאנדער בעלאָוסאָוו' (אויף רוסיש) Белоусов, Александр Александровичru:","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|דעקל־טײפּ Elephunk בלעק אײד פּיס () איז דער נאָמען פֿון אַן אַמעריקאַנער היפּ־האָפּ טרופּע אין לאָס־אַנדזשעלעס. די מיטגלידער אין דער גרופּע אין 2009 זײַנען: וויליאם דזשיימס אדאמס, אַפּל־דע־אַפּ, טאַבו מיט פֿערגי. זינט די פּובליקאַציע פֿון דער אַלבאָם Elephunk אין 2003 זײַנען זײ זײער פּאָפּולער איבער דער גאָרער װעלט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"צו דעם קומט מיט א באזונדערע טייל, וואס הייסט [(Entertainment Weekly (EW] ענטערטעינמענט וויקלי, וואס איז געאייגנט צו דעקן די פרישע פראגראמען אינעם פארוויילונגס טעמע, ווי פעסטיוואלן, טעאטער, מאוויס, מוזיק און ביכער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"*| דער ענטערטעינמענט וויקלי וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* נתיבות","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דאס טשילענישע פּעזאָ (שפּאַניש: Peso chileno) איז די וואלוטע פון טשילע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"היסטאריש האט מען גערופן אילפארד מיטן נאמען גרויס אילפֿארד, אנדערש פון קליין אילפֿארד אין דער לאנדאנער בארא פון נייהעם. דעם נאמען טרעפט מען שוין אינעם דומזדיי בוך פון   1086 ווי Ilefort אילעפֿארט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|255x255פיקס|היי ראד אילפארד, מיט וואטערסטאנס בוכהענדלעריי פֿארנט לינקס און דאס ראטהויז אין הינטערגרונט קליין|255x255פיקס|רעדברידזש ראטהויז, היי ראד, אילפארד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|אילפארד באן סטאנציע די שטאט ווערט באדינט דורך אילפארד באן סטאנציע אויף דער גרויס־איסטערן הויפט ליניע אין טראוולקארט זאנע 4. אלע באנען וואס שטעלן זיך אפ ביי דער סטאנציע זענען פון דער הויך־פרעקווענץ  ליווערפול סטריט-שענפילד מעטרא. TfL באן האט איבערגענומען די באדינונג אום 31סטן מיי 2015 פארן נייעם קרייצבאן פראיעקט וואס וועט פארן דורך אילפארד פון 2017. צפון פון אילפארד געפינט זיך גאנס היל אונטערגרונט סטאנציע אויף דער צענטראל ליניע פון דער לאנדאנער אונטערגרונט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|פארשידענע פרעצלען","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|פנחס לבון","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין דער לייב-קעניג (ענגליש: The Lion King) איז אן אמעריקאנישער אנימירטער מוזיקפילם פֿון 1994 וואס איז פראדוצירט געווארן דורך וואלט דיזני אנימאציע סטודיאס און פארשפרייט געווארן דורך וואלט דיזני פילמען. די געשיכטע פאסירט אין א קעניגרייך פֿון לייבן אין אפריקע, און איז אינספירירט געווארן פֿון וויליאם שייקספיר'ס \"האמלעט\". דער פילם איז פראדוצירט געווארן אין אן עפאכע וואס ווערט באקאנט אלס דער \"דיזני רענעסאנס\". \"דער לייב-קעניג\" איז רעזשיסירט געווארן דורך ראדזשער אלערס און ראב מינקאף און פראדוצירט געווארן דורך דון האן. זיינע אריגינאלע לידער זענען געשריבן געווארן דורך דער קאמפאזיטאר עלטאן דזשאן און דער ליריסיסט טים רייס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין פֿאַרפֿרוירן (ענגליש: Frozen) איז אן אמעריקאנישער קאמפיוטער-אנימירטער פאנטאזיע-קאמעדיע מוזיקפילם פון 2013. ער איז פראדוצירט געווארן דורך וואלט דיזני אנימאציע סטודיאס און באפרייט געווארן דורך וואלט דיזני פילמען. דער פילם איז אינספירירט געווען פון האנס קריסטיאן אנדערסענ'ס מעשה \"די שניי-מלכה\".די געשיכטע איז וועגן א פּרינצעסין מיטן נאמען אַנאַ און איר שוועסטער עלזאַ, וואס געווארן די קעניגין פונעם אַרענדעל קעניגרייך. עס איז אויך דא א קאָמישער לעבעדיקער שניימענטש מיטן נאמען אָלאַף. אין דער פילם זינגט עלזאַ א ליד מיטן נאמען \"לאז ארויס\" (Let It Go, \"לאז עס גיין\"), וואס האט געווארן זייער פאפולער. \"פֿאַרפֿרוירן\" איז באפרייט געווארן דעם 27סטן נאוועמבער 2013, און האט געהאט די שטימעס פון קריסטען בעל און אידינא מענזל.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|200px","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* היכל שלמה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"250px|קליין|משה יעלון","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|אן ישראל פאליציי אויטא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די גאָטהאַם פרעמיע (ענגליש: Gotham Independent Film Awards) איז א פרעמיע וואס ווערט געשאנקען יערליך פאר פילמען, פילמען שאפער און אקטיארן, אין דער אמעריקאנישער פילם אינדוסטריע דורך דער אינדעפענדענט פילם ארגאניזאציע פון אמעריקא,(IFP) וואס ארבעט ארויפצוארבייטן די אייגנ'געמאכטע פילם פראצעדור אין אמעריקא.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* פרייז וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שמאל|ממוזער|250px|די מלוכה פון די חשמונאים ביי דער שפיץ גרייס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וויזועל בייסיק (VB) איז א קאמפיוטער פראגראמירן שפראך, אנטוויקלט דורך מייקראסאפט פאר זייערע פראגראמען אז מען זאל דאס קענען מאדיפיצירן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א שווערד פונעם מיטל אלטער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|בנינים אויף יפו גאס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|שער בלאט פון הרב פאזענס דאקטאראט טעזיס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|קארפאטשא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|<span style=\"margin:0px; padding-bottom:1px; font-size:90%; display:block;\"><span style=\"border:#CC0000; background-color:#CC0000; color:#CC0000;\">&#160;&#160;&#160;&#160;&#160;&#160; &#160;סיבירער פעדעראלער דיסטריקט <span style=\"margin:0px; padding-bottom:1px; font-size:90%; display:block;\"><span style=\"border:#CC0000; background-color:#CC0000; color:#CC0000;\">&#160;&#160;&#160; <span style=\"border:#FF4000; background-color:#FF4000; color:#FF4000;\">&#160;&#160;&#160; &#160;געאגראפיש רוסיש סיביר <span style=\"margin:0px; padding-bottom:1px; font-size:90%; display:block;\"><span style=\"border:#CC0000; background-color:#CC0000; color:#CC0000;\">&#160;&#160; <span style=\"border:#FF4000; background-color:#FF4000; color:#FF4000;\">&#160;&#160; <span style=\"border:#FF9933; background-color:#FF9933; color:#FF9933;\">&#160;&#160; &#160;היסטאריש סיביר","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"URL, וואס איז די ראשי תיבות פון Uniform Resource Locator (אויף ענגליש), איז א נאכאנדיקייט פון סימבאלן מיט א געוויסן סינטאקס וואס דינט צו לאקירן א וועב בלאט אדער אן אנדער רעסורס אויף דער אינטערנעץ. אין פאפולערער שפראך איז אן URL דער \"וועבזייטל אדרעס\" אדער \"בלאט אדרעס\". למעשה, איז א URL א געוויסער אופן פון א URI, אבער פראקטיש טוט מען ניצן די עלטערע פארעם URL. א URL האט עטלעכע טיילן:","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|קעז בלינצעס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס די געים בוי (ענגליש: Game Boy, יאפאניש: ゲームボーイ) איז א מאבילע ווידעא שפיל קאנסאל אין 8 ביט. זי איז נינטענדא'ס ערשטע מאבילע קאנסאל. די געים בוי איז אויך די ערשטע מאביל קאנסאל צו נוצן שפיל קארטרידזשען, וואס באדייט די שפילעריי קענען מען פארבייט. לבסוף, אין די געים בוי פאמיליע זענען געווען די געים בוי קאליר, געים בוי אדוואנס, געים בוי אדוואנס SP￼￼, געים בוי מיקרא￼￼, געים בוי DS, געים בוי 3DS און געים בוי 2DS. די געים בוי האט א גרינער עקראן וואס באווייזט פיר שאטן פון טונקל גרין (גרוי פאר די געים בוי פאקעט). ענלעך די NES, די געים בוי האט פיר קנעפלען און א ריכטונג קנעפל אין דער פארעם פון א קרייץ.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"הלל קאַזאָווסקי (ענגליש: Hillel Kazovsky, רוסיש: Гиллель Казовский; געב' 1956) איז אַ ישראלדיקער קונסט-קענער, אַ מומחה אויף ייִדישער פּלאַסטישער קונסט און מאָדערניסטישער ייִדישער ליטעראַטור.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"\"Chagall and the Jewish Art Programme\". – In: Marc Chagall. The Russian Years 1906-1922. Catalogue of the Exhibition (Frankfurt/Main, 1991), pp. 53-60. \"Marc Chagall. Letter to Yehuda Pen\" (first publication). – In: Marc Chagall. The Russian Years 1906-1922. Catalogue of the Exhibition (Frankfurt/Main, 1991), p. 61.Artists from Vitebsk. Yehuda Pen and his Pupils (Moscow, 1992). \"The Art Section of the Kultur-Lige\". – Jews in Eastern Europe, 3 (22), 1993, pp. 14-46. \"Jewish Artists in Russia at the Turn of Century: Issues of National Self-Identification in Art\". – Jewish Art, v. 21/22 (1995-1996), pp. 20-39. \"Jewish Art between yddishkayt and Civilization\". – The Shtetl: Image and Reality. Papers of the Second Mendel Friedman International Conference on Yiddish. Oxford, 2000, pp. 80-90. \"Штетл versus мегаполис в творчестве еврейских поэтов и художников в Америке\". – Зеркало (Тель-Авив), 17-18 (2002), сс. 28-41.The Artists of the Kultur-Lige. Moscow-Jerusalem, 2003. \"Jewish Artists in Russia: between Nationalism and Universalism\". – Modern Masterpieces from Moscow: Russian Jewish Artists, 1910-1940. Ed. by Edward van Voolen. Joods Historisch Museum, Amsterdam, 2007, pp. 7-21. \"The Phenomenon of the Kultur-Lige\". – Kultur-Lige: Artistic Avant-Garde of the 1910s and 1920s. Ed. by Hillel Kazovsky. National Museum of Art of Ukraine, Kiev, 2007, pp. 24-37. C’était l’époque où l’on a commence à illustrer les livres juifs\". – \"Future antérieur. L’avant-garde et le livre yiddish (1914-1939)\". Ed. Nathalie Hazan-Brunet. Musée d'art et d'histoire du Judaïsme, Paris, 2009, pp. 32-50.Boris Aronson: “To organize the Chaos of the Modern Age”; Kiev – Moscow – Berlin – New York. – Boris Aronson: Der Yiddish Teater, Paris, “Minotaure”, 2010, pp. 18-65. The Book Design of the Artists of the Kultur-Lige. Kiev, “Dukh i litera”, 2012.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"200px|קליין|פלאציר פון סאַפֿאלק אין ענגלאנד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלער וועבארט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"סארגע איז א מין אין דער גראז פאמיליע] Poaceae. די פלאנצן וואקסן אין ווארעמע קלימאטן. זגאלן פון סארגע וואקסן נאטירלעך אין טראפישע און אונטערטראפישע ראיאנען פון אלע קאנטינעטן. סארגע איז די פינפטע וויכטיקסטע תבואה אין דער וועלט, נאך ווייץ, רייז, קוקורוזע און גערשט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|אַ הערינג","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|מאנומענט צום אנדענק פון דער \"ווייסער רויז\" אין מינכן, אין דער פארעם פון בלעטלעך צעשפרייט אויפן טראטואר.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"300px|קליין|די געביידע פון ישיבת חכמי לובלין אין תשס\"ו","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלער וועבארט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אפמינסטער () איז אן איבערבייט סטאנציע אין שטעטל אפמינסטער, לאנדאנער בארא פון העווערעינג. די סטאנציע ווערט באדינט דורך לאנדאנער אונטערגרונט, נאציאנאלע באן און לאנדאנער איבערגרונט דינסטן. אויפן לאנדאנער אונטערגרונט איז אפמינסטער די מזרח סוף־סטאנציע אויף דער דיסטריקט ליניע און די מערסט מזרחדיקע סטאנציע אויף דער לאנדאנער אונטערגרונט נעצווערק. אויף נאציאנאלער באן ווערט זי באדינט דורך c2c. די סטאנציע איז אין טראוולקארט זאנע 6.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"טראון (דייטשיש: Traun) איז א שטאט אין דעם פעדעראלן לאנד אויבער עסטרייך אין עסטרייך. איר דרומ'דיגער חלק איז געבויט אויפן טראון טייך. די באפעלקערונג פון טראון באשטייט פון אומגעפער 25,000 איינוואוינערס, און איר שטח ציעט זיך אויס אויף 15.49 קילאמעטער.די שטאט האט באקומען איר נאמען צוליב דעם פאקט אז זי געפינט זיך גראדע אויף דעם טראון טייך. דער נאמען שטאמט פון דעם קעלטישן ווארט טראון וואס ווערט איבערגעטייטשט ווי א טייך.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"*דער טראון שלאס (דייטשיש: Traun schloß) - א שלאס וואס איז אויפגעבויט געווארן אינעם צוועלפטן יארהונדערט, וואס באדינט אלס א קולטורער צענטער, וועלכער אנטהאלט אין זיך פארשידענע מוזעאומס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* 31סטן אויגוסט - דער IRA פראקלאמירט א וואפן שטילשטאנד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קרית אונסדארף איז א פרומע געגנט אין ירושלים סווערט געפירט דורכ'ן רב הרב פנחס אהרון הורוויץ, דער זוהן פון דער אלטער רב און ווער ס'האט עס געגרינדעט משה הורוויץ ראש ישיבת באר שמואל אין ניו יארק, זוהן פון הגאון רבי יוסף יונה הורוויץ רב פון אונסדארף (Huncovce) אין סלאוואקיי.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"רעליגיעז-לאָז (ענגליש: \"Religulous\") איז א 2008 אמעריקאנישער ענגליש-שפראכיגער דאקומענטארער פילם, געשריבן און געשפיהלט דורך ביל מאהר און דירעקטירט דורך לערי טשארלס. קליין|לינקס|א סצענע פונעם פילם וואו מ'זעהט מאהר און טשארלס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קעמברידזש איז מערסט באוואוסט וועגן דעם אוניווערסיטעט פון קעמברידזש, געגרינדעט אין 1209 און איינער פון די פינעף בעסטע אוניווערסיטעטן אין דער וועלט. היינט האט קעמברידזש אויך א געלונגענעם הויך־טעכנאלאגיע צענטער, גערופן \"סיליקאן פֿען\". קעמברידזש ליגט לעבן די M1 און A14 שאסייען, און מען קען דערגרייכן קעמברידזש פון לאנדאן קינגס קראס מיט א נישט־אפשטעלנדיגער באן אין 50 מינוט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די גאָר משונהדיקע עלטערן (ענגליש: The Fairly OddParents) איז אַן אַמעריקאַנישע וויצבילד סעריע. דער סיפּור־המעשׂה איז וועגן אַ ייִנגל מיטן נאמען טימי טערנער (געשפילט דורך טאַראַ סטראָנג) וואָס האָט זיך פּעסטענדיקע עלטערן וועלכע הייסן טאקע נאר טימי'ס מאמע און טימי'ס טאטע, אַ רישעותדיקע קינדהיטערין מיטן נאמען וויקי און להבדיל אויך צוויי פֿעעס מיט די נעמען קאסמא און וואנדא וואָס באַוויליקן אים זײַנע ווינטשונגען.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ליניע U1 איז א ליניע אויף דער וויענער אונטערגרונט באן סיסטעם. זי האט היינט 24 סטאנציעס דורך א לענג פון  19.2 ק״מ פון אויבערלאא קיין לעאפאלדוי. ווען מען האט פארענדיגט די פארלענגערונג קיין אויבערלאא אין 2017, איז די ליניע געווארן די לענגסטע אויף דער נעצווערק. זי פארבינדט זיך מיט ליניעס U2 און U4 ביי  קארלספלאץ, ליניע U3 ביי סטעפֿאנספלאץ, ליניע U4 ביי שוועדנפלאץ און ליניע U2 ביי פראטערשטערן. די ליניע האט זיך געעפֿנט דעם 25סטן פעברואר 1978.קליין|לינקס|מאפע פון די U1 ליניע סטאנציעס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"מעליץ (פויליש: Mielec) איז א שטאט אין מערב־גאליציע, קליינפוילן, אין דער אונטער-קארפאטישער וואיעוואדעשאפט, 48 ק״מ צפון־מערב פון ריישע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"א יישוב מיטן נאמען מעליץ ווערט דערמאנט אין א בולה פונעם פויבסט גרעגאריוס דער ניינטער פונעם 13טן יארהונדערט. אין 14טן יארהונדערט ווערט דערמאנט א יישוב מיטן נאמען מעליצקע (Mielecka) אין דער רשימה פון די געמיינדע. די שטאט מעליץ אליין איז געגרינדעט געווארן אין 1457 און האט באקומען  שטאט-רעכטן עיר אין 1470. די שטאט האט זיך אנטוויקלט אין א צענטער פאר האנטווערקעריי, וואו מען האט געגרינדעט גילדעס און עס האט געארבעט דארט קאוואלן, שניידערס, שוכמאכער, טעפער, וועבער און  שפינער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|די שוהל פון פארנט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ראמאן אין פנקס הקהילות","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"סקווידווארד טענטיקלס (ענגליש: Squidward Tentacles) איז א פיקטיווער כאראקטער אין די ניקעלאדיאן אנימאציע טעלעוויזיע סעריע \"ספּאָנדזשבאָב סקווערפּענץ\".","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אין יאר 324, האט דער רוימישער קייסער קאנסטאנטין דער גרויסער אריבערגעפירט די הויפטשטאט פון דער רוימישער אימפעריע צו דער שטאָט ביזאַנטיאן, וואס ער האט געגעבן דעם נאמען קאנסטאנטינאפאליס (גריכיש: Κωνσταντινούπολις, לאטייניש: Constantinopolis ״קאנסטאנטינ׳ס שטאָט״). 150 יאר נאכהער, ווען די שטאט רוים איז ביסלעכווייז איבערגענומען געווארן איז די איינציגע איבערגעבלינע הויפטשטאט פון דער אימפעריע געווען קושטא (קאנסטאנטינאפאליס). די איבעריגע מזרח אימפעריע האט געהערשט איבער א קלענערע טעריטאריע ווי די אריגינעלע רוימישע אימפעריע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"יוסטיניאן האט געבויט דעם פראכטפולן קלויסטער (שפעטער געווארן א מעטשעט און היינט א מוזיי) האגיא סאפיא אין קושטא, און ער האט איניציאירט פאראייניגן דעם גאנצן רוימישן געזעץ אין איין בוך, דאס \"ציווילע געזעץ־בוך\" (Corpus Iuris Civilis). אין זיינע טעג האבן אויסגעבליט די ביזאנטישע קונסט און ארכיטעקטור דורכאויס דער גארער אימפעריע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* וועגן יעקב ריוועס אין דער רוסלענדישער ייִדישער ענציקלאָפּעדיע (אויף רוסיש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|די ראדינער ישיבה פונעם ״חפץ חיים״|250פיקס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"וויען - שוועכאט אינטערנאציאנאלער לופטפעלד (דייטשיש: Flughafen Wien), איז דאס גרעסטע אינטערנאציאנאלע לופטפעלד אין עסטרייך, וועלכע באדינט אלס איר הויפט לופטיגער אריינגאנג טויער. דאס לופטפעלד געפינט זיך נעבן דעם שטעטל שוועכאט, 18 קילאמעטער דרום פון דער הויפטשטאט וויען, און 50 קילאמעטער פון בראטיסלאווא, די הויפטשטאט פון סלאוואקיע. דער האפן דינט אויכעט אלס די הויפטקווארטיר פון די עסטרייכישער לופט געזעלשאפטן אאוסטריאן עיירליינס און ניקי. אין יאר 2016 זענען אדורך אין דעם לופטפעלד 23.4 מיליאן פאסאזשירן אין ארויסקומענדיגע און אריינקומענדיגע פליגן. ארום 18,000 ארבעטערס ווערן באשעפטיגט אין וויענער לופטפעלד. קליין|לינקס|א בליק אויפן וויענער לופטפעלד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אורשפרינגליך דאס לופטפעלד איז אויפגעשטעלט געווארן אלס א מיליטערישער לופטפעלד, און דורך דער צווייטער וועלט קריג פלעגט באדינען אלס א אפלאגער פון פליגערס און פראדוצירונג קאמפלעקס פון דער היינקל פירמע. אין יאר 1945 די ענגלישע מאכטן האבן איבערגענומען דעם לופטפעלד, און פאר א שטיקל צייט דאס לופטפעלד איז געבליבן אונטער זייער באזעצונג. אין יאר 1954, איז די לופטגעזעלשאפט \"בעטריב-געזעלשאפט געגרינדעט געווארן, און דאס לופטפעלד איז עמטליך געווארן דאס הויפט בירגערליכער לופטפעלד פון וויען אנשטאט \"אספערן\". דעמאלטס איז געווען נאר איין סטארטפאס וועלכער איז אין יאר 1959 פארברייטעט געווארן צו א פארנעם פון 3,000 מעטער. אין יאר 1972, א צוזעצליכער סטארטפאס איז געבויט געווארן. אין יאר 1982 איז דאס לופטפעלד פארבינדן געווארן מיט דער אטאסטראדע אסטא-אטאבאן. אין יאר 1986 איז דער פארגרעסערטער אנקונפט-זאל געעפנט געווארן. אין יאר 1992 האט מען געעפנט דעם נייעם טערמינאל 1, און א יאר דערנאך האט מען געעפנט דעם איינקויף צענטער אין דעם טראנזיט געביט צווישן די טויערן C,B און D. די פארברייטערונג פלאנירונג פונעם טערמינאלן געביט איז ארויפגעלייגט געווארן אויפ'ן טיש צום ערשטן מאל אין יאר 1988. צו דער צייט, האט דאס לופטפעלד באהאנדלט ארום 4.6 מיליאן פאסאזשירן יעדעס יאר. אין יאר 1989 האט דאס לופטפעלד צום ערשטן מאל אין זיין היסטאריע אויסגעציילט איבער 5,000,000 דורכגייענדיגע פאסאזשירן. וויבאלד דער אויסוואקס פונעם פאסאזשירן צאל און די אסטראטעגישע צילן זענען געווען היפש העכער פון וואס מען האט אורשפרינגליך פארגעזען און געטראכט, די פלאנירטע פארברייטונגען זענען פארמירט געווארן פונדאסניי פון 9,000 קוואדראטן קילאמעטער צו 25,000 קוואדראטן קילאמעטער. די ערשטע טייל פון דער פארלענגערונג וואס איז גערופן געווארן \"פארלענגערונג פונעם דרומ'דיגן זאל מיט דער פלאזא\", איז געווען דער ציל וואס מען האט באשטימט פאר יאר 1993. אום 28סטן מערץ 1996 איז די בוי ארבעטן פונעם \"פיער וועסט\" געביט ענדליך פארענדיגט געווארן. די אלע איינריכטונגען זענען אויספארמירט געווארן דורך דעם עסטרייכן ארכיטעקט פראנץ פעהרינגער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >כ\"ב כסלו <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >י\"ז ניסן חול המועד פסח <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|ענדרו פוזדער ענדרו פרענקלין \"ענדי\" פּוזדער (ענגליש: Andrew Franklin \"Andy\" Puzder; געבוירן דעם 11טן יולי 1950) איז אן אמעריקאנער ביזנעסמאן, וואס איינער פון די פירער פונעם קאמף קעגן אבארטאציע אין מיזורי.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|גאווערנער טאמאס סוואן פון פענסילוועניע. בערד זענען געווען אין דער מאדע ביי די יארן פון דעם אמעריקאנער בירגער קריג","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|הערב פון פאדאלסק, 1883 קליין|הערב פון פאדאלסק, 1781","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* שטאט פון  פאדאלסק","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"200px|קליין|דאס בארימטע מאנארך פלאטערל Danaus plexippus וואס מיגרירט יערליך אין די צענדליגע מיליאנען פון צפון נארד אמעריקע צו א קליין געגנטל אין מעקסיקע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|200px|גוסטאוו מאהלער אין 1892 לינקס|200px|alt=חתימה פון גוסטאוו מאהלער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* WorldCat","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|500px|שמאל|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"*  איוואניטש וועב ארט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ביאגראפיע פונעם קצות","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"מען טוט ניצן דעם סימבאל f פאר פֿרעקווענץ און ער ווערט געמאסטן, אין דער אינטערנאציאנאלער סיסטעם פון איינסן, אין הערץ (Hz); איין הערץ איז א פעריאד פון איין מאל א סעקונדע. צום ביישפיל, דער עלעקטרישער שטראם אין רוב לענדער היינט איז וועקסלשטראם מיט א פרעקווענץ פון 50 הערץ, דאס הייסט, די עלעקטרישע שפאנונג טוישט זיך פעריאדיש מיט 50 פעריאדן יעדע סעקונדע.   וואו c איז די גיך פון ליכט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"טראם סטאנציע שילד|קליין|רעכטס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"*  סנהדרין וועבסייט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין| 200px | פיטער דער גרויסער 240px | קליין| אן אלטע קאַרטע פון ​​פעטערבורג און קראָנשאָט, די שטעט אויפגעבויט דורך פיטער","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דער פאנטאן קליין|דער ערשטע פאנטאן, 1886 דער וואסער דזשעט פֿאנטאן (פראנצויזיש: ''Jet d'Eau'') איז א גרויסער פאנטאן אין גענף, שווייץ. דער פאנטאן איז איינער פון די מערסטע בארימטע טוריסטן אטראקציעס אין דער שטאט, און איינער פון די גרעסטע פאנטאנען אין דער וועלט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* נאציאנאלע הימענס פון אלע לענדער אין דער וועלט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|קאנסטאנטין כאבענסקי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* וועגן קאָנסטאַנטין כאַבענסקי אויפן וועבזײַטל פונעם מאָסקווער טעאַטער אויף אַנטאָן טשעכאָווס נאָמען (אויף רוסיש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"צענטער|קליין|700x700פיקס|קאמונע פון פֿיומיטשינא און דער מויל פונעם טיבער, מיי 2013","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* Fiume Tevere - Fiumi Italiani (איטאליעניש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" בריזשיט באַרדאָ באקאנט אויך מיטן נאמען BB (געבוירן י\"ט תשרי ה'תרצ\"ה; סעפטעמבער 28, 1934) איז א פראנצויזישע אקטריסע און א פריערדיקע מאדעל, זינגערין און א חיות רעכטן אקטיווע. זי איז געוועזן א וויכטיקע סעקסימבאל אין די 1950ער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* בריזשיט בארדא פונדאציע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"עלעקטראמאגנעטישע כוואליעס האבן פארשידענע פרעקווענצן (f) און כוואליע־לענג (λ) וואס זענען אנגעקערט מיט אנאנד לויט דער גלייכונג f · λ = c דער קאנסטאנט c איז די גיך פון ליכט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* http://www.kikarhashabat.co.il/%D7%94%D7%A8%D7%91_%D7%A7%D7%90%D7%A4%D7%97.html","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייַטל פון דעם קלוב","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"טראם סטאנציע שילד|קליין|רעכטס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א בלאט פונעם כתב-יד פונעם פערסישן עפאס \"שאַהנאַמע\"","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"פרינצעסין דייזי אדער דייזי (ענגליש: Princess Daisy) איז א כאראקטער פון די \"מאריא\" ווידעא שפילעריי סעריע. זי איז די פרינצעסין פונעם סאראסאלאנד. פרינצעסין דייזי איז די צווייטע הויפט נקיבה אויף די \"מאריא\" סעריע מיט פרינצעסין פיטש.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דרייעק ABC","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אין א גראד-ווינקל דרייעק קען מען דעפֿינירן די טריגאנאמעטרישע פונקציעס סינוס (ענגליש: \"Sine\", דייטש/לאטיין: \"Sinus\"), קאסינוס (ענגליש: \"Cosine\", דייטש: \"Kosinus\", לאטיין: \"Cosinus\") און טאנגענס (ענגליש: \"Tangent\", דייטש/לאטיין: \"Tangens\") דער סינוס פון א ווינקל איז די טיילצאל צווישן די לענגן פון דער זייט קעגן איבער דעם געזאגטעם ווינקל און דער היפאטענוז. דער קאסינוס פון א ווינקל איז די טיילצאל צווישן די לענג פון דער שכיינישער זייט (וואס איז צווישן דעם געזאגטעם ווינקל און דער 90 גראד ווינקל) און דער היפאטענוז. דער טאנגענס פון א ווינקל איז די טיילצאל צווישן די לענג פון דער זייט קעגן איבער דעם ווינקל און דער שכיינישער זייט. די אינווערס פונקציעס פון סינוס, קאסינוס און טאנגענס זענען ארקוססינוס (ענגליש: \"arcsine\", דייטש: \"Arkussinus\"), ארקוסקאסינוס (ענגליש: \"arccosine\", דייטש: \"Arkuskosinus\") און ארקוסטאנגענס (ענגליש: \"arctangent\", דייטש: \"Arkustangens\")","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"'''וועטעראַן'ס טאָג''' (עגנליש: Veterans Day) איז אן אמעריקאנישע לעגאלע פעדעראלע חגא וואס וועהרט אפגעהאלטן יעדע יאהר דעם עלפטן נאוועמבער זינט 1919 דורכאויס אלע פופציג שטאַטן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"א יאהר שפעVטער האט פרעזידענט וואודרא ווילסאן דעקלעהרט דעם טאג אלס האלידעי. און זיבן יאהר דערנאך, אום 4טן יוני 1926, האט קאנגרעס דורכגעפירט א געזעץ צו פארלאנגען פונעם פרעזידענט זשאן קעלווין קולידזש ער זאל שרייבן א פרישע דעקרעט צו פייערן דעם טאג מיט פאסיגע צערעמאניעס.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעהלע http://www1.va.gov/opa/vetsday/ קאַטעגאָריע:USA רעגירונג","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א פרוטה פון אגריפס דער ערשטער קליין|מחצית השקל פון סוף צווייטן בית המקדש","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דעקל פונעם פאקטבוך דאס וועלט פֿאַקטבוך פון דער CIA (ענגליש: CIA World Factbook; אדער The World Factbook) איז א יערליכע אויסגאבע וואס די שפיאנאזש אגענטור פון די פאראייניגטע שטאטן (די CIA) גיט ארויס פארן ניץ פון דער אמעריקאנער רעגירונג. דאס בוך אנטהאלט אינפארמאציע אין דעם סטיל פון אן אלמאנאך וועגן די לענדער פון דער וועלט - וואס נעמט איין סואווערענע לענדער, אפהענגעדיקע שטחים און אנדערע געגנטן וואס זענען אנערקענט דורך די פאראייניגטע שטאטן. אויך געפינט זיך אינפארמאציע וועגן די פינף אקעאנען און דעם גאנצן ערד-פלאנעט. אינגאצן באווייזן אין עס, ריכטיק פאר 2012, 267 וועזנהייטן. די אינפארמאציע וועגן יעדן לאנד ווערט צעטיילט אין אפטיילונגען וועגן די געאגראפיע, דעמאגראפיע, קאמוניקאציע, רעגירונג, עקאנאמיע און מיליטער. יעדע לאנד ווערט באהאנדלט אין צוויי אדער דריי בלעטער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ביים צוזאמענשטעלן דאס פאקטבוך ניצט דער CIA פארשיידענע מקורות, איינשליסנדיק די פאלגנדע:","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* CIA – דאס וועלט פאקטבוך קאַטעגאָריע:USA רעגירונג","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >'ג' סיון' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|150px|דער גריכישער אות פי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|מאיר אמשיל ראטשילד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|דן חלוץ","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ער האט א BA און MA פון דזשאן האפקינס אונווערסיטעט. א PhD אין פעלד פון מאדערן בריטיש ליטעראטור פון קאלומביע אוניווערסיטעט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דזשאן פרענציס קעלי (ענגליש: John Francis Kelly; געבוירן דעם 11טן מאי 1950) איז א געוועזענער יו.עס. מארין קארפס גענעראל. און איז דער פינפטער פאַרייניקטע שטאַטן היימלאנד זיכערהייט סעקרעטאר אונטער פרעזידענט טראמפ זינט דעם 20סטן יאנואר 2017.קליין|דזשאן קעלי אין 2012","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >י\"ח אדר א' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >ט\"ו אב <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אין סאטמאר געפאנגענשאפט (ענגליש: In Satmar Custody) איז א 2013 דאקומענטארער פילם וועלכער דערציילט די געשיכטע פון די תימנער יודן וואס די סאטמארער אין ניו יארק ברענגען כדי זיי צו ראטעווען פון די ציונים. מען זאגט זיי צו מ'וועט זיי געבן פון אלעם גוטן, אבער למעשה באציט מען זיך צו זיי אן די מינדעסטע סענסיטיוויטעט און אכטונג צו זייערע אייגנארטיגע געברויכן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין פּיטער פּען (ענגליש: Peter Pan) איז אן אמעריקאנישער אנימירטער מוזיקאלישער פילם וואס איז געווארן פראדוצירט אין 1953 דורך וואלט דיזני און פארשפרייט דורך RKO ראדיא פילמען. ער איז דער 14סטער פילם אין דער וואלט דיזני אנימירטע קלאסישן סעריע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|רעכטס|די נייע שול אין סעגעד (געבויט תרס\"ב)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"[[טעקע:Reuven Rivlin as the president of Israel.jpg|קליין|250px|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין||דער מירער שלאס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"JewishGen דזשואישגען איז אן ארגאניזאציע געגרינדעט אין 1987 דורך סוזאַן י מלך אין היוסטן, טעקסאַס, ווי אַ פידאָנעט בוליטאַן ברעט מיט 150 ניצערס אינטערעסירט אין אידישע ייחוס. עס שפּעטער באווויגן צו דער אינטערנעץ. אין 2003, עס איז געווארן אַ צוגעבן פון די מוזיי פון אידישע העריטאַגע, און רילאָוקייטיד זייַן אָפיס אין דעם מוזיי אין 2008.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"כדי צוצוגרייטן פארן איינפירן פון דער עליזאבעט ליניע האט TfL באן איבערגענומען די פארוואלטונג פון דער סטאנציע אין דעצעמבער 2017.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* המודיע (ענגליש) 682 (ו' חשון תשע\"ב) עמוד C2","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* וועבזייטל פונעם אלטצייטישע זאכן אויטאריטעט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* פֿארצייטן פון ניזדן קיין סטראטפארד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|דער יאנישער ים. קליין|דער יאנישער ים, געזען פון קארפו אינזל, גריכנלאנד, מיט סאראנדע, אלבאניע אין הינטערגרונט קליין|דער יאנישער ים, אויסבליק פון אינזל קעפאלאניע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דאס ווארט אויף ענגליש angel (אנגעל) קומט פון לאטייניש וואס אייגנטליך איז איר באדייט אויך שליח.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ליינט די מסכתא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"מיר זענען די מילערס (ענגליש: We're the Millers) איז א 2013 פאפולערע קאמעדיע פילם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|זשו טשי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס די ווי (ענגליש: Wii, ארויסרעדט: \"We\") איז א ווידעא שפיל קאנסאל געמאכט דורך נינטענדא. זי איז ערשטנס באפרייט געווארן דעם 19טן נאוועמבער 2006 אין צפון אמעריקע. זי ארבעט מיט ווידעא שפילן געמאכט פאר די ווי און געוויזן די נינטענדא געימקיוב.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע ווי וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|די געריכט הויז פון סקארסדעיל סקאַרסדעיל (ענגליש: Scarsdale) איז א טאון און ווילידזש אין וועסטשעסטער קאונטי, ניו יארק פאראייניגטע שטאטן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|די שולע אין סקארסדעיל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* The Scarsdale Inquirer, א וועכנטליכע צייטונג זינט 1901","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער ווײַסוויידל הערש (Odocoileus virginianus), אויך באנקאנט ווי דער ווירזשיניע הערש, איז א מיטלגרייס הערש אלטגעזעסן אין די פאראייניגטע שטאטן (אחוץ פינף שטאטן), קאנאדע, מעקסיקא, צענטראלע אמעריקע, און דרום אמעריקע דרום ביז  פערו. מען האט אים אויך אריינגעברענגט אין ניי זילאנד און א פאר לענדער אין אייראפע ווי, פינלאנד, טשעכיי, און סערביע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"נאציאנאלע באן (National Rail) איז א האנדל-מארקע פון דער אסאסיאציע פון באן פארקער אונטערנעמונגען אין גרויסבריטאניע. אומגעפער צוואנציק פריוואטע געזעלשאפטן אפערירן די באנען זייט דעם פריוואטיזירן פון בריטישער באן. זיי זענען אומאפהענגיק, אבער זיי ניצן דעם נאמען \"נאציאנאלע באן\" פארן נאציאנאלן באן נעצווערק.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|אנ–סקי, 1910","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"באַז ליכט יאָר (ענגליש: Buzz Lightyear) איז איינער פון די הויפט כאראקטערן אין די פילמען \"צאַצקע מעשה\", \"צאַצקע מעשה 2\", \"צאַצקע מעשה 3\" און \"באַז ליכט יאָר פֿון שטערן קאָמאַנד\". ער איז א קאסמאס וועלדערער. דער כאראקטער איז אינספירירט געווארן פון דער אסטראנויט באַז אָלדרין.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אן אויסצוג פונעם אלבאם http://he.israel-music.com/cantor_malawski_choir/yiddishe_momme/","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >'ה' אלול' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|upright=1.35|alt=גראפיק וואס ווייזט א לאגאריטם קרומע, וואס גייט אריבער דער x-אַקס וואו x איז 1 און ציט זיך צו מינוס אין־סוף לענגאויס דער y-אַקס.|דער [[גראפיק פון א פונקציע|גראפיק פונעם לאגאריטם צו באזע 2 גייט אריבער דער x אַקס (האריזאנטאלע אַקס) ביי 1 און גייט אדורך די פונקטן מיט קאארדינאטן, , און . צום ביישפיל, , ווייל דער גראפיק ווערט וואס נענטער צו דער  y אַקס, אבער דערגרייכט זי נישט און גייט נישט אריבער איר.]] דער לאגאַריטם פון א נומער איז דער פאטענץ מיט וואס א געוויסער נומער, די באזע, דארף ווערן געהעכערט צו פראדוצירן יענעם נומער. למשל, דער לאגאריטם פון 1000 צו באזע 10 איז 3, ווייל 1000 איז 10 צום פאטענץ 3: בדרך כלל, אז, דעמאלסט y איז דער לאגאריטם פון x צו באזע b, און מען שרייבט (y = log b (x. אין דעם פריערדיקן ביישפיל,","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<td valign=\"top\" bgcolor=\"#F0F0F0\"> <td dir=LTR> <div dir=RTL>פאר יעדער רעאל <td valign=\"top\" bgcolor=\"#F0F0F0\"> <td dir=LTR> <div dir=RTL>ווען a > 1: <td valign=\"top\" bgcolor=\"#F0F0F0\"> <td dir=LTR> <br clear=\"all\"/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"כדי צוצוגרייטן פארן איינפירן פון דער עליזאבעט ליניע האט TfL באן איבערגענומען די פארוואלטונג פון דער סטאנציע אין דעצעמבער 2017.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* http://simania.co.il/bookdetails.php?item_id=498325","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ראפשיץ איז פלאצירט אויף דעם הויפט E40 מזרח־מערב שאסיי.56px|פוילישער באן ראפשיץ האט א באן סטאנציע אויף דער הויפט מזרח־מערב רוטע, ליניע 91.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לי קעמפ (ענגליש: Lee Camp), געבוירן דעם 21סטן יולי 1980, איז אן אמעריקאנער קאמיקער, שרייבער, אקטיאר, טעלעוויזיע פערזעהנליכקייט און אקטיוויסט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* מיר זענען גאהרנישט, 2014 (DVD)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|2 צוויי מענטשן האלדזן זיך","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* גאר אינטערסאנטער ווידעא אויף יו טוב איבער א ארומנעמען קאמפיין.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"\"ל\" איז א קאנסאנא קאנסאנאנט, וואס מ'רעדט אויס [l].","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"לינקס|למד'ן אין יוניקאד, רעפרעזענטירט דער קאד 05DC דעם אות ל'.right דער פעניקישער למד זעט אויס אזוי: 35px|פעניקישער למד","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א אינערליך בילד פון PCOS פאליציסטישע אייערשטאק-סינדראם (PCOS) איז א פראבלעם אין וואס א פרוי'ס הארמאנען זענען ארויס פון באלאנס, דעריבער קען דאס שאפן א אומ'סדר פאר די מענסטרואציע פעריאדן און שאפן שוועריגקייטן צו ווערן טראגעדיג. פרויען מיט פאליציסטישע אייערשטאק-סינדראם זענען אויסגעשטעלט צו ליידן פון נאכאנאנדיגע פריע פרעגענענסי פארלוסט. ס'איז נישט פולשטענדיג קלאר די סיבה פארוואס. איין טעאריע שלאגט פאר אז די ענווייראמענט פונעם איי ווערט איינגעשטעלט דורך דער פראדוקציע פון מענערישע הארמאנען אין דעם אייערשטאק וואס איז גורם אז די אייער זאלן דורכמאכן א treisure אדער poptocys, און פאליציסטישן אייערשטאק-סינדראם מיט אן איבערפלוס פון מענערישע הארמאנען, קען מעגליך זיין שאדן פאר די DNA פון די איי, אדער פאר די מעגליכקייט פון די איי אויסצושטעלן די קראמאסאומס אויף א נארמאלן אופן. דער וועג צו פארמינערן די מענערישע הארמאן פראדוקציע איז מיט מעטפארמין טעראפיע, אדער אין ערנסטערע פעלער מיט קלאמיד.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"בדרך כלל איז PCOS נישט אזוי באהאלטן. די פרויען וואס ליידן דערפון וועלן האבן אביסל איבריגע האר (ווי אויך ביי פלעצער ווי מענער האבן געווענליך האר), זיי וועלן האבן איבריגע וואג, און אומרעגולערע מענסטרואציע פעריאדן, וואס דאס איז די סיבה פארוואס דאס נישט אזוי שווער צו דיאגנאזירן. אבער צומאל איז דאס נישט אזוי גרינג פעסטצושטעלן, און אין אזעלכע פעלער דארף דער דאקטאר מאכן אן אולטראשאל בדיקה פון דעם אייערשטאק און מעסטן די שטאפלען פון אינסולין און טעסטעראן. אבער ס'איז געווענליך פארהעלטענסמעסיג גרינג צו דיאגנאזירן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"עס זענען אויך פארהאן פארשידענע נאטורליכע גראזן און מיטלען, וואס מאנכע טענה'ן אז דאס איז גאר ווירקזאם צו גענצליך איבערקומען דער PCOS. כאטש וואס מעדיציניש איז דערווייל נישטא קיין פערמאנענטע היילונג.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין הער דזשיימס פּאָל מאַקאַרטני (ענגליש: Sir James Paul McCartney, געבוירן 18טן יוני 1942 אין ליווערפול, ענגלאנד) איז אן ענגלישער זינגער, לידער שרייבער און קאמפאזיטאר, און איינער פון די מערסט געראָטענע מוזיקער אין דער וועלט. ער איז געווען א מיטגליד פון דער ראק טרופע \"די ביטלס\", און מיט דזשאן לענאן האט ער געשריבן רוב דער גרופע'ס לידער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קילבערן פארק (Kilburn Park) איז א לאנדאנער אונטערגרונט סטאנציע אויף דער בעקערלו ליניע וואס געפינט זיך אין קילבערן אין צפון־מערב לאנדאן. די סטאנציע איז אין טראוולקארט זאנע 2.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" דזשודאס פריסט(Judas Priest) איז א העווי-מעטאל באנדע פון ענגלאנד. דיע באנדע איז מייסד גווארן ארום תשכ\"ח (1968) דורך גיטאריסט קעיי. קעיי. דאונינג אונד באססיסט אייאן הילל. דיע באנד זענען צווישן דיע מייסדים פון אוריגינאלע העווי-מעטאל, וואס איז שפעטער געווארן \"קלאסישע העווי-מטאל\". וועגן דיע גרופ'ס השפעה עצומה אויף דער מוזיקאלער סגנון, האבן זיי באקומען דיע כנוי \"דיע מעטאל געטער\". דער קלאסישער אופטוה פון דיע גראפ איז קעיי. קעיי. דאונינג אונד גלען טיפטאן אויף גיטארעס, ראב האלפארד דער זינגער,אונד איאן הילל אויף באס-גיטאר.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|שמאל|ישראלדיקע אלימפישע קאמיטעט הויז אינעם נאציאנאלן ספארט צענטער - תל אביב, לעבן דעם ירקון פארק","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ימין|400px|ממוזער|סיטי און דרום לאנדאן באן, 1890 די נארדערן ליניע האט זיך אנטוויקלט פון צוויי באן פירמעס: סיטי און דרום לאנדאן באן (the City & South London Railway; אין קורצן − C&SLR) און די טשארינג קראס, יוסטאן און האמפסטעד באן (the Charing Cross, Euston & Hampstead Railway; אין קורצן − CCE&HR), באקאנט מיטן נאמען \"האמפסטעד טיוב\".","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"400px|centre|געאגראפישע רוטע פון דער נארדערן ליניע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"left","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* ברוך הבא צו טמרה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|רבי יואל טייטלבוים פון [[סאטמאר (הויף)|סאטמאר אינאיינעם מיט מעיאר ראבערט וואגנער.]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"נאך דעם וואס מען האט אויף געדעקט די טערקישער צעל אין למס' נומבער 2003 קען מען זיך אסאך לערנען ווי אזוי די צעלן אין די וועלט ארבעט'ן. א קליינע טעראר צעל שטעלט זיך צוזאמען און ווייזט גרייטקייט צו טעראר. זייערער פירער טרעפן זיך מיט אל קאידע הויפטן. אין און באקומען ראט אין אנווייזנגען ווי אזוי אויס צו קלייבען א פלאץ צו אטעקירען, און T.N.T פינציעלר הילף, און לכאורה אויך מוישטירונגען מיט אויפרייס מאטריאל, און ווי אזוי אויס צו פירען די אטקעס. אין נאך די לאקלע פירער גייען צריק אהיים און שטעלן עס אויס למעשה מיט פלענער אין אזוי ווייטער לויט ווי אזוי מען האט זיי אויס געלערנט אין די טעראר קעמפ. און טאמער זיי זענען נישט מצליח אזוי מען האט געפלאנט פון פארויס טרעפט מען א צווייטע פלאץ אזויווי די לאקאלע טעראריסטען פארשטייען. זעט מען אז עס איז דא א געוויסע פרייהייט פון די לאקאלע טעראר צעלן. ביי די אויבערדערמאנטער טערקישער צעל האט בין לאדין אונגעוויזען די באזע וואס דינט די אמריקאנער ארמיי אין טערקיי און ישרא-ל'שע שיפן אין די טערקישע האפן, האבן די טערקישער צעל אויסגעקליבן די בריטישע קאנסול אין די בית מדרש אין סטאמבול.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|300px|[סאטעליט פאטא פון כינע די געאגראפיע פון כינע איז פארשפרייט 5026 ק\"מ אריבער across the מזרח אזיע און גרענעצט דעם מזרח כינע ים, קארעע בוכטע, געלער ים, און דרום כינע ים, צווישן צפון קארעע און וויעטנאם דורך ברייטע פלאכלענדער, אויסגעשפרייטע מדבריות, און געהויבענע בערג קייטן, כולל ריזיגע שטחים פון אומגאסטפריינדלעכן באדן. דער מזרח העלפט פונעם לאנד, זיין באדן מיט די בייבארטנדיקע אינזלען, איז א ראיאן פון פרוכפערדיקע פלאכלענדער, בערג, מדבריות, סטעפעס, און אונטער-טראפיקאלישע שטחים. דער מערב העלפט פון כינע איז א ראיאן פון פלאטאען און טורעמענדיקע מאסיוון, איינשליסנדיק א טייל פון דעם העכסטן הויכלאנד אויף דער ערד.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"נאכן איבער ווינטערן אין די צענדליגע מיליאנען אין מעקסיקע לאזן זיך די ערוואקסענע פלאטערלעך ארויס צו צפון וואו נאכן פליען עטליכע הונדערט מייל לייגן זיי אייער אויף געוואוקסן פון דער מילכווילף (milkweed) פאמיליע, נאכן אויסבריען זיך עטליכע טעג ווערט געבוירן די פיצעלע שלייערל (ווערימל) וואס איז לאנג ווייניגער ווי צוויי מילימעטער, נאכן עסן די מילכווילף בלעטלעך פאר אומגעפער צוויי וואכן טוישנדיג זיין הויט פיר מאל נאכאנאנד זייענדיג זעקס ביז זיבן צענטימעטער לאנג און וועגנדיג עטליכע טויזנט מאל די וואג ביים געבורט שפינט ער אן אנקערל אויף דער אונטערשטער זייט פון א בלעטל אדער צווייג און נאכן באהעפטן זיין עק צום אנקערל שיילט ער אפ זיין הויט צום לעצטן מאל און ווערט פארוואנדלט אין א גולם (cocoon),","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס אַלכסנדר ריי \"אַלעק\" באָלדווין דער דריטער (ענגליש: Alexander Rae \"Alec\" Baldwin III; געבוירן 3טן אפריל 1958) איז אן אמעריקאנער אקטיאר, רעזשיסאר, און פראדוצירער. ער געמאכט זיין ערשטע אויסזען אלס אן אקטיאר אויף דער טעלעוויזיע סעריע \"די דאקטוירים\" אויף 1980, און האט זינט באוויזן אויף איבער 60 טעלעוויזיע סעריעס און פילמען. ער האט דריי ברידער וואס זענען אויך אקטיארן: דניאל, סטיוון און וויליאם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* כראניק פון הוראגאן קאטרינא","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"באָב דער בויער (ענגליש: Bob the Builder) איז א בריטישע טעלעוויזיע סעריע פאר קינדער. זי איז פארשפרייט אויפן BBC און ארום דער וועלט. זי איז ערשטנס פארשפרייט געווארן דעם 28סטן נאוועמבער 1998. זי איז אנטוויקלט געווארן דורך \"היט ענטערטיינמענט\" פאר BBC טעלעוויזיע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קלאגנפורט (דייטשיש: Klagenfurt, סלאוועניש: Celovec, איטאליאניש: Clanforte), איז די הויפטשטאט פון דעם פעדעראלן לאנד קארינטיע, אין עסטרייך. די שטאט ליגט אין דער דרום-מזרח'דיגער זייט פון קארניטיע, אויפן ברעג פונעם \"גלאן\" טייך. די שטאט איז אויפגעשטעלט געווארן אין דעם 12טן יארהונדערט און איר באפעלקערונג באשטייט פון נאענט צו 100,000 איינוואוינערס. 10% פון די איינוואוינערס זענען פון א קארינטיע-סלאווענישן אפשטאם.די שטאט איז א פאפולערן טוריסטישן ארט. זי פארמאגט בערגן פון דעם צפון ביזן דרום, פילצאליגע פארקן און 23 שלאסן. אנדערע שיינע פלעצער אין קלאגנפורט זענען: \"דער אלטער פלאץ\" (דייטשיש: Alter Platz), דער \"לינדווארם\" פאנטאן (דייטשיש: Lindworm), דער באטאנישער גארטן, דער נאטור פארק, דער \"ווארטערזע\" טייך (דייטשיש: Wörthersee), און נאך. אין דער שטאט זענען פאראן אויכעט אוניווערסיטעט, פליפעלד, און א סלאווענישע גימנאסיע, ווי אויך א מיניאטורן פארק מיטן נאמען \"מינימונדאס\" (דייטשיש: Minimundus), און הערליכע שיינע הייזער און געביידעס וואס זענען אויפגעבויט געווארן נאך יארן צוריק, אין דער רענעסאנס עפאכע. נישט ווייט פון דער שטאט שטייט דער פרעכטיגער \"הוכאסטערוויץ\" שלאס\" (דייטשיש: Burg Hochosterwitz), וואס איז א באפעסטיגטער שלאס וועלכער איז פלאצירט אויף א שפיץ פון א בערגל, און כדי אנצוקומען אהין דארף מען ארויפקריכן דורך א צעקרימטן און א שווערן שטעג, און אויכעט אדורכגיין עטליכע טויערן אויפן וועג ארויף.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די שטאט קלאגנפורט ליגט אין דער דרומ'דיגער זייט פון עסטרייך, ערגעץ אינמיטן וועג, נעבן דעם אינטערנאציאנעלן גרענעץ. קלאגנפורט געפינט זיך 446 מעטער העכער דעם ים פלאך, און ווערט אויסגעצויגן אויף א שטח פון 120.03 קילאמעטער. די שטאט ליגט אויף דעם ברעג פון דער \"ווארטער אזערע\" (דייטשיש: Vörthersee), און פונעם \"גלאן טייך\" (דייטשיש: Glan River). די שטאט איז ארומגענומען מיט בערגלעך וואס זענען צוגעדעקט מיט וועלדער, און מיט בערגן וואס דעגרייכן א הייך פון 1000 מעטער (3,300 פיס), אזוי ווי צום ביישפיל דער \"אולריכסבערג בארג\" (דייטשיש: Ulrichsberg). פון דער דרומ'דיגער זייט פון קלאגנפורט געפינט זיך די פערכטיגע בערגן קייט \"קאראוואנקן\" (דייטשיש: Carawanken), וואס איז אויכעט א טייל פון די אלפן בערג, און וועלכע שיידט אפ דעם פעדעראלן עסטרייכישן לאנד קארינטיע פון סלאוועניע און איטאליע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די שטאט איז דערמאנט געווארן צום ערשטן מאל אין א דאקומענט פון דעם 12טן יארהונדערט, אין וועלכן דער הערצאג אולריק דער צווייטער, האט גע'פטור'ט דעם קלויסטער אין \"פארא טשלאגענוורט\" (Foro Chlagenvurth) (דער ערשטער נאמען פון דער שטאט) פון אפצאלן א שטייער.היישעריקן, די איבערפאל פון די טורקס, און געשעדיגט געווארן ביי דער \"דייטשער לאנדווירטן קריג\" (דייטשיש: Deutscher Bauernkrieg).אין יאר 1863, די פארבינדונג פון דער באן צו \"סאנקט ווייט אן דער גלאן\" (דייטשיש: Sankt Veit an der Glan) האט צימליך אויפגעהויבן דעם ווירטשאפט צושטאנד פון דער שטאט, אזוי ווי אויך די גרינדונג פון דער וויען-טריעסטער באן, וואס האט געברענגט מיט זיך די געבוי פון א הערליכער און א פרעכטיגער צענטראלער סטאנציע וואס איז פארניכטעט געווארן צוליב די באמבאדירונגען דורך דער צווייטער וועלט קריג.קליין|לינקס|די ראטהויז געביידע אין קלאגנפורט. קליין|לינקס|די לאנדהאוס געביידע קליין|לינקס|דער טענטשאך שלאס","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"הסתדרות הרבנים (RCA) איז דער רבני'שער קערפערשאפט וואס גלידערט איין די אמעריקאנער רבנים פון די מאדערנע ארטאקסישע קרייזן. זיי געהערן זיך אן צו די מזרחי קרייזן. דאס הסתדרות איז געגרינדער געווארן אין תרפ\"ג. דער היינטיקער דירעקטאר איז הרב הערינג.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ביי דער צווייטער אויפלאגע כסלו תשע\"ד, האבן זיי אלעס געדרוקט אין איין א mp3 פארמאט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* http://www.ivelt.com/forum/viewtopic.php?t=12587","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|כמעט רייפע פאמעלאו'ס אויפן בוים פאָמעלאָ (ענגליש: pomelo, אויך: Citrus maxima אדער shaddock) איז א סארט ציטרוס פרוכט מיט אן ענליכן טעם ווי א גרעיפפרוכט, וועלכער שטאמט פון אזיע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"דער ארגינעלער נאמען אין ענגליש דערפאר איז אמאהל געוועהן shaddock, נאך דעם קאפיטאן וואס האט ערשט געברענגט דעם פרוכט צו דזשאמייקע אין 1696. דאס ווארט פאמעלא האט דאן באדייט דאס וואס מ'רופט היינט גרעיפ-פרוכט. אבער היינט צו טאג איז עס מעהר באקאנט מיט דעם פאמעלא נאמען.דאס ווארט פאמעלא קומט מעהגליך פונעם האלענדישן ווארט pompelmoes וואס מיינט Citrus maxima. אויך קען דער באדייט זיין א צאמשטעל פון די ווערטער פאם און מעלאן, וואס מיינט א עפל וואס זעהט אויס\\אדער אזוי גרויס ווי א מעלאן.קליין|לינקס|א פאמעלא און א גרייפפרוכט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|א שרעק סקולפטור שרעק (ענגליש: Shrek) איז א קאמפיוטער-אנימירטער פילם וואס איז באזירט אויף וויליאם סטייג'ס 1990 קינדער בוך, \"שרעק!\". ער איז רעזשיסירט געווען דורך ענדרו אַדאַמסאן און אנימירט געווען דורך דרימוואָרקס אנימאציע SKG צווישן 1998 און 2001. ער איז געווען דער ערשטער פילם צו ווינען אן אקאדעמיע פריז פארן בעסטער אנימירטער פילם, א קאטעגאריע וואס איז ערשטנס געגרינדעט געווארן אין 2001. דער פילם איז באפיירט געווארן אויף DVD דעם 2טן נאוועמבער 2001. עס אויך זענען דא געווען דריי המשך-פילמען: \"שרעק 2\", \"שרעק דער דריטער\", און \"שרעק אויף שטענדיק נאך\".","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שרעק (געשפילט דורך מייק מייערס) איז א גרינער אָגר (Ogre) וואס שטענדיק ליב צו לעבן מיט שלום אין זיין זומפ. אבער, ער געפינט פילע באשעפענישן פון מעשיות וועלכע צעשטערן זיין פריוואטקייט. דאס איז ווייל דער באפעל פון לאָרד פֿאַרקוואַד (געשפילט דורך דזשאָן ליטגאָ). שרעק גייט מיט דאָנקי דער אייזל (געשפילט דורך עדי מערפֿי) צו בעטן פון פֿאַרקוואַד צו צוריקגעבן שרעק'ס פריוואטקייט. פֿאַרקוואַד ווונטשט צו געווארן קעניג און צו פארהייראטן פרינצעסין פֿיאָנאַ (געשפילט דורך קעמעראן דיעז) צו זי מאכן זיין קעניגין.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"שלמה גאָלדין (ענגליש: Solomon Dingol; 15טן מערץ 1887, ראָגאַטשאָוו, ווײַסרוסלאַנד – 12טן יוני 1961, ניו-יאָרק) איז געווען אַן אַמעריקאַנער ייִדישער זשורנאַליסט, דראַמאַטורג און געגעלשאַפטלעכער טוער.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ער איז געווען דער וויצע-פּרעזידענט פון HIAS און אַ מיטגליד פון דער פאַרוואַלטונג פונעם ייִוואָ-אינסטיטוט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* נעקראָלאָג אויף שלמה גאָלדינס טויט (אויף ענגליש)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|מאפע פון וואנואטו פראווינצן וואַנואַטו, אפיציעל די רעפובליק פון וואַנואַטו (ענגליש: \"Republic of Vanuatu\"; פראנצויזיש: République de Vanuatu; ביסלאמא: Ripablik blong Vanuatu) איז א סואווערענער אינזל לאנדאין אקעאניע. דער ארכיפעלאג ליגט 1,750 ק\"מ צפון פון אויסטראליע, 500 ק\"מ צפון־מזרח פון ניי קאלעדאניע, מערב פון פידזשי און דרום־מזרח פון די סאלאמאן אינזלען.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"left","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לייב טראצקי * שריפטן אויף יידיש","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|הויט באדעקט מיט מאזלען פֿלעקן","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ברעגענץ (דייטשיש: Bregenz) איז די הויפטשטאט פונעם לאנד פארארלבערג אין עסטרייך, ווי אויך די הויפטשטאט פונעם ברעגענץ באצירק.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס|א בליק אויפן האפן פון ברעגנעץ","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די נאַכטשאָטנס (לאטיין: Solanaceae) זענען א פאמיליע פון פלאנצן וואס האבן בלומען. א סך פון די פלאנצן אין דער פאמיליע קען מען עסן, אבער טייל פון זיי זענען גיפטיק. אפטמאל איז נאר א טייל פונעם פלאנץ עסבאר אדער גיפטיק. באקאנט אין דער פאמיליע זענען פאפריקע, קארטאפל, טאמאטן, פאטלעזשאן, פייסעליס, טאבאק, שווארצער טאלקארש און פייפלעך.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >'ז' אייר' <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|טשימבאראזא פון דרום־מערב","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<references/>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|450px|שמאל|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|א סאלדאט מאכט איבונגען.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|סימבאל פון דער פעלקער-ליגע די פעלקער-ליגע (ענגליש: League of Nations; פראנצויזיש: Société des Nations; שפאניש: Sociedad de Naciones) איז געווען אן אינטערנאציאנאלע ארגאניזאציע געגרינדעט ביי דער פאריזער שלום קאנפערענץ ביים סוף פון דער ערשטער וועלט מלחמה.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|350px|שמאל|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|באקאנטע פיגור טשארלי טשאפלין","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* איבערזעצונג פון גריכיש אויף לשון הקודש פון יצחק זעקיל פרענקיל, אין דעת וועבזייטל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|דער איצטיגער באיאנער רבי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|רבי דוד קאהן, תולדות אהרן רבי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"ווידעא קליפ זאגנדיג דברי תורה","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין ברודער בער (ענגליש: Brother Bear) איז א 2003 אנימירטער פילם. ער איז געווארן פראדוצירט דורך וואלט דיזני אנימאציע סטודיאס און פארשפרייט דורך וואלט דיזני פילמען . ער איז דער 44סטער פילם אין דער וואלט דיזני אנימירטע קלאסישן סעריע.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* 1973 - לינדאן זשאנסאן, דער זעקס און דרייסיגסטער פרעזידענט פון די פאראייניגטע שטאטן (געב' 1908)","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"היסטאריע פון דער וועלט, ערשטער טייל (ענגליש: History of the World, Part I) איז א 1981 קאמישער פילם רעזשיסירט און פראדוצירט דורך מעל ברוקס וועלכער שפילט אויך פינעף פארשידענע ראלעס אינעם פילם.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >כ\"ג אדר <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"עריק ראבערטס (ענגליש: Eric Roberts; געב' דעם 18טן אפריל 1956) איז אן אמעריקאנער אנערקענטער לאנגיעריגער אקטיאר וועלכער האט געווינען צוויי גאלדן גלאובס און איין אקאדעמי אוואורד.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"<div style='text-align: center; color: green'> <span style='color: green' >כ\"ט תשרי <noinclude> </noinclude>","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"אומגעפער 130,000 מענטשן וואוינען אינעם דיסטריקט. צווי אויטאסטראדן,  M25 און M11, גייען אדורכן דיסטריקט.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|רוסיש","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"די שטאט וואקסט ווייטער אין די 1990ער ביז 2000ער יארן, און איר באפעלקערונג וואקסט פון אונטער ניין מיליאן ביז מער ווי צען מיליאן. עס האט זיך געמאכט א גרויסער באדערפעניש פאר ענצעלע איין־פאמיליע הייזער אנשטאט דירות געפאקט קאפ אויף קאפ. אין 1995–1997 האט מען פארברייטערט דעם MKAD רינג שאסיי פון פיר ביז צען שפאלירן. אין דעצעמבער 2002 איז Bulvar Dmitriya Donskogo געווארן די ערשטע מאסקווע מעטרא־סטאנציע וואס האט געענפט ווייטער פון דעם MKAD. דער דריטער רינג שאסיי, אינצווישן דעם 19טן יארהונדערט  גארטן רינג און דער סאוועטישער תקופה דרויסנדיגער רינג שאסיי האט מען געקאנטשעט אין 2004.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"מאסקווע איז פלאצירט אויף די ברעגן פונעם מאסקווע טייך, וואס פליסט מער ווי 500 ק״מ אדורך דעם מזרח אייראפעאישן פלוין אין צענטראל־רוסלאנד. 49 בריקן גייען אריבער דעם טייך און זיינע קאנאלן אינערהאלב דער שטאט. די הייך פון מאסקווע ביי דער גאנץ־רוסלאנד אויסשטעלונג צענטער (VVC), וואו עס געפינט זיך די פירנדע מאסקווע וועטער־סטאנציע, איז 156 מעטער. דער העכסטער פונקט פון דער שטאט איז טעפלאסטאנסקאיא, הויך 255 מעטער. די ברייט פון מאסקווע פון מערב צו מזרח איז 39.7 ק״מ, און די לענג פון צפון צו דרום איז 51.8 ק״מ.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|שערעמעטיעווא אינטערנאציאנאלער פליפארט קליין|דאמעדאדאווא אינטערנאציאנאלער פליפארט קליין|וונוקאווא אינטערנאציאנאלער פליפארט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|צפון טייך-טערמינאל","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לענינגראדסקי וואקזאל קליין|קאזאנסקי וואקזאל |קליין|[[Moscow Paveletskaya railway station|Paveletskaya railway station]]","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|[[מאסקווע אינטערנאציאנאלער ביזנעס צענטער|MIBC, איינער פון די גרעסטע פינאנץ־צענטערס אין אייראפע]] מאסקווע האט איינע פון גרעסטע מוניציפאלישע עקאנאמיעס אין אייראפע וואס קען ווערן גערעכנט 20 פראצענט פונעם רוסלענדישן ברוטא אינלענדישן פראדוקט. אין יאר 2014, האט דער ברוטא רעגיאנאלישן פראדוקט אין מאסקווע דערגרייכט 12 טריליאן רובל (USD 0.31 טריליאן) און USD 30,000 א מענטש.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|250px|","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"בידגאש (פויליש: Bydgoszcz, דייטשיש: Bromberg, לאטיין: Bydgostia) איז די אכטע גרעסטע שטאט אין פוילן. זי איז איינע פון די הויפטשטעט פון דער קויאוויע-פאמעראניע וואויוואדעשאפט (די צווייטע איז טארען) מיט א באפעלקערונג פון 363,926 (2011). בידגאש געפינט זיך אין צפון פוילן, צווישן די ווייסל און ברדא טייכן.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|200px|דער פארצעווער רבי","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|זשיימס וואט","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"נאַנט (; ברעטאניש: Naoned; גאלא: Naunnt) איז א שטאָט אין מערב פראנקרייך אויפן לואר טייך 50 ק\"מ פונעם אטלאנטישן בארטן. מיט א באפעלקערונג פון 580,502 איינוואוינער (אין 2007), איז נאַנט די 6טע גרעסטע שטאט אין פראנקרייך, און די גרעסטע שטאט אין מערב פראנקרייך.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* אפיציעלע וועבזייטל פון מאנאגוע","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"* לאנדאן טראנספארט מוזיי פאטאגראפיע ארכיוו","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":"קליין|לינקס די סעגא מעגא דרייוו (ענגליש: Sega Mega Drive, יאפאניש: メガドライブ), באקאנט מיטן נאמען סעגא דזשענעסיס (Sega Genesis, יידיש: \"סעגא בראשית\") אין צפון אמעריקע, איז א 16 ביט ווידעא שפיל קאנסאל פונעם פירמע סעגא.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"},{"value":" ראמשטיין (אויף דייטש:Rammstein) איז א פאפולארע דייטשישע ראק באנד וואס איז געגרינדעט געווארן ה'תשנ\"ד (1994) וואס זינגען צום מיינסטן אויף דייטשיש.דער נאמען ראמשטיין שטאמט פון דער שטאט Ramstein וואס ליגט אין דעם וועסטן אויף דייטשלאנד.","sentiment":"yi","name":"Yiddish","natural":"ייִדיש"}]}