{"lines":[{"value":"A very, very, very slow-moving, aimless movie about a distressed, drifting young man.  ","classification":"negative"},{"value":"Not sure who was more lost - the flat characters or the audience, nearly half of whom walked out.  ","classification":"negative"},{"value":"Attempting artiness with black & white and clever camera angles, the movie disappointed - became even more ridiculous - as the acting was poor and the plot and lines almost non-existent.  ","classification":"negative"},{"value":"Very little music or anything to speak of.  ","classification":"negative"},{"value":"The rest of the movie lacks art, charm, meaning... If it's about emptiness, it works I guess because it's empty.  ","classification":"negative"},{"value":"Wasted two hours.  ","classification":"negative"},{"value":"A bit predictable.  ","classification":"negative"},{"value":"It had some average acting from the main person, and it was a low budget as you clearly can see.  ","classification":"negative"},{"value":"This short film certainly pulls no punches.  ","classification":"negative"},{"value":"Graphics is far from the best part of the game.  ","classification":"negative"},{"value":"Today the graphics are crap.  ","classification":"negative"},{"value":"This was a flick doomed from its conception.  ","classification":"negative"},{"value":"The very idea of it was lame - take a minor character from a mediocre PG-13 film, and make a complete non-sequel while changing its tone to a PG-rated family movie.  ","classification":"negative"},{"value":"I wasn't the least bit interested.  ","classification":"negative"},{"value":"Not only did it only confirm that the film would be unfunny and generic, but it also managed to give away the ENTIRE movie; and I'm not exaggerating - every moment, every plot point, every joke is told in the trailer.  ","classification":"negative"},{"value":"But it's just not funny.  ","classification":"negative"},{"value":"But even the talented Carrell can't save this.  ","classification":"negative"},{"value":"His co-stars don't fare much better, with people like Morgan Freeman, Jonah Hill, and Ed Helms just wasted.  ","classification":"negative"},{"value":"The story itself is just predictable and lazy.  ","classification":"negative"},{"value":"The only real effects work is the presence of all the animals, and the integration of those into the scenes is some of the worst and most obvious blue/green-screen work I've ever seen.  ","classification":"negative"},{"value":"But whatever it was that cost them so much, it didn't translate to quality, that's for sure.  ","classification":"negative"},{"value":"On the negative, it's insipid enough to cause regret for another 2 hours of life wasted in front of the screen.  ","classification":"negative"},{"value":"Long, whiny and pointless.  ","classification":"negative"},{"value":"But I recommend waiting for their future efforts, let this one go.  ","classification":"negative"},{"value":"I was very disappointed in the movie.  ","classification":"negative"},{"value":"One character is totally annoying with a voice that gives me the feeling of fingernails on a chalkboard.  ","classification":"negative"},{"value":"There is a totally unnecessary train/roller coaster scene.  ","classification":"negative"},{"value":"There was absolutely no warmth or charm to these scenes or characters.  ","classification":"negative"},{"value":"This movie totally grates on my nerves.  ","classification":"negative"},{"value":"The performances are not improved by improvisation, because the actors now have twice as much to worry about: not only whether they're delivering the line well, but whether the line itself is any good.  ","classification":"negative"},{"value":"And, quite honestly, often its not very good.  ","classification":"negative"},{"value":"Often the dialogue doesn't really follow from one line to another, or fit the surroundings.  ","classification":"negative"},{"value":"It crackles with an unpredictable, youthful energy - but honestly, i found it hard to follow and concentrate on it meanders so badly.  ","classification":"negative"},{"value":"I wouldn't say they're worth 2 hours of your time, though.  ","classification":"negative"},{"value":"I'm glad this pretentious piece of s*** didn't do as planned by the Dodge stratus Big Shots... It's gonna help movie makers who aren't in the very restrained \"movie business\" of Québec.  ","classification":"negative"},{"value":"The problem was the script.  ","classification":"negative"},{"value":"It was horrendous.  ","classification":"negative"},{"value":"There was NOTHING believable about it at all.  ","classification":"negative"},{"value":"The only suspense I was feeling was the frustration at just how retarded the girls were.  ","classification":"negative"},{"value":"Frankly, after Cotton club and Unfaithful, it was kind of embarrassing to watch Lane and Gere in this film, because it is BAD.  ","classification":"negative"},{"value":"The acting was bad, the dialogs were extremely shallow and insincere.  ","classification":"negative"},{"value":"It was too predictable, even for a chick flick.  ","classification":"negative"},{"value":"Too politically correct.  ","classification":"negative"},{"value":"Very disappointing.  ","classification":"negative"},{"value":"I love Lane, but I've never seen her in a movie this lousy.  ","classification":"negative"},{"value":"An hour and a half I wish I could bring back.  ","classification":"negative"},{"value":"The directing and the cinematography aren't quite as good.  ","classification":"negative"},{"value":"The movie was so boring, that I sometimes found myself occupied peaking in the paper instead of watching (never happened during a Columbo movie before!  ","classification":"negative"},{"value":"), and sometimes it was so embarrassing that I had to look away.  ","classification":"negative"},{"value":"The directing seems too pretentious.  ","classification":"negative"},{"value":"The scenes with the \"oh-so-mature\" neighbour-girl are a misplace.  ","classification":"negative"},{"value":"And generally the lines and plot is weaker than the average episode.  ","classification":"negative"},{"value":"Then scene where they debated whether or not to sack the trumpeter (who falsely was accused for the murder) is pure horror, really stupid.  ","classification":"negative"},{"value":"My only problem is I thought the actor playing the villain was a low rent Michael Ironside.  ","classification":"negative"},{"value":"However, this didn't make up for the fact that overall, this was a tremendously boring movie.  ","classification":"negative"},{"value":"There was NO chemistry between Ben Affleck and Sandra Bullock in this film, and I couldn't understand why he would consider even leaving his wife-to-be for this chick that he supposedly was knocked out by.  ","classification":"negative"},{"value":"There were several moments in the movie that just didn't need to be there and were excruciatingly slow moving.  ","classification":"negative"},{"value":"This was a poor remake of \"My Best Friends Wedding\".  ","classification":"negative"},{"value":"All in all, a great disappointment.  ","classification":"negative"},{"value":"I cannot believe that the actors agreed to do this \"film\".  ","classification":"negative"},{"value":"I could not stand to even watch it for very long for fear of losing I.Q.  ","classification":"negative"},{"value":"I guess that nobody at the network that aired this dribble watched it before putting it on.  ","classification":"negative"},{"value":"IMDB ratings only go as low 1 for awful, it's time to get some negative numbers in there for cases such as these.  ","classification":"negative"},{"value":"I saw \"Mirrormask\" last night and it was an unsatisfactory experience.  ","classification":"negative"},{"value":"Unfortunately, inexperience of direction meant that scene after scene passed with little in the way of dramatic tension or conflict.  ","classification":"negative"},{"value":"These are the central themes of the film and they are handled ineptly, stereotypically and with no depth of imagination.  ","classification":"negative"},{"value":"All the pretty pictures in the world cannot make up for a piece of work that is flawed at the core.  ","classification":"negative"},{"value":"It is an hour and half waste of time, following a bunch of very pretty high schoolers whine and cry about life.  ","classification":"negative"},{"value":"You can't relate with them, hell you barely can understand them.  ","classification":"negative"},{"value":"This movie is a pure disaster, the story is stupid and the editing is the worst I have seen, it confuses you incredibly.  ","classification":"negative"},{"value":"The fish is badly made and some of its underwater shots are repeated a thousand times in the film.  ","classification":"negative"},{"value":"A truly, truly bad film.  ","classification":"negative"},{"value":"The acting is terrible, and the writing is worse.  ","classification":"negative"},{"value":"The only possible way this movie could be redeemed would be as MST3K fodder.  ","classification":"negative"},{"value":"I paid too much.  ","classification":"negative"},{"value":"It was so BORING!  ","classification":"negative"},{"value":"No plot whatsoever!  ","classification":"negative"},{"value":"Again, no plot at all.  ","classification":"negative"},{"value":"Horrible!  ","classification":"negative"},{"value":"Worst hour and a half of my life!Oh my gosh!  ","classification":"negative"},{"value":"I had to walk out of the theatre for a few minutes just to get some relief!  ","classification":"negative"},{"value":"I hate movies like that.  ","classification":"negative"},{"value":"Yeah, the movie pretty much sucked.  ","classification":"negative"},{"value":"THERE IS NO PLOT OR STORYLINE!!  ","classification":"negative"},{"value":"If you do go see this movie, bring a pillow or a girlfriend/boyfriend to keep you occupied through out.  ","classification":"negative"},{"value":"Awful.  ","classification":"negative"},{"value":"I don't think I've ever gone to a movie and disliked it as much.  ","classification":"negative"},{"value":"It was a good thing that the tickets only cost five dollars because I would be mad if I'd have paid $7.50 to see this crap.  ","classification":"negative"},{"value":"NOBODY identifies with these characters because they're all cardboard cutouts and stereotypes (or predictably reverse-stereotypes).  ","classification":"negative"},{"value":"This is a bad film, with bad writing, and good actors....an ugly cartoon crafted by Paul Haggis for people who can't handle anything but the bold strokes in storytelling....a picture painted with crayons.  ","classification":"negative"},{"value":"Crash is a depressing little nothing, that provokes emotion, but teaches you nothing if you already know racism and prejudice are bad things.  ","classification":"negative"},{"value":"Your brain will attempt to shut-down as part of a primal impulse of self-preservation.  ","classification":"negative"},{"value":"I was left shattered from the experience of watching this 'film' and I took a good two hours to fully recover.  ","classification":"negative"},{"value":"This movie now joins Revenge of the Boogeyman and Zombiez as part of the hellish trinity of horror films.  ","classification":"negative"},{"value":"I certainly do not mean this distinction in a good way.  ","classification":"negative"},{"value":"I mean this in a terrible way.  ","classification":"negative"},{"value":"This film has no redeeming features.  ","classification":"negative"},{"value":"Everything is appalling.  ","classification":"negative"},{"value":"Artless camera-work endlessly presents us with the ugliest setting imaginable, i.e.  ","classification":"negative"},{"value":"The story is beyond stupid.  ","classification":"negative"},{"value":"The script iswas there a script?  ","classification":"negative"},{"value":"The kids are annoying.  ","classification":"negative"},{"value":"The lead man is charisma-free.  ","classification":"negative"},{"value":"Utterly without merit on any level, this is akin to torture.  ","classification":"negative"},{"value":"I'll even say it again  this is torture.  ","classification":"negative"},{"value":"Maybe there would be a reasonable explanation for this atrocity.  ","classification":"negative"},{"value":"Not a pleasant voyage of self-discovery.  ","classification":"negative"},{"value":"Highly unrecommended.  ","classification":"negative"},{"value":"If this premise sound stupid, that's because it is.  ","classification":"negative"},{"value":"Yes, it's that bad.  ","classification":"negative"},{"value":"Nothing at all to recommend.  ","classification":"negative"},{"value":"This movie suffered because of the writing, it needed more suspense.  ","classification":"negative"},{"value":"There were too many close ups.  ","classification":"negative"},{"value":"But other than that the movie seemed to drag and the heroes didn't really work for their freedom.  ","classification":"negative"},{"value":"But this movie is definitely a below average rent.  ","classification":"negative"},{"value":"This movie is BAD.  ","classification":"negative"},{"value":"So bad.  ","classification":"negative"},{"value":"The film is way too long.  ","classification":"negative"},{"value":"This is definitely one of the bad ones.  ","classification":"negative"},{"value":"I really don't see how anyone could enjoy this movie.  ","classification":"negative"},{"value":"I don't think I've ever seen a movie half as boring as this self-indulgent piece of junk.  ","classification":"negative"},{"value":"It probably would have been better if the director hadn't spent most of the movie showcasing his own art work, which really isn't that noteworthy.  ","classification":"negative"},{"value":"Another thing I didn't really like is when a character got punched in the face, a gallon of blood would spew forth soon after.  ","classification":"negative"},{"value":"Ironically I mostly find his films a total waste of time to watch.  ","classification":"negative"},{"value":"It's this pandering to the audience that sabotages most of his films.  ","classification":"negative"},{"value":"Hence the whole story lacks a certain energy.  ","classification":"negative"},{"value":"The plot simply rumbles on like a machine, desperately depending on the addition of new scenes.  ","classification":"negative"},{"value":"There are the usual Hitchcock logic flaws.  ","classification":"negative"},{"value":"Mishima is extremely uninteresting.  ","classification":"negative"},{"value":"This is a chilly, unremarkable movie about an author living/working in a chilly abstruse culture.  ","classification":"negative"},{"value":"The flat reenactments don't hold your attention because they are emotionally adrift and stagy.  ","classification":"negative"},{"value":"And the rest of it just sits there being awful... with soldiers singing songs about the masculinity they pledge themselves to, hairsplitting about purity, the admiration of swords, etc.  ","classification":"negative"},{"value":"He can bore you to pieces, and kill the momentum of a movie, quicker than anyone else.  ","classification":"negative"},{"value":"Schrader has made a resume full of lousy, amateurish films.  ","classification":"negative"},{"value":"However, I recently watched the whole thing again on DVD, and I was completely struck by how extremely stupid the storyline was - how it contained holes, inconsistencies and - frankly - a whole lot of crap - and how horrid the dancing was.  ","classification":"negative"},{"value":"I mean, in a realistic world, she would NEVER have gotten into that ballet repertory... The whole thing was quite pathetic.  ","classification":"negative"},{"value":"The character developments also lacked in depth.  ","classification":"negative"},{"value":"Woa, talk about awful.  ","classification":"negative"},{"value":"Do not waste your time.  ","classification":"negative"},{"value":"It was just too horrible.  ","classification":"negative"},{"value":"The worst, sappiest dialogue... I could go on and on.  ","classification":"negative"},{"value":"But what really made it unwatchable was the direction.  ","classification":"negative"},{"value":"The poor actors.  ","classification":"negative"},{"value":"You can't even tell if they have any talent because they not only have pathetic lines to speak but the director gave them no action.  ","classification":"negative"},{"value":"If you check the director's filmography on this site you will see why this film didn't have a chance.  ","classification":"negative"},{"value":"This would not even be good as a made for TV flick.  ","classification":"negative"},{"value":"Regrettably, the film fails.  ","classification":"negative"},{"value":"The movie lacks visual interest, drama, expression of feeling, and celebration of the very patriotism that underlines the narrative.  ","classification":"negative"},{"value":"No actress has been worse used that June Allison in this movie.  ","classification":"negative"},{"value":"Unfortunately, this is a bad movie that is just plain bad.  ","classification":"negative"},{"value":"Bad script, bad direction and horrible acting make this one plain bad!  ","classification":"negative"},{"value":"The dialogue sucked.  ","classification":"negative"},{"value":"The cinematography-if it can be called that-sucked.  ","classification":"negative"},{"value":"The soundtrack sucked.  ","classification":"negative"},{"value":"The acting sucked.  ","classification":"negative"},{"value":"The concert sequences just sucked.  ","classification":"negative"},{"value":"Overall, this movie was cheap trash.  ","classification":"negative"},{"value":"But this movie is not funny, considering the ridiculousness of it.  ","classification":"negative"},{"value":"I came out of it feeling angry.  ","classification":"negative"},{"value":"I'm not sure what he was trying to do with this film.  ","classification":"negative"},{"value":"If it was to turn my good day feeling into a night of disturbing memories than I guess he succeeded.  ","classification":"negative"},{"value":"It was forced, like everything in this movie.  ","classification":"negative"},{"value":"Again, lame.  ","classification":"negative"},{"value":"Here's where the movie really pi**ed me off.  ","classification":"negative"},{"value":"And don't even get me started on the jerky camerawork.  ","classification":"negative"},{"value":"When I saw it in the theater I thought I was going to be sick.  ","classification":"negative"},{"value":"Summary: The witticisms weren't witty.  ","classification":"negative"},{"value":"The plot - well, I said I'd let that one go.  ","classification":"negative"},{"value":"The acting was bad.  ","classification":"negative"},{"value":"Really bad.  ","classification":"negative"},{"value":"Even Billy Bob couldn't rise above the script, which was worse.  ","classification":"negative"},{"value":"Camerawork - again, bad.  ","classification":"negative"},{"value":"Rating: 1 out of 10.  ","classification":"negative"},{"value":"I literally vomited while watching this film.  ","classification":"negative"},{"value":"I'm translating movies for a living and this is the first movie in my 5-year working experience that I found offensive to my intelligence.  ","classification":"negative"},{"value":"But when someone strives for greatness and poetry, but delivers a muddled (and often ridiculous) story, a bunch of disparate scenes, pretentious dialogue... Then you get the worst kind of a movie that some other reviewer very accurately defined as \"pretentious crap\".  ","classification":"negative"},{"value":"To those who find this movie intelligent or even masterful, I can only say - it's your intelligence and your imagination you obviously used to try and make some sense of this pitiful attempt (it's in our human nature to try and make sense of things) .  ","classification":"negative"},{"value":"One more thing: I can tolerate political incorrectness very well, I'm all for artistic freedom and suspension of disbelief, but the Slavic female character was just too much.  ","classification":"negative"},{"value":"Which has more depth and character than the man underneath it.  ","classification":"negative"},{"value":"The Malta settings are as dry and as barren as the dialogue.  ","classification":"negative"},{"value":"This movie is terrible.  ","classification":"negative"},{"value":"The hockey scenes are terrible, defensemen playing like they're 5 years old, goalies diving at shots that are 10 feet wide of the net, etc.  ","classification":"negative"},{"value":"For those that haven't seen it, don't waste your time!  ","classification":"negative"},{"value":"To call this movie a drama is ridiculous!  ","classification":"negative"},{"value":"Started watching this but didn't believe in any of the characters.  ","classification":"negative"},{"value":"In particular the relationship between the bakery assistant and the waitress just didn't work for me at all.  ","classification":"negative"},{"value":"It was a very superficial movie and it gave me the feeling that I was watching play rather than a film.  ","classification":"negative"},{"value":"The characters were very 'stagey' and the storyline was a lot like a stage farce.  ","classification":"negative"},{"value":"By the time the pyromaniac waylaid the assistant I was bored and didn't care what happened next and so I switched off.  ","classification":"negative"},{"value":"Glad I didn't pay to see it.  ","classification":"negative"},{"value":"Didn't laugh or even smile once.  ","classification":"negative"},{"value":"But it wasn't anything at all just one big yawn...  ","classification":"negative"},{"value":"\" But \"Storm Trooper\" is not even bad enough to make it to the list of wonderfully terrible movies.  ","classification":"negative"},{"value":"It's just lame.  ","classification":"negative"},{"value":"The guy who said he's had better dialogue with his potted plants has it right.  ","classification":"negative"},{"value":"Everything about this movie is stupid.  ","classification":"negative"},{"value":"Even if you love bad movies, do not watch this movie.  ","classification":"negative"},{"value":"It is shameful.  ","classification":"negative"},{"value":"The new characters weren't all that memorable, and I found myself forgetting who was who.  ","classification":"negative"},{"value":"I felt as though her going to Ireland did absolutely nothing whatsoever.  ","classification":"negative"},{"value":"It didn't make me scared, horrified, or make me sympathetic towards the characters; it was simply annoying.  ","classification":"negative"},{"value":"The jerky camera movements were also annoying.  ","classification":"negative"},{"value":"The plot was the same as pretty much every other cheap horror.  ","classification":"negative"},{"value":"There was a few pathetic attempts to give the characters some depth, but it didn't really work into the rest of the plot.  ","classification":"negative"},{"value":"I guess it was supposed to be clever twist, then shed some light on the situation, but it was just stupid.  ","classification":"negative"},{"value":"If you see it, you should probably just leave it on the shelf.  ","classification":"negative"},{"value":"This totally UNfunny movie is so over the top and pathetic and unrealistic that throughout the whole 90 minutes of utter torture I probably looked at my watch about 70000 times!  ","classification":"negative"},{"value":"Lucy Bell is so much higher than this crap and for her to sink this low is quite depressing.  ","classification":"negative"},{"value":"All this movie does is make you sick watching all these slackers make excuses for their stupid actions for 90 minutes.  ","classification":"negative"},{"value":"God, and I can never get that 90 minutes back!  ","classification":"negative"},{"value":"Almost all of the songs in Cover Girl are old-fashioned and not very tuneful.  ","classification":"negative"},{"value":"The most annoying thing about 'Cover Girl' is the way in which Rita Hayworth is put up on a pedestal.  ","classification":"negative"},{"value":"Unfortunately, 'Cover Girl' is an example of how Hollywood used to exploit women for financial gain.  ","classification":"negative"},{"value":"I couldn't take them seriously.  ","classification":"negative"},{"value":"I am a fan of his ... This movie sucked really bad.  ","classification":"negative"},{"value":"Even worse than Ticker!  ","classification":"negative"},{"value":"& That movie was bad.  ","classification":"negative"},{"value":"Only like 3 or 4 buildings used, a couple of locations MAYBE, & poor hummh!  ","classification":"negative"},{"value":"It just blew.  ","classification":"negative"},{"value":"Now we were chosen to be tortured with this disgusting piece of blatant American propaganda.  ","classification":"negative"},{"value":"This show is made for Americans - it is too stupid and full with hatred and clichés to be admitted elsewhere.  ","classification":"negative"},{"value":"Almost everyone involved must be return to school, acting is utterly predictable and bad, script is pile of garbage all round.  ","classification":"negative"},{"value":"I wish I could enter negative values, admins?  ","classification":"negative"},{"value":"The sets are so bad, they wouldn't look out of place on a Thunderbirds episode.  ","classification":"negative"},{"value":"The use of slow-motion needlessly repeats itself throughout the movie but is well backed up by bad acting (and bad is a kind word here), no continuity, scenes that are thrown in for no reason whatsoever, vehicles that looked like they were made from a Corn Flakes box and a directorial style that bordered on stupidity.  ","classification":"negative"},{"value":"Oh yeah, and the storyline was pathetic too.  ","classification":"negative"},{"value":"I hate writing bad reviews about films - especially those in which I really like the star - but this film is so bad I don't believe for one second that anyone could have been proud of it.  ","classification":"negative"},{"value":"I am not a filmmaker nor am I a director but I would hide my head in the sand if I'd spent whatever amount of money and time on this movie.  ","classification":"negative"},{"value":"In short - this was a monumental waste of time and energy and I would not recommend anyone to EVER see this film.  ","classification":"negative"},{"value":"It came free with a DVD player I bought but I still turned the thing off halfway through because I was embarrassed for Howell.  ","classification":"negative"},{"value":"1/10 - and only because there is no setting for 0/10.  ","classification":"negative"},{"value":"But the acting--even that of such professionals as Drago and Debbie Rochon--was terrible, the directing worse (perhaps contributory to the former), the dialog chimp-like, and the camera work, barely tolerable.  ","classification":"negative"},{"value":"Yes, I am simplifying things here for the sake of brevity, for this really is at the core of the problems with this film - it has too much going on without any real, fulfilling explanation.  ","classification":"negative"},{"value":"But the convoluted plot just didn't convince me, and much of the film was watched with a weird, questioning glance.  ","classification":"negative"},{"value":"I let my girlfriend talk me into seeing this - bad idea, we both hated it.  ","classification":"negative"},{"value":"Bela Lugosi was totally extraneous, intoning odd lines.  ","classification":"negative"},{"value":"The acting was decidely wooden, though no worse than a period Universal B movie.  ","classification":"negative"},{"value":"Wow, what a bad film.  ","classification":"negative"},{"value":"Not frightening in the least, and barely comprehensible.  ","classification":"negative"},{"value":"The plot doesn't hang together at all, and the acting is absolutely appalling.  ","classification":"negative"},{"value":"Not even good for camp value!  ","classification":"negative"},{"value":"I wasn't expecting Oscar material, but this?  ","classification":"negative"},{"value":"You'd have to have the IQ of particularly stupid mollusk not to see that one coming.  ","classification":"negative"},{"value":"This film (and I use that word loosely) is an insult to the movie-going public.  ","classification":"negative"},{"value":"If only someone involved with it knew how to string together narrative!  ","classification":"negative"},{"value":"This gets a 1 out of 10, simply because there's nothing lower.  ","classification":"negative"},{"value":"This is one I did not have, but I watched it recently on Fox Movie Channel, and was very disappointed.  ","classification":"negative"},{"value":"I know he was a contract player with little control over his scripts, but the acting was as bad as the script.  ","classification":"negative"},{"value":"Victor McLaglen was even bad, and Brian DonLevy was almost unrecognizable.  ","classification":"negative"},{"value":"Considering the relations off screen between Taylor and Stanwyck, it was surprising how little chemistry there was on screen between the two of them.  ","classification":"negative"},{"value":"But the premise of the film was so ridiculous: that the President of the U.S.  ","classification":"negative"},{"value":"The death row scenes were entirely unmoving.  ","classification":"negative"},{"value":"The only thing worse than Taylor's acting was Stanwyck's singing.  ","classification":"negative"},{"value":"Whatever the producer was going for, he missed entirely.  ","classification":"negative"},{"value":"A cheap and cheerless heist movie with poor characterisation, lots of underbite style stoic emoting (think Chow Yun Fat in A Better Tomorrow) and some cheesy clichés thrown into an abandoned factory ready for a few poorly executed flying judo rolls a la John Woo.  ","classification":"negative"},{"value":"Even the squibs look awful.  ","classification":"negative"},{"value":"At no point in the proceedings does it look remotely like America.  ","classification":"negative"},{"value":"The plot, such as it is, is so derivative and predictable that the ending is like a mercy killing.  ","classification":"negative"},{"value":"The awful dialogue and hopeless overacting by everyone who gets shot top off a real waste of space and time.  ","classification":"negative"},{"value":"I was very uneasy with how bad this movie was, but not scared at all.  ","classification":"negative"},{"value":"The dialogue is composed of things that make little sense.  ","classification":"negative"},{"value":"About 30 minutes of footage is wasted to show mediocre elderly actors awkwardly babbling overwrought pseudo-Satanic gibberish corny enough to make a teen Goth blush, almost always in Olde English, and sometimes in Latin that may or may not be made up words.  ","classification":"negative"},{"value":"The directing is sloppy at best.  ","classification":"negative"},{"value":"Hackneyed writing, certainly, but made even worse by the bad directing.  ","classification":"negative"},{"value":"Of course, the acting is blah.  ","classification":"negative"},{"value":"The acting by the whole cast could be put on a scale and balanced perfectly between overacting and underacting.  ","classification":"negative"},{"value":"And, FINALLY, after all that, we get to an ending that would've been great had it been handled by competent people and not Jerry Falwell.  ","classification":"negative"},{"value":"I particularly remember my senses being assaulted by strident cords of music that would blare out with very little warning, and even less meaning.  ","classification":"negative"},{"value":"It is just the sort of pap that is screened in the afternoon to punish the unemployed for not having jobs.  ","classification":"negative"},{"value":"About ten minutes into this film I started having second thoughts.  ","classification":"negative"},{"value":"About half way through this film I started to dislike it.  ","classification":"negative"},{"value":"By the time the film ended, I not only disliked it, I despised it.  ","classification":"negative"},{"value":"What this film lacks is a convincing script.  ","classification":"negative"},{"value":"The script looks as if only a rough draft was written and shooting began before a finished script was completed.  ","classification":"negative"},{"value":"Things happen, characters personalities change, plot twists occur for no real reason other than that script calls for it.  ","classification":"negative"},{"value":"This is probably the most irritating show I have ever seen in my entire life.  ","classification":"negative"},{"value":"It is indescribably the most annoying and idiotic show I have ever seen.  ","classification":"negative"},{"value":"Everything about it is just bad.  ","classification":"negative"},{"value":"I could not understand, what kind of idiot would produce this mess in the first place not to mention several season.  ","classification":"negative"},{"value":"The script is bad, very bad  it contains both cheesiness and unethical joke that you normally see in rated R or NC-17 movie.  ","classification":"negative"},{"value":"The casting is also horrible, cause all you see is a really really BAD Actors, period.  ","classification":"negative"},{"value":"Final Word: This Show is a real torture!!  ","classification":"negative"},{"value":"It is zillion times away from reality.  ","classification":"negative"},{"value":"Watching washing machine twirling around wouldn't hurt your eyes as much as this show.  ","classification":"negative"},{"value":"Rating: 0/10 (Grade: Z) Note: The Show Is So Bad That Even Mother Of The Cast Pull Her Daughter Out Of The Show.  ","classification":"negative"},{"value":"20th Century Fox's ROAD HOUSE 1948) is not only quite a silly noir but is an implausible unmitigated bore of a movie.  ","classification":"negative"},{"value":"Full of unconvincing cardboard characters it is blandly written by Edward Chodorov, who also produced, and is surprisingly directed by Jean Negulesco from whom one would expect a great deal more.  ","classification":"negative"},{"value":"From here on the Widmark character turns unintentionally comical!  ","classification":"negative"},{"value":"His losing his marbles so early in the proceedings is totally implausible and unconvincing.  ","classification":"negative"},{"value":"And if that isn't enough of a mess of a movie for you - the picture is also marred with a constant use of studio sets and indoor exteriors.  ","classification":"negative"},{"value":"Whatever prompted such a documentary is beyond me!  ","classification":"negative"},{"value":"(very serious spoilers) this movie was a huge disappointment.  ","classification":"negative"},{"value":"there are so many problems i dont know where to start.  ","classification":"negative"},{"value":"but the movie makes a lot of serious mistakes.  ","classification":"negative"},{"value":"first of all, there are enough racial stereotypes and racial jokes to offend everyone.  ","classification":"negative"},{"value":"the movie is littered with overt racial slurs towards the black cast members and in return the whites are depicted as morons and boobs.  ","classification":"negative"},{"value":"putting the race card aside, lets look at the major flaw in the film: they destroy latifa's character.  ","classification":"negative"},{"value":"there is no real plot.  ","classification":"negative"},{"value":"i wouldnt see this movie again for free.  ","classification":"negative"},{"value":"The bipolarity of the ruthless thug (one minute a ruthless killer, the next minute a Luv's diaper commercial) is completely unconvincing.  ","classification":"negative"},{"value":"I'm terribly disappointed that this film would receive so many awards and accolades, especially when there are far more deserving works of film out there.  ","classification":"negative"},{"value":"I don't think there are any redeeming qualities in this remake.  ","classification":"negative"},{"value":"This may be the only bad film he ever made.  ","classification":"negative"},{"value":"So bad...well...it's just bad.  ","classification":"negative"},{"value":"This movie is a solid example of a bad plot and a very, very bad idea all the way.  ","classification":"negative"},{"value":"It's a shame to see good actors like Thomerson and James make a living in a mess like this.  ","classification":"negative"},{"value":"I thought it was bad.  ","classification":"negative"},{"value":"Both films are terrible, but to the credit of the 1986 version, it was watchable.  ","classification":"negative"},{"value":"Let's start with all the problemsthe acting, especially from the lead professor, was very, very bad.  ","classification":"negative"},{"value":"The script is a big flawed mess.  ","classification":"negative"},{"value":"The best example of how dumb the writing is when it's established that you can turn the zombie-students back into humans by removing a necklace containing a piece of the meteorite.  ","classification":"negative"},{"value":"Director Paul Matthews, who also wrote/directed the weak 1995 monster movie \"Grim\", clearly doesn't know how to pace his films.  ","classification":"negative"},{"value":"The movie is terribly boring in places.  ","classification":"negative"},{"value":"The lighting is awful.  ","classification":"negative"},{"value":"The film looks cheap and bland.  ","classification":"negative"},{"value":"One of the most disappointing aspects is the lack of notable gore.  ","classification":"negative"},{"value":"This convention never worked well in the past, and certainly doesn't work here.  ","classification":"negative"},{"value":"The visual effects were AWFUL.  ","classification":"negative"},{"value":"The CG opening sequence in space looked like it could have been created on Microsoft Slideshow for God's sake!  ","classification":"negative"},{"value":"The \"explosion\" of the Gas tanks at the end was just as awful.  ","classification":"negative"},{"value":"To sum the film up, \"Breeders\" is a terrible, cheaply made horror movie that should be avoided like the Ebola virus.  ","classification":"negative"},{"value":"Not recommended.  ","classification":"negative"},{"value":"He is almost unbearable to watch on screen, he has little to no charisma, and terrible comedic timing.  ","classification":"negative"},{"value":"Aside from it's terrible lead, this film has loads of other debits.  ","classification":"negative"},{"value":"I understand that it's supposed to be a cheap popcorn comedy, but that doesn't mean that it has to completely insult our intelligence, and have writing so incredibly hackneyed that it borders on offensive.  ","classification":"negative"},{"value":"Lewis Black's considerable talent is wasted here too, as he is at his most incendiary when he is unrestrained, which the PG-13 rating certainly won't allow.  ","classification":"negative"},{"value":"With the originality and freshness of the first movie now spent, this remake had little else to offer.  ","classification":"negative"},{"value":"The budget was evidently very limited.  ","classification":"negative"},{"value":"This was reflected not only in the cast, but also in the below-par script, which borrowed much from the earlier classic.  ","classification":"negative"},{"value":"However, here there was no decent acting, action or location work to balance things up.  ","classification":"negative"},{"value":"Filmiing was less expansive.  ","classification":"negative"},{"value":"It failed to convey the broad sweep of landscapes that were a great part of the original.  ","classification":"negative"},{"value":"Generally; it just lacked imagination.  ","classification":"negative"},{"value":"Not recommended.  ","classification":"negative"},{"value":"Is it possible for a movie to get any worse than this?  ","classification":"negative"},{"value":"There is no plot here to keep you going in the first place.  ","classification":"negative"},{"value":"Even when the women finally show up, there is no sign of improvement; the most expected things happen and by the time the film is over, you might be far asleep.  ","classification":"negative"},{"value":"Beware: this is not a trashy cult movie, this is trash -period!  ","classification":"negative"},{"value":"I can't believe there's even a sequel to this!  ","classification":"negative"},{"value":"Which is precisely why I am giving it such a bad review!  ","classification":"negative"},{"value":"Every element of this story was so over the top, excessively phony and contrived that it was painful to sit through.  ","classification":"negative"},{"value":"Her lines seem to have been WRITTEN by a fifteen year old, though they are trying oh so, so hard to sound like how a fifteen year old would really, um, you know, well... talk.  ","classification":"negative"},{"value":"There is simply no excuse for something this poorly done.  ","classification":"negative"},{"value":"I saw this movie and I thought this is a stupid movie.  ","classification":"negative"},{"value":"What is even more stupid is that who had thought an idea that there should be a volcano in Los Angeles?  ","classification":"negative"},{"value":"To be honest with you, this is unbelievable nonsense and very foolish.  ","classification":"negative"},{"value":"In conclusion, I will not bother with this movie because a volcano in Los Angeles is nothing but nonsense.  ","classification":"negative"},{"value":"The story line is just awful!  ","classification":"negative"},{"value":"It's just painful!  ","classification":"negative"},{"value":"And the accents are absolutely abysmal!  ","classification":"negative"},{"value":"There's also enough hypocrisy in this film to make me vomit.  ","classification":"negative"},{"value":"Don't waste your time watching this rubbish non-researched film.  ","classification":"negative"},{"value":"Omit watching this.  ","classification":"negative"},{"value":"My rating: just 3 out of 10.  ","classification":"negative"},{"value":"The basic premise is wasted since it is sidelined by the inexplicable focus on the documentary crew.  ","classification":"negative"},{"value":"Regardless, the film fails on most levels.  ","classification":"negative"},{"value":"Avoid at all costs.  ","classification":"negative"},{"value":"I know that Jim O'Connor was very energetic and that nobody could be as much as him, but George was well dull.  ","classification":"negative"},{"value":"He really didn't seem to want to be hosting; his voice-overs were monotonous, didn't get involved with the guests.  ","classification":"negative"},{"value":"This movie is so mind-bendingly awful, it couldn't have even been created.  ","classification":"negative"},{"value":"The film lacks any real scares or tension & some of the medical terminology used throughout is a bit iffy to say the least & I say that as an insulin dependant diabetic myself.  ","classification":"negative"},{"value":"The least said about the acting the better.  ","classification":"negative"},{"value":"Even allowing for poor production values for the time (1971) and the format (some kind of mini-series), this is baaaaaad.  ","classification":"negative"},{"value":"Unless you're just out to visually \"collect\" all extant films of Austen's work, you can skip this one.  ","classification":"negative"},{"value":"It is not good.  ","classification":"negative"},{"value":"Speaking of the music, it is unbearably predictably and kitchy.  ","classification":"negative"},{"value":"Then the film just dropped the ball.  ","classification":"negative"},{"value":"There are many continuity errors: one other user commented on different cars in the garage, Joe's glasses...the one that got to me the most was the fact Joe's facial hair configuration seemed to change from scene to scene.  ","classification":"negative"},{"value":"I can't see how this movie can be an inspiration to anyone to come out or overcome fear and rejection.  ","classification":"negative"},{"value":"It's so bad it's actually worth seeing just for that reason.  ","classification":"negative"},{"value":"Well... Just if you keep thinking how bad it is.  ","classification":"negative"},{"value":"It's a mediocre, miserable, hollow, laughable and predictable piece of garbage.  ","classification":"negative"},{"value":"It's a case of 'so bad it is laughable'.  ","classification":"negative"},{"value":") very bad performance plays Angela Bennett, a computer expert who is at home all the time.  ","classification":"negative"},{"value":"It is a film about nothing, just a pretext to show ridiculous action scenes.  ","classification":"negative"},{"value":"How awful she is!  ","classification":"negative"},{"value":"But she is still a bad actress, repeating her robotic face moves in each of her pictures.  ","classification":"negative"},{"value":"The results, well, are a shame.  ","classification":"negative"},{"value":"DELETE this film from your mind!  ","classification":"negative"},{"value":"One of the worst shows of all time.  ","classification":"negative"},{"value":"The show would begin with smart ass ed comments to each other that would be totally off the wall and uncalled for.  ","classification":"negative"},{"value":"The fat computer geek was unbelievable, the bible thumper, the bad-ass girl, who are these actors???  ","classification":"negative"},{"value":"Never heard of any of them except Cole who was totally unbelievable in the part.  ","classification":"negative"},{"value":"Every time he opened his mouth you expect to hear, \"you see kids...\" Pulling the plug was a mercy killing for this horrible show.  ","classification":"negative"},{"value":"The stories were as unbelievable as the actors.  ","classification":"negative"},{"value":"Lame would be the best way to describe it.  ","classification":"negative"},{"value":"Im big fan of RPG games too, but this movie, its a disgrace to any self-respecting RPGer there is.  ","classification":"negative"},{"value":"The lines, the cuts, the audio, everything is wrong.  ","classification":"negative"},{"value":"You can find better movies at youtube.  ","classification":"negative"},{"value":"Top line: Don't waste your time and money on this one, its as bad as it comes.  ","classification":"negative"},{"value":"A Lassie movie which should have been \"put to sleep\".... FOREVER.  ","classification":"negative"},{"value":"That's how I'd describe this painfully dreary time-waster of a film.  ","classification":"negative"},{"value":"So mediocre in every aspect that it just becomes a dull, uninteresting mess, this is one of the most forgettable movies I've seen.  ","classification":"negative"},{"value":"It isn't even an achievement as a \"so-bad-it's-good\" or \"so-bad-it's-memorable\" movie.  ","classification":"negative"},{"value":"It's an empty, hollow shell of a movie.  ","classification":"negative"},{"value":"Seriously, it's not worth wasting your, or your kid's time on.  ","classification":"negative"},{"value":"Avoid, avoid, avoid!  ","classification":"negative"},{"value":"It will drive you barking mad!  ","classification":"negative"},{"value":"Nothing new there.  ","classification":"negative"},{"value":"That was done in the second movie.  ","classification":"negative"},{"value":"The movie has almost no action scenes in it and very little comedy.  ","classification":"negative"},{"value":"The plot has more holes than a pair of fishnet stockings and the direction and editing is astonishingly ham fisted.  ","classification":"negative"},{"value":"What on earth is Irons doing in this film?  ","classification":"negative"},{"value":"The football scenes at the end were perplexing.  ","classification":"negative"},{"value":"This scene is very strong and unpleasant.  ","classification":"negative"},{"value":"And it was boring.  ","classification":"negative"},{"value":"I am so tired of clichés that is just lazy writing, and here they come in thick and fast.  ","classification":"negative"},{"value":"Why was this film made?  ","classification":"negative"},{"value":"The film has an ultra-cheap look to it.  ","classification":"negative"},{"value":"The result is a film that just don't look right.  ","classification":"negative"},{"value":"None of them are engaging or exciting.  ","classification":"negative"},{"value":"The plot is nonsense that doesn't interest in the slightest way or have any uniqueness to it.  ","classification":"negative"},{"value":"The Foreigner is not worth one second of your time.  ","classification":"negative"},{"value":"How this piece of trash was ever released is beyond me: the acting, the story, the characters, the supposedly special effects, etc...it's ALL wrong.  ","classification":"negative"},{"value":"In fact, this stinker smells like a direct-to-video release.  ","classification":"negative"},{"value":"Avoid at ALL costs!  ","classification":"negative"},{"value":"Star Trek V The final Frontier is the worst in the series.  ","classification":"negative"},{"value":"The acting from all involved and that includes those like Shatner and Nimoy is bad and washed out and making them seem as old as they look in real life, the special effects are tacky like when Spock has to rescue Kirk on a jet pack when he falls down from a mountain.  ","classification":"negative"},{"value":"The attempts at humor were pitiful and story is so awful it dosen't bear thinking about which basically involves a Vulcan stealing the Enterprise to find god (seriously) I just didn't care about any of this film and oh not to mention Uhura does a belly dance to distract male guards.  ","classification":"negative"},{"value":"The only place good for this film is in the garbage.  ","classification":"negative"},{"value":"The worst one of the series.  ","classification":"negative"},{"value":"Very disappointed and wondered how it could be in the Oscar shortlist.  ","classification":"negative"},{"value":"It's very slow.  ","classification":"negative"},{"value":"Lot of holes in the plot: there's nothing about how he became the emperor; nothing about where he spend 20 years between his childhood and mature age.  ","classification":"negative"},{"value":") Don't waste your time.  ","classification":"negative"},{"value":"End of Days is one of the worst big-budget action movies I've ever seen.  ","classification":"negative"},{"value":"He surely doesn't know how to make a coherent action movie from the screenwriter of Air Force One who was only obliged to write the script just for a big sum of money.  ","classification":"negative"},{"value":"This was one of the worst films i have ever seen.  ","classification":"negative"},{"value":"I'm still trying to get over how bad it was.  ","classification":"negative"},{"value":"1 hour 54 minutes of sheer tedium, melodrama and horrible acting, a mess of a script, and a sinking feeling of GOOD LORD, WHAT WERE THEY THINKING?  ","classification":"negative"},{"value":"Lots of holes in the script.  ","classification":"negative"},{"value":"It's like a bad two hour TV movie.  ","classification":"negative"},{"value":"Now imagine that every single one of those decisions was made wrong.  ","classification":"negative"},{"value":"The dialogue is atrocious.  ","classification":"negative"},{"value":"The acting is beyond abysmal.  ","classification":"negative"},{"value":"Everything stinks.  ","classification":"negative"},{"value":"Trouble is, the writing and directing make it impossible to establish those things that make a movie watchable, like character, story, theme and so on.  ","classification":"negative"},{"value":"Worse, there's an incredibly weak sub-plot thrown in that follows a little band of latter-day Mansonites as they go after a reporter who's working on a story on the anniversary of the killings.  ","classification":"negative"},{"value":"It's dumb and pointless, and a complete waste of time.  ","classification":"negative"},{"value":"In short, don't bother with this movie.  ","classification":"negative"},{"value":"Also the story and acting were weak.  ","classification":"negative"},{"value":"At around 4 pm I bought it, at around 8pm I started to watch, at around 8.15pm I fast forwarded the remaining film to see if there was anything left watchable for a human being with a brain... but there wasn't.  ","classification":"negative"},{"value":"Either way, it sucks.  ","classification":"negative"},{"value":"The script is horrendously stupid.  ","classification":"negative"},{"value":"The story starts too fast with absolutely no suspense or build-up in the slightest.  ","classification":"negative"},{"value":"Everything Captain Howdy says is either laughable or just plain stupid.  ","classification":"negative"},{"value":"What the hell kind of crap is that?!  ","classification":"negative"},{"value":"Then, there's the plot holes.  ","classification":"negative"},{"value":"You could drive a semi truck into these holes!  ","classification":"negative"},{"value":"Dee Snider just plain sucks.  ","classification":"negative"},{"value":"He can't act (one of the least scary villains I have ever seen), he can't write (did he write this damn movie in his sleep?  ","classification":"negative"},{"value":"I was bored throughout the whole damn thing.  ","classification":"negative"},{"value":"The acting sucks, the music sucks, the script sucks, the pacing sucks, the special FX suck, the directing sucks... basically, this movie sucks.  ","classification":"negative"},{"value":"This film tries to be a serious and sophisticated thriller/horror flick and it fails miserably.  ","classification":"negative"},{"value":"This is probably one of the least effective and utterly unoriginal films I have ever seen in my entire life.  ","classification":"negative"},{"value":"A piece of cinematic garbage captured on celluloid.  ","classification":"negative"},{"value":"Avoid at any and all costs.  ","classification":"negative"},{"value":"At any rate this film stinks, its not funny, and Fulci should have stayed with giallo and supernatural zombie movies.  ","classification":"negative"},{"value":"Avoid this film at all costs.  ","classification":"negative"},{"value":"I don't know what happened in Season Five, what a mess.  ","classification":"negative"},{"value":"The only consistent thread holding the series together were the amazing performances of Leni Parker and Anita LaSelva as the two Taelons in quiet idealogical conflict.  ","classification":"negative"},{"value":"Now this is a movie I really dislike.  ","classification":"negative"},{"value":"It's one of the most boring Horror movies from the 90's mainly because it starts slow and centers in a boring atmosphere.  ","classification":"negative"},{"value":"The puppets look really cheesy , not in a good way like in the Puppet Master 80's flicks.  ","classification":"negative"},{"value":"The story is lame, not interesting and NEVER really explains the sinister origins of the puppets.  ","classification":"negative"},{"value":"There aren't death scenes like in previous movies and the f/x are terrible.  ","classification":"negative"},{"value":"I felt asleep the first time I watched it, so I can recommend it for insomniacs.  ","classification":"negative"},{"value":"Otherwise, don't even waste your time on this.  ","classification":"negative"},{"value":"This one just fails to create any real suspense.  ","classification":"negative"},{"value":"As for the killer, don't expect anything original or even remotely frightening.  ","classification":"negative"},{"value":"I'm so sorry but I really can't recommend it to anyone.  ","classification":"negative"},{"value":"One of the most boring,pointless movies I have ever seen.  ","classification":"negative"},{"value":"The secondary plot line is incomprehensible and its relation to the primary plot line is mystifying.  ","classification":"negative"},{"value":"Hated it.  ","classification":"negative"},{"value":"This is one of the worst Sandra Bullock movie since Speed 2 But not quite that bad.  ","classification":"negative"},{"value":"I don't understand how this garbage got on the shelves of the movie store, it's not even a real movie!  ","classification":"negative"},{"value":"I highly doubt that anyone could ever like this trash.  ","classification":"negative"},{"value":"This is not movie-making.  ","classification":"negative"},{"value":"The acting is like watching wooden puppets moving around and reading from a book, that's how bad it is.  ","classification":"negative"},{"value":"So I am here to warn you--DO NOT RENT THIS MOVIE, it is the dumbest thing you have never seen!  ","classification":"negative"},{"value":"I agree with Jessica, this movie is pretty bad.  ","classification":"negative"},{"value":"Characters are one-dimensional, even the good guys and especially the bad guys.  ","classification":"negative"},{"value":"The story line is totally predictable.  ","classification":"negative"},{"value":"I've seen soap operas more intelligent than this movie.  ","classification":"negative"},{"value":"Bad characters, bad story and bad acting.  ","classification":"negative"},{"value":"Really awful.  ","classification":"negative"},{"value":"Not easy to watch.  ","classification":"negative"},{"value":"Just whatever you do, avoid \"Groove\" as its the antithesis of all that is good about Human Traffic.  ","classification":"negative"},{"value":"It's too bad that everyone else involved didn't share Crowe's level of dedication to quality, for if they did, we'd have a far better film on our hands than this sub-par mess.  ","classification":"negative"},{"value":"The movie seemed a little slow at first.  ","classification":"negative"},{"value":"If you act in such a film, you should be glad that you're gonna drift away from earth as far as possible!  ","classification":"negative"},{"value":"This one wants to surf on the small wave of space movies in 1998 (Deep Impact and Armageddon), and this one fails everywhere.  ","classification":"negative"},{"value":"If you haven't choked in your own vomit by the end (by all the cheap drama and worthless dialogue) you've must have bored yourself to death with this waste of time.  ","classification":"negative"},{"value":"Instead, we got a bore fest about a whiny, spoiled brat babysitting.  ","classification":"negative"},{"value":"I never walked out of a movie faster.  ","classification":"negative"},{"value":"I just got bored watching Jessice Lange take her clothes off!  ","classification":"negative"},{"value":"Unfortunately, any virtue in this film's production work was lost on a regrettable script.  ","classification":"negative"},{"value":"In a word, it is embarrassing.  ","classification":"negative"},{"value":"Exceptionally bad!  ","classification":"negative"},{"value":"All in all its an insult to one's intelligence and a huge waste of money.  ","classification":"negative"},{"value":"Crust is not good.","classification":"negative"},{"value":"Not tasty and the texture was just nasty.","classification":"negative"},{"value":"Now I am getting angry and I want my damn pho.","classification":"negative"},{"value":"Honeslty it didn't taste THAT fresh.)","classification":"negative"},{"value":"The potatoes were like rubber and you could tell they had been made up ahead of time being kept under a warmer.","classification":"negative"},{"value":"Would not go back.","classification":"negative"},{"value":"The cashier had no care what so ever on what I had to say it still ended up being wayyy overpriced.","classification":"negative"},{"value":"I was disgusted because I was pretty sure that was human hair.","classification":"negative"},{"value":"I was shocked because no signs indicate cash only.","classification":"negative"},{"value":"Waitress was a little slow in service.","classification":"negative"},{"value":"This place is not worth your time, let alone Vegas.","classification":"negative"},{"value":"did not like at all.","classification":"negative"},{"value":"The Burrittos Blah!","classification":"negative"},{"value":"- They never brought a salad we asked for.","classification":"negative"},{"value":"Took an hour to get our food only 4 tables in restaurant my food was Luke warm, Our sever was running around like he was totally overwhelmed.","classification":"negative"},{"value":"The worst was the salmon sashimi.","classification":"negative"},{"value":"This was like the final blow!","classification":"negative"},{"value":"seems like a good quick place to grab a bite of some familiar pub food, but do yourself a favor and look elsewhere.","classification":"negative"},{"value":"Poor service, the waiter made me feel like I was stupid every time he came to the table.","classification":"negative"},{"value":"Service sucks.","classification":"negative"},{"value":"There is not a deal good enough that would drag me into that establishment again.","classification":"negative"},{"value":"Hard to judge whether these sides were good because we were grossed out by the melted styrofoam and didn't want to eat it for fear of getting sick.","classification":"negative"},{"value":"Frozen pucks of disgust, with some of the worst people behind the register.","classification":"negative"},{"value":"It's too bad the food is so damn generic.","classification":"negative"},{"value":"They have horrible attitudes towards customers, and talk down to each one when customers don't enjoy their food.","classification":"negative"},{"value":"The Heart Attack Grill in downtown Vegas is an absolutely flat-lined excuse for a restaurant.","classification":"negative"},{"value":"Not much seafood and like 5 strings of pasta at the bottom.","classification":"negative"},{"value":"The ripped banana was not only ripped, but petrified and tasteless.","classification":"negative"},{"value":"At least think to refill my water before I struggle to wave you over for 10 minutes.","classification":"negative"},{"value":"We got the food and apparently they have never heard of salt and the batter on the fish was chewy.","classification":"negative"},{"value":"The service was meh.","classification":"negative"},{"value":"It took over 30 min to get their milkshake, which was nothing more than chocolate milk.","classification":"negative"},{"value":"I guess I should have known that this place would suck, because it is inside of the Excalibur, but I didn't use my common sense.","classification":"negative"},{"value":"The scallop dish is quite appalling for value as well.","classification":"negative"},{"value":"2 times - Very Bad Customer Service !","classification":"negative"},{"value":"There is so much good food in Vegas that I feel cheated for wasting an eating opportunity by going to Rice and Company.","classification":"negative"},{"value":"Coming here is like experiencing an underwhelming relationship where both parties can't wait for the other person to ask to break up.","classification":"negative"},{"value":"walked in and the place smelled like an old grease trap and only 2 others there eating.","classification":"negative"},{"value":"The turkey and roast beef were bland.","classification":"negative"},{"value":"The pan cakes everyone are raving about taste like a sugary disaster tailored to the palate of a six year old.","classification":"negative"},{"value":"The poor batter to meat ratio made the chicken tenders very unsatisfying.","classification":"negative"},{"value":"In summary, this was a largely disappointing dining experience.","classification":"negative"},{"value":"Never been to Hard Rock Casino before, WILL NEVER EVER STEP FORWARD IN IT AGAIN!","classification":"negative"},{"value":"say bye bye to your tip lady!","classification":"negative"},{"value":"We'll never go again.","classification":"negative"},{"value":"It was not good.","classification":"negative"},{"value":"REAL sushi lovers, let's be honest - Yama is not that good.","classification":"negative"},{"value":"At least 40min passed in between us ordering and the food arriving, and it wasn't that busy.","classification":"negative"},{"value":"It was pretty gross!","classification":"negative"},{"value":"I've had better atmosphere.","classification":"negative"},{"value":"Kind of hard to mess up a steak but they did.","classification":"negative"},{"value":"Although I very much liked the look and sound of this place, the actual experience was a bit disappointing.","classification":"negative"},{"value":"I just don't know how this place managed to served the blandest food I have ever eaten when they are preparing Indian cuisine.","classification":"negative"},{"value":"Worst service to boot, but that is the least of their worries.","classification":"negative"},{"value":"Host staff were, for lack of a better word, BITCHES!","classification":"negative"},{"value":"Bland... Not a liking this place for a number of reasons and I don't want to waste time on bad reviewing.. I'll leave it at that...","classification":"negative"},{"value":"I wouldn't return.","classification":"negative"},{"value":"This place is way too overpriced for mediocre food.","classification":"negative"},{"value":"The management is rude.","classification":"negative"},{"value":"He was extremely rude and really, there are so many other restaurants I would love to dine at during a weekend in Vegas.","classification":"negative"},{"value":"Don't do it!!!!","classification":"negative"},{"value":"The waiter wasn't helpful or friendly and rarely checked on us.","classification":"negative"},{"value":"My husband and I ate lunch here and were very disappointed with the food and service.","classification":"negative"},{"value":"And the red curry had so much bamboo shoots and wasn't very tasty to me.","classification":"negative"},{"value":"The menu is always changing, food quality is going down & service is extremely slow.","classification":"negative"},{"value":"The service was a little slow , considering that were served by 3 people servers so the food was coming in a slow pace.","classification":"negative"},{"value":"I give it 2 thumbs down","classification":"negative"},{"value":"We watched our waiter pay a lot more attention to other tables and ignore us.","classification":"negative"},{"value":"We waited for forty five minutes in vain.","classification":"negative"},{"value":"Crostini that came with the salad was stale.","classification":"negative"},{"value":"Unfortunately, we must have hit the bakery on leftover day because everything we ordered was STALE.","classification":"negative"},{"value":"I came back today since they relocated and still not impressed.","classification":"negative"},{"value":"Avoid at all cost!","classification":"negative"},{"value":"So don't go there if you are looking for good food...","classification":"negative"},{"value":"I've never been treated so bad.","classification":"negative"},{"value":"We also ordered the spinach and avocado salad; the ingredients were sad and the dressing literally had zero taste.","classification":"negative"},{"value":"Perhaps I caught them on an off night judging by the other reviews, but I'm not inspired to go back.","classification":"negative"},{"value":"The service here leaves a lot to be desired.","classification":"negative"},{"value":"We literally sat there for 20 minutes with no one asking to take our order.","classification":"negative"},{"value":"The burger had absolutely no flavor - the meat itself was totally bland, the burger was overcooked and there was no charcoal flavor.","classification":"negative"},{"value":"I also decided not to send it back because our waitress looked like she was on the verge of having a heart attack.","classification":"negative"},{"value":"I dressed up to be treated so rudely!","classification":"negative"},{"value":"It was probably dirt.","classification":"negative"},{"value":"The food sucked, which we expected but it sucked more than we could have imagined.","classification":"negative"},{"value":"When my order arrived, one of the gyros was missing.","classification":"negative"},{"value":"I'm not really sure how Joey's was voted best hot dog in the Valley by readers of Phoenix Magazine.","classification":"negative"},{"value":"The live music on Fridays totally blows.","classification":"negative"},{"value":"I've never been more insulted or felt disrespected.","classification":"negative"},{"value":"The warm beer didn't help.","classification":"negative"},{"value":"I've lived here since 1979 and this was the first (and last) time I've stepped foot into this place.","classification":"negative"},{"value":"The WORST EXPERIENCE EVER.","classification":"negative"},{"value":"Must have been an off night at this place.","classification":"negative"},{"value":"If that bug never showed up I would have given a 4 for sure, but on the other side of the wall where this bug was climbing was the kitchen.","classification":"negative"},{"value":"For about 10 minutes, we we're waiting for her salad when we realized that it wasn't coming any time soon.","classification":"negative"},{"value":"Won't go back.","classification":"negative"},{"value":"Soggy and not good.","classification":"negative"},{"value":"Which are small and not worth the price.","classification":"negative"},{"value":"The shower area is outside so you can only rinse, not take a full shower, unless you don't mind being nude for everyone to see!","classification":"negative"},{"value":"The service was a bit lacking.","classification":"negative"},{"value":"Lobster Bisque, Bussell Sprouts, Risotto, Filet ALL needed salt and pepper..and of course there is none at the tables.","classification":"negative"},{"value":"Hopefully this bodes for them going out of business and someone who can cook can come in.","classification":"negative"},{"value":"It was either too cold, not enough flavor or just bad.","classification":"negative"},{"value":"As for the \"mains,\" also uninspired.","classification":"negative"},{"value":"If the food isn't bad enough for you, then enjoy dealing with the world's worst/annoying drunk people.","classification":"negative"},{"value":"Ordered a double cheeseburger & got a single patty that was falling apart (picture uploaded) Yeah, still sucks.","classification":"negative"},{"value":"If it were possible to give them zero stars, they'd have it.","classification":"negative"},{"value":"The descriptions said \"yum yum sauce\" and another said \"eel sauce\", yet another said \"spicy mayo\"...well NONE of the rolls had sauces on them.","classification":"negative"},{"value":"If she had not rolled the eyes we may have stayed... Not sure if we will go back and try it again.","classification":"negative"},{"value":"Horrible - don't waste your time and money.","classification":"negative"},{"value":"By this time our side of the restaurant was almost empty so there was no excuse.","classification":"negative"},{"value":"(It wasn't busy either) Also, the building was FREEZING cold.","classification":"negative"},{"value":"like the other reviewer said \"you couldn't pay me to eat at this place again.\"","classification":"negative"},{"value":"-Drinks took close to 30 minutes to come out at one point.","classification":"negative"},{"value":"Based on the sub-par service I received and no effort to show their gratitude for my business I won't be going back.","classification":"negative"},{"value":"There is nothing privileged about working/eating there.","classification":"negative"},{"value":"Overall, I don't think that I would take my parents to this place again because they made most of the similar complaints that I silently felt too.","classification":"negative"},{"value":"I as well would've given godfathers zero stars if possible.","classification":"negative"},{"value":"very tough and very short on flavor!","classification":"negative"},{"value":"I have been in more than a few bars in Vegas, and do not ever recall being charged for tap water.","classification":"negative"},{"value":"The service was not up to par, either.","classification":"negative"},{"value":"For a self proclaimed coffee cafe, I was wildly disappointed.","classification":"negative"},{"value":"I've had better, not only from dedicated boba tea spots, but even from Jenni Pho.","classification":"negative"},{"value":"I think not again","classification":"negative"},{"value":"I had the mac salad and it was pretty bland so I will not be getting that again.","classification":"negative"},{"value":"Service stinks here!","classification":"negative"},{"value":"I waited and waited.","classification":"negative"},{"value":"This place is not quality sushi, it is not a quality restaurant.","classification":"negative"},{"value":"Things that went wrong: - They burned the saganaki.","classification":"negative"},{"value":"We waited an hour for what was a breakfast I could have done 100 times better at home.","classification":"negative"},{"value":"I hate to disagree with my fellow Yelpers, but my husband and I were so disappointed with this place.","classification":"negative"},{"value":"Waited 2 hours & never got either of our pizzas as many other around us who came in later did!","classification":"negative"},{"value":"Just don't know why they were so slow.","classification":"negative"},{"value":"I live in the neighborhood so I am disappointed I won't be back here, because it is a convenient location.","classification":"negative"},{"value":"Before I go in to why I gave a 1 star rating please know that this was my third time eating at Bachi burger before writing a review.","classification":"negative"},{"value":"Never again will I be dining at this place!","classification":"negative"},{"value":"Please stay away from the shrimp stir fried noodles.","classification":"negative"},{"value":"The potato chip order was sad... I could probably count how many chips were in that box and it was probably around 12.","classification":"negative"},{"value":"Food was really boring.","classification":"negative"},{"value":"This greedy corporation will NEVER see another dime from me!","classification":"negative"},{"value":"Will never, ever go back.","classification":"negative"},{"value":"As much as I'd like to go back, I can't get passed the atrocious service and will never return.","classification":"negative"},{"value":"She ordered a toasted English muffin that came out untoasted.","classification":"negative"},{"value":"Never going back.","classification":"negative"},{"value":"The bus boy on the other hand was so rude.","classification":"negative"},{"value":"By this point, my friends and I had basically figured out this place was a joke and didn't mind making it publicly and loudly known.","classification":"negative"},{"value":"The only downside is the service.","classification":"negative"},{"value":"Also, the fries are without a doubt the worst fries I've ever had.","classification":"negative"},{"value":"I go to far too many places and I've never seen any restaurant that serves a 1 egg breakfast, especially for $4.00.","classification":"negative"},{"value":"When my mom and I got home she immediately got sick and she only had a few bites of salad.","classification":"negative"},{"value":"The servers are not pleasant to deal with and they don't always honor Pizza Hut coupons.","classification":"negative"},{"value":"Everything was gross.","classification":"negative"},{"value":"First - the bathrooms at this location were dirty- Seat covers were not replenished & just plain yucky!!!","classification":"negative"},{"value":"The burger... I got the \"Gold Standard\" a $17 burger and was kind of disappointed.","classification":"negative"},{"value":"There is nothing authentic about this place.","classification":"negative"},{"value":"the spaghetti is nothing special whatsoever.","classification":"negative"},{"value":"The selection was probably the worst I've seen in Vegas.....there was none.","classification":"negative"},{"value":"We sat another ten minutes and finally gave up and left.","classification":"negative"},{"value":"He was terrible!","classification":"negative"},{"value":"It shouldn't take 30 min for pancakes and eggs.","classification":"negative"},{"value":"Sadly, Gordon Ramsey's Steak is a place we shall sharply avoid during our next trip to Vegas.","classification":"negative"},{"value":"The buffet is small and all the food they offered was BLAND.","classification":"negative"},{"value":"Definitely a turn off for me & i doubt I'll be back unless someone else is buying.","classification":"negative"},{"value":"I find wasting food to be despicable, but this just wasn't food.","classification":"negative"},{"value":"My wife had the Lobster Bisque soup which was lukewarm.","classification":"negative"},{"value":"I left with a stomach ache and felt sick the rest of the day.","classification":"negative"},{"value":"They dropped more than the ball.","classification":"negative"},{"value":"And the beans and rice were mediocre at best.","classification":"negative"},{"value":"I took back my money and got outta there.","classification":"negative"},{"value":"RUDE & INCONSIDERATE MANAGEMENT.","classification":"negative"},{"value":"The staff are now not as friendly, the wait times for being served are horrible, no one even says hi for the first 10 minutes.","classification":"negative"},{"value":"I won't be back.","classification":"negative"},{"value":"The food was terrible.","classification":"negative"},{"value":"WILL NEVER EVER GO BACK AND HAVE TOLD MANY PEOPLE WHAT HAD HAPPENED.","classification":"negative"},{"value":"I don't recommend unless your car breaks down in front of it and you are starving.","classification":"negative"},{"value":"This place deserves one star and 90% has to do with the food.","classification":"negative"},{"value":"This is a disgrace.","classification":"negative"},{"value":"I'm probably one of the few people to ever go to Ians and not like it.","classification":"negative"},{"value":"This one is simply a disappointment.","classification":"negative"},{"value":"Overall, I was very disappointed with the quality of food at Bouchon.","classification":"negative"},{"value":"I don't have to be an accountant to know I'm getting screwed!","classification":"negative"},{"value":"Left very frustrated.","classification":"negative"},{"value":"TOTAL WASTE OF TIME.","classification":"negative"},{"value":"For service, I give them no stars.","classification":"negative"},{"value":"I can take a little bad service but the food sucks.","classification":"negative"},{"value":"Gave up trying to eat any of the crust (teeth still sore).","classification":"negative"},{"value":"But now I was completely grossed out.","classification":"negative"},{"value":"On the ground, right next to our table was a large, smeared, been-stepped-in-and-tracked-everywhere pile of green bird poop.","classification":"negative"},{"value":"Furthermore, you can't even find hours of operation on the website!","classification":"negative"},{"value":"We've tried to like this place but after 10+ times I think we're done with them.","classification":"negative"},{"value":"What a mistake that was!","classification":"negative"},{"value":"Waiter was a jerk.","classification":"negative"},{"value":"Strike 2, who wants to be rushed.","classification":"negative"},{"value":"I never come again.","classification":"negative"},{"value":"Ordered an appetizer and took 40 minutes and then the pizza another 10 minutes.","classification":"negative"},{"value":"It was a huge awkward 1.5lb piece of cow that was 3/4ths gristle and fat.","classification":"negative"},{"value":"I'll take my business dinner dollars elsewhere.","classification":"negative"},{"value":"Nothing special.","classification":"negative"},{"value":"Will not be back.","classification":"negative"},{"value":"Sauce was tasteless.","classification":"negative"},{"value":"I don't think we'll be going back anytime soon.","classification":"negative"},{"value":"I am far from a sushi connoisseur but I can definitely tell the difference between good food and bad food and this was certainly bad food.","classification":"negative"},{"value":"I was so insulted.","classification":"negative"},{"value":"The last 3 times I had lunch here has been bad.","classification":"negative"},{"value":"The chicken wings contained the driest chicken meat I have ever eaten.","classification":"negative"},{"value":"Definitely not worth the $3 I paid.","classification":"negative"},{"value":"The manager was the worst.","classification":"negative"},{"value":"I don't think I'll be running back to Carly's anytime soon for food.","classification":"negative"},{"value":"This is was due to the fact that it took 20 minutes to be acknowledged, then another 35 minutes to get our food...and they kept forgetting things.","classification":"negative"},{"value":"The one down note is the ventilation could use some upgrading.","classification":"negative"},{"value":"Don't waste your time here.","classification":"negative"},{"value":"Total letdown, I would much rather just go to the Camelback Flower Shop and Cartel Coffee.","classification":"negative"},{"value":"Third, the cheese on my friend's burger was cold.","classification":"negative"},{"value":"We asked for the bill to leave without eating and they didn't bring that either.","classification":"negative"},{"value":"Seafood was limited to boiled shrimp and crab legs but the crab legs definitely did not taste fresh.","classification":"negative"},{"value":"The selection of food was not the best.","classification":"negative"},{"value":"I dont think I will be back for a very long time.","classification":"negative"},{"value":"It was attached to a gas station, and that is rarely a good sign.","classification":"negative"},{"value":"Worse of all, he humiliated his worker right in front of me..Bunch of horrible name callings.","classification":"negative"},{"value":"And then tragedy struck.","classification":"negative"},{"value":"I'd rather eat airline food, seriously.","classification":"negative"},{"value":"I would not recommend this place.","classification":"negative"},{"value":"Overall I wasn't very impressed with Noca.","classification":"negative"},{"value":"My gyro was basically lettuce only.","classification":"negative"},{"value":"Terrible service!","classification":"negative"},{"value":"Thoroughly disappointed!","classification":"negative"},{"value":"it was a drive to get there.","classification":"negative"},{"value":"Anyway, I do not think i will go back there.","classification":"negative"},{"value":"A greasy, unhealthy meal.","classification":"negative"},{"value":"first time there and might just be the last.","classification":"negative"},{"value":"Similarly, the delivery man did not say a word of apology when our food was 45 minutes late.","classification":"negative"},{"value":"And it was way to expensive.","classification":"negative"},{"value":"Terrible management.","classification":"negative"},{"value":"If there were zero stars I would give it zero stars.","classification":"negative"},{"value":"Worst martini ever!","classification":"negative"},{"value":"We waited for thirty minutes to be seated (although there were 8 vacant tables and we were the only folks waiting).","classification":"negative"},{"value":"I won't try going back there even if it's empty.","classification":"negative"},{"value":"No, I'm going to eat the potato that I found some strangers hair in it.","classification":"negative"},{"value":"not even a \"hello, we will be right with you.\"","classification":"negative"},{"value":"The desserts were a bit strange.","classification":"negative"},{"value":"I guess maybe we went on an off night but it was disgraceful.","classification":"negative"},{"value":"However, my recent experience at this particular location was not so good.","classification":"negative"},{"value":"I know this is not like the other restaurants at all, something is very off here!","classification":"negative"},{"value":"AVOID THIS ESTABLISHMENT!","classification":"negative"},{"value":"I think this restaurant suffers from not trying hard enough.","classification":"negative"},{"value":"My salad had a bland vinegrette on the baby greens and hearts of Palm.","classification":"negative"},{"value":"After two I felt disgusting.","classification":"negative"},{"value":"I will never go back to this place and will never ever recommended this place to anyone!","classification":"negative"},{"value":"The servers went back and forth several times, not even so much as an \"Are you being helped?\"","classification":"negative"},{"value":"AN HOUR... seriously?","classification":"negative"},{"value":"I consider this theft.","classification":"negative"},{"value":"Eew... This location needs a complete overhaul.","classification":"negative"},{"value":"We recently witnessed her poor quality of management towards other guests as well.","classification":"negative"},{"value":"Waited and waited and waited.","classification":"negative"},{"value":"The pizza tasted old, super chewy in not a good way.","classification":"negative"},{"value":"I swung in to give them a try but was deeply disappointed.","classification":"negative"},{"value":"Boy was that sucker dry!!.","classification":"negative"},{"value":"Over rated.","classification":"negative"},{"value":"If you look for authentic Thai food, go else where.","classification":"negative"},{"value":"After I pulled up my car I waited for another 15 minutes before being acknowledged.","classification":"negative"},{"value":"I hate those things as much as cheap quality black olives.","classification":"negative"},{"value":"The kids play area is NASTY!","classification":"negative"},{"value":"It was extremely \"crumby\" and pretty tasteless.","classification":"negative"},{"value":"It was a pale color instead of nice and char and has NO flavor.","classification":"negative"},{"value":"I got home to see the driest damn wings ever!","classification":"negative"},{"value":"Not good for the money.","classification":"negative"},{"value":"We got sitting fairly fast, but, ended up waiting 40 minutes just to place our order, another 30 minutes before the food arrived.","classification":"negative"},{"value":"I just wanted to leave.","classification":"negative"},{"value":"I will not be eating there again.","classification":"negative"},{"value":"!....THE OWNERS REALLY REALLY need to quit being soooooo cheap let them wrap my freaking sandwich in two papers not one!","classification":"negative"},{"value":"I checked out this place a couple years ago and was not impressed.","classification":"negative"},{"value":"The chicken I got was definitely reheated and was only ok, the wedges were cold and soggy.","classification":"negative"},{"value":"Sorry, I will not be getting food from here anytime soon :(","classification":"negative"},{"value":"My friend did not like his Bloody Mary.","classification":"negative"},{"value":"Despite how hard I rate businesses, its actually rare for me to give a 1 star.","classification":"negative"},{"value":"I will not return.","classification":"negative"},{"value":"I had the chicken Pho and it tasted very bland.","classification":"negative"},{"value":"Very disappointing!!!","classification":"negative"},{"value":"a drive thru means you do not want to wait around for half an hour for your food, but somehow when we end up going here they make us wait and wait.","classification":"negative"},{"value":"Best of luck to the rude and non-customer service focused new management.","classification":"negative"},{"value":"Any grandmother can make a roasted chicken better than this one.","classification":"negative"},{"value":"I asked multiple times for the wine list and after some time of being ignored I went to the hostess and got one myself.","classification":"negative"},{"value":"Same evening, him and I are both drastically sick.","classification":"negative"},{"value":"Ordered burger rare came in we'll done.","classification":"negative"},{"value":"Tried to go here for lunch and it was a madhouse.","classification":"negative"},{"value":"After waiting an hour and being seated, I was not in the greatest of moods.","classification":"negative"},{"value":"I'm not eating here!","classification":"negative"},{"value":"Maybe if they weren't cold they would have been somewhat edible.","classification":"negative"},{"value":"This place has a lot of promise but fails to deliver.","classification":"negative"},{"value":"Very bad Experience!","classification":"negative"},{"value":"What a mistake.","classification":"negative"},{"value":"Food was average at best.","classification":"negative"},{"value":"We won't be going back anytime soon!","classification":"negative"},{"value":"Very Very Disappointed ordered the $35 Big Bay Plater.","classification":"negative"},{"value":"Not much flavor to them, and very poorly constructed.","classification":"negative"},{"value":"The fried rice was dry as well.","classification":"negative"},{"value":"Google mediocre and I imagine Smashburger will pop up.","classification":"negative"},{"value":"dont go here.","classification":"negative"},{"value":"As a sushi lover avoid this place by all means.","classification":"negative"},{"value":"The plantains were the worst I've ever tasted.","classification":"negative"},{"value":"Service was slow and not attentive.","classification":"negative"},{"value":"Your staff spends more time talking to themselves than me.","classification":"negative"},{"value":"Total brunch fail.","classification":"negative"},{"value":"I probably won't be back, to be honest.","classification":"negative"},{"value":"Went for lunch - service was slow.","classification":"negative"},{"value":"We had so much to say about the place before we walked in that he expected it to be amazing, but was quickly disappointed.","classification":"negative"},{"value":"I was mortified.","classification":"negative"},{"value":"Needless to say, we will never be back here again.","classification":"negative"},{"value":"Anyways, The food was definitely not filling at all, and for the price you pay you should expect more.","classification":"negative"},{"value":"The chips that came out were dripping with grease, and mostly not edible.","classification":"negative"},{"value":"I wasn't really impressed with Strip Steak.","classification":"negative"},{"value":"I work in the hospitality industry in Paradise Valley and have refrained from recommending Cibo any longer.","classification":"negative"},{"value":"Would not recommend to others.","classification":"negative"},{"value":"I mean really, how do you get so famous for your fish and chips when it's so terrible!?!","classification":"negative"},{"value":"Not my thing.","classification":"negative"},{"value":"If you are reading this please don't go there.","classification":"negative"},{"value":"Tonight I had the Elk Filet special...and it sucked.","classification":"negative"},{"value":"We ordered some old classics and some new dishes after going there a few times and were sorely disappointed with everything.","classification":"negative"},{"value":"A FLY was in my apple juice.. A FLY!!!!!!!!","classification":"negative"},{"value":"The food was barely lukewarm, so it must have been sitting waiting for the server to bring it out to us.","classification":"negative"},{"value":"Ryan's Bar is definitely one Edinburgh establishment I won't be revisiting.","classification":"negative"},{"value":"Probably never coming back, and wouldn't recommend it.","classification":"negative"},{"value":"Friend's pasta -- also bad, he barely touched it.","classification":"negative"},{"value":"It was way over fried.","classification":"negative"},{"value":"I'm not sure how long we stood there but it was long enough for me to begin to feel awkwardly out of place.","classification":"negative"},{"value":"When I opened the sandwich, I was impressed, but not in a good way.","classification":"negative"},{"value":"Will not be back!","classification":"negative"},{"value":"I have watched their prices inflate, portions get smaller and management attitudes grow rapidly!","classification":"negative"},{"value":"Main thing I didn't enjoy is that the crowd is of older crowd, around mid 30s and up.","classification":"negative"},{"value":"I had to wait over 30 minutes to get my drink and longer to get 2 arepas.","classification":"negative"},{"value":"The service was poor and thats being nice.","classification":"negative"},{"value":"The place was not clean and the food oh so stale!","classification":"negative"},{"value":"The chicken dishes are OK, the beef is like shoe leather.","classification":"negative"},{"value":"But the service was beyond bad.","classification":"negative"},{"value":"Tasted like dirt.","classification":"negative"},{"value":"My sashimi was poor quality being soggy and tasteless.","classification":"negative"},{"value":"the food is not tasty at all, not to say its \"real traditional Hunan style\".","classification":"negative"},{"value":"What did bother me, was the slow service.","classification":"negative"},{"value":"Their frozen margaritas are WAY too sugary for my taste.","classification":"negative"},{"value":"So in a nutshell: 1) The restaraunt smells like a combination of a dirty fish market and a sewer.","classification":"negative"},{"value":"My girlfriend's veal was very bad.","classification":"negative"},{"value":"Unfortunately, it was not good.","classification":"negative"},{"value":"Bland and flavorless is a good way of describing the barely tepid meat.","classification":"negative"},{"value":"The chains, which I'm no fan of, beat this place easily.","classification":"negative"},{"value":"We will not be coming back.","classification":"negative"},{"value":"Once your food arrives it's meh.","classification":"negative"},{"value":"Paying $7.85 for a hot dog and fries that looks like it came out of a kid's meal at the Wienerschnitzel is not my idea of a good meal.","classification":"negative"},{"value":"My brother in law who works at the mall ate here same day, and guess what he was sick all night too.","classification":"negative"},{"value":"Mediocre food.","classification":"negative"},{"value":"I'm super pissd.","classification":"negative"},{"value":"Why are these sad little vegetables so overcooked?","classification":"negative"},{"value":"I had high hopes for this place since the burgers are cooked over a charcoal grill, but unfortunately the taste fell flat, way flat.","classification":"negative"},{"value":"Not a single employee came out to see if we were OK or even needed a water refill once they finally served us our food.","classification":"negative"},{"value":"The server was very negligent of our needs and made us feel very unwelcome... I would not suggest this place!","classification":"negative"},{"value":"The service was terrible though.","classification":"negative"},{"value":"This place is overpriced, not consistent with their boba, and it really is OVERPRICED!","classification":"negative"},{"value":"It was packed!!","classification":"negative"},{"value":"The food was terrible.","classification":"negative"},{"value":"It kept getting worse and worse so now I'm officially done.","classification":"negative"},{"value":"This place should honestly be blown up.","classification":"negative"},{"value":"But I definitely would not eat here again.","classification":"negative"},{"value":"Do not waste your money here!","classification":"negative"},{"value":"Awful service.","classification":"negative"},{"value":"Won't ever go here again.","classification":"negative"},{"value":"Food quality has been horrible.","classification":"negative"},{"value":"For that price I can think of a few place I would have much rather gone.","classification":"negative"},{"value":"The service here is fair at best.","classification":"negative"},{"value":"I do love sushi, but I found Kabuki to be over-priced, over-hip and under-services.","classification":"negative"},{"value":"Do yourself a favor and stay away from this dish.","classification":"negative"},{"value":"Very poor service.","classification":"negative"},{"value":"No one at the table thought the food was above average or worth the wait that we had for it.","classification":"negative"},{"value":"I paid the bill but did not tip because I felt the server did a terrible job.","classification":"negative"},{"value":"I have never had such bland food which surprised me considering the article we read focused so much on their spices and flavor.","classification":"negative"},{"value":"Food is way overpriced and portions are fucking small.","classification":"negative"},{"value":"for 40 bucks a head, i really expect better food.","classification":"negative"},{"value":"I won't be back.","classification":"negative"},{"value":"We could not believe how dirty the oysters were!","classification":"negative"},{"value":"This place deserves no stars.","classification":"negative"},{"value":"I would not recommend this place.","classification":"negative"},{"value":"To my disbelief, each dish qualified as the worst version of these foods I have ever tasted.","classification":"negative"},{"value":"Bad day or not, I have a very low tolerance for rude customer service people, it is your job to be nice and polite, wash dishes otherwise!!","classification":"negative"},{"value":"I probably would not go here again.","classification":"negative"},{"value":"The Wife hated her meal (coconut shrimp), and our friends really did not enjoy their meals, either.","classification":"negative"},{"value":"My fella got the huevos rancheros and they didn't look too appealing.","classification":"negative"},{"value":"I probably won't be coming back here.","classification":"negative"},{"value":"Worst food/service I've had in a while.","classification":"negative"},{"value":"Hot dishes are not hot, cold dishes are close to room temp.I watched staff prepare food with BARE HANDS, no gloves.Everything is deep fried in oil.","classification":"negative"},{"value":"The feel of the dining room was more college cooking course than high class dining and the service was slow at best.","classification":"negative"},{"value":"I started this review with two stars, but I'm editing it to give it only one.","classification":"negative"},{"value":"this is the worst sushi i have ever eat besides Costco's.","classification":"negative"},{"value":"Weird vibe from owners.","classification":"negative"},{"value":"There was hardly any meat.","classification":"negative"},{"value":"I've had better bagels from the grocery store.","classification":"negative"},{"value":"Now the burgers aren't as good, the pizza which used to be amazing is doughy and flavorless.","classification":"negative"},{"value":"I found a six inch long piece of wire in my salsa.","classification":"negative"},{"value":"The service was terrible, food was mediocre.","classification":"negative"},{"value":"I ordered Albondigas soup - which was just warm - and tasted like tomato soup with frozen meatballs.","classification":"negative"},{"value":"On three different occasions I asked for well done or medium well, and all three times I got the bloodiest piece of meat on my plate.","classification":"negative"},{"value":"I had about two bites and refused to eat anymore.","classification":"negative"},{"value":"The service was extremely slow.","classification":"negative"},{"value":"After 20 minutes wait, I got a table.","classification":"negative"},{"value":"No allergy warnings on the menu, and the waitress had absolutely no clue as to which meals did or did not contain peanuts.","classification":"negative"},{"value":"Pricing is a bit of a concern at Mellow Mushroom.","classification":"negative"},{"value":"Worst Thai ever.","classification":"negative"},{"value":"Highly unprofessional and rude to a loyal patron!","classification":"negative"},{"value":"Spend your money elsewhere.","classification":"negative"},{"value":"The Buffet at Bellagio was far from what I anticipated.","classification":"negative"},{"value":"And the drinks are WEAK, people!","classification":"negative"},{"value":"-My order was not correct.","classification":"negative"},{"value":"Also, I feel like the chips are bought, not made in house.","classification":"negative"},{"value":"After the disappointing dinner we went elsewhere for dessert.","classification":"negative"},{"value":"We won't be returning.","classification":"negative"},{"value":"I seriously cannot believe that the owner has so many unexperienced employees that all are running around like chickens with their heads cut off.","classification":"negative"},{"value":"Very, very sad.","classification":"negative"},{"value":"i felt insulted and disrespected, how could you talk and judge another human being like that?","classification":"negative"},{"value":"How can you call yourself a steakhouse if you can't properly cook a steak, I don't understand!","classification":"negative"},{"value":"I'm not impressed with the concept or the food.","classification":"negative"},{"value":"The only thing I wasn't too crazy about was their guacamole as I don't like it puréed.","classification":"negative"},{"value":"There is really nothing for me at postinos, hope your experience is better","classification":"negative"},{"value":"I got food poisoning here at the buffet.","classification":"negative"},{"value":"They brought a fresh batch of fries and I was thinking yay something warm but no!","classification":"negative"},{"value":"What SHOULD have been a hilarious, yummy Christmas Eve dinner to remember was the biggest fail of the entire trip for us.","classification":"negative"},{"value":"Needless to say, I won't be going back anytime soon.","classification":"negative"},{"value":"This place is disgusting!","classification":"negative"},{"value":"The RI style calamari was a joke.","classification":"negative"},{"value":"However, there was so much garlic in the fondue, it was barely edible.","classification":"negative"},{"value":"I could barely stomach the meal, but didn't complain because it was a business lunch.","classification":"negative"},{"value":"It was so bad, I had lost the heart to finish it.","classification":"negative"},{"value":"It also took her forever to bring us the check when we asked for it.","classification":"negative"},{"value":"We aren't ones to make a scene at restaurants but I just don't get it...definitely lost the love after this one!","classification":"negative"},{"value":"Disappointing experience.","classification":"negative"},{"value":"The food is about on par with Denny's, which is to say, not good at all.","classification":"negative"},{"value":"If you want to wait for mediocre food and downright terrible service, then this is the place for you.","classification":"negative"},{"value":"WAAAAAAyyyyyyyyyy over rated is all I am saying.","classification":"negative"},{"value":"We won't be going back.","classification":"negative"},{"value":"The place was fairly clean but the food simply wasn't worth it.","classification":"negative"},{"value":"This place lacked style!!","classification":"negative"},{"value":"The sangria was about half of a glass wine full and was $12, ridiculous.","classification":"negative"},{"value":"Don't bother coming here.","classification":"negative"},{"value":"The meat was pretty dry, I had the sliced brisket and pulled pork.","classification":"negative"},{"value":"The building itself seems pretty neat; the bathroom is pretty trippy, but I wouldn't eat here again.","classification":"negative"},{"value":"It was equally awful.","classification":"negative"},{"value":"Probably not in a hurry to go back.","classification":"negative"},{"value":"very slow at seating even with reservation.","classification":"negative"},{"value":"Not good by any stretch of the imagination.","classification":"negative"},{"value":"The cashew cream sauce was bland and the vegetables were undercooked.","classification":"negative"},{"value":"The chipolte ranch dipping sause was tasteless, seemed thin and watered down with no heat.","classification":"negative"},{"value":"It was a bit too sweet, not really spicy enough, and lacked flavor.","classification":"negative"},{"value":"I was VERY disappointed!!","classification":"negative"},{"value":"This place is horrible and way overpriced.","classification":"negative"},{"value":"Maybe it's just their Vegetarian fare, but I've been twice and I thought it was average at best.","classification":"negative"},{"value":"It wasn't busy at all and now we know why.","classification":"negative"},{"value":"The tables outside are also dirty a lot of the time and the workers are not always friendly and helpful with the menu.","classification":"negative"},{"value":"The ambiance here did not feel like a buffet setting, but more of a douchey indoor garden for tea and biscuits.","classification":"negative"},{"value":"Con: spotty service.","classification":"negative"},{"value":"The fries were not hot, and neither was my burger.","classification":"negative"},{"value":"But then they came back cold.","classification":"negative"},{"value":"Then our food came out, disappointment ensued.","classification":"negative"},{"value":"The real disappointment was our waiter.","classification":"negative"},{"value":"My husband said she was very rude... did not even apologize for the bad food or anything.","classification":"negative"},{"value":"The only reason to eat here would be to fill up before a night of binge drinking just to get some carbs in your stomach.","classification":"negative"},{"value":"Insults, profound deuchebaggery, and had to go outside for a smoke break while serving just to solidify it.","classification":"negative"},{"value":"If someone orders two tacos don't' you think it may be part of customer service to ask if it is combo or ala cart?","classification":"negative"},{"value":"She was quite disappointed although some blame needs to be placed at her door.","classification":"negative"},{"value":"After all the rave reviews I couldn't wait to eat here......what a disappointment!","classification":"negative"},{"value":"Del Taco is pretty nasty and should be avoided if possible.","classification":"negative"},{"value":"It's NOT hard to make a decent hamburger.","classification":"negative"},{"value":"But I don't like it.","classification":"negative"},{"value":"Hell no will I go back","classification":"negative"},{"value":"We've have gotten a much better service from the pizza place next door than the services we received from this restaurant.","classification":"negative"},{"value":"I don't know what the big deal is about this place, but I won't be back \"ya'all\".","classification":"negative"},{"value":"I immediately said I wanted to talk to the manager but I did not want to talk to the guy who was doing shots of fireball behind the bar.","classification":"negative"},{"value":"The ambiance isn't much better.","classification":"negative"},{"value":"Unfortunately, it only set us up for disapppointment with our entrees.","classification":"negative"},{"value":"The food wasn't good.","classification":"negative"},{"value":"Your servers suck, wait, correction, our server Heimer sucked.","classification":"negative"},{"value":"What happened next was pretty....off putting.","classification":"negative"},{"value":"too bad cause I know it's family owned, I really wanted to like this place.","classification":"negative"},{"value":"Overpriced for what you are getting.","classification":"negative"},{"value":"I vomited in the bathroom mid lunch.","classification":"negative"},{"value":"I kept looking at the time and it had soon become 35 minutes, yet still no food.","classification":"negative"},{"value":"I have been to very few places to eat that under no circumstances would I ever return to, and this tops the list.","classification":"negative"},{"value":"We started with the tuna sashimi which was brownish in color and obviously wasn't fresh.","classification":"negative"},{"value":"Food was below average.","classification":"negative"},{"value":"It sure does beat the nachos at the movies but I would expect a little bit more coming from a restaurant.","classification":"negative"},{"value":"All in all, Ha Long Bay was a bit of a flop.","classification":"negative"},{"value":"The problem I have is that they charge $11.99 for a sandwich that is no bigger than a Subway sub (which offers better and more amount of vegetables).","classification":"negative"},{"value":"Shrimp- When I unwrapped it (I live only 1/2 a mile from Brushfire) it was literally ice cold.","classification":"negative"},{"value":"It lacked flavor, seemed undercooked, and dry.","classification":"negative"},{"value":"It really is impressive that the place hasn't closed down.","classification":"negative"},{"value":"I would avoid this place if you are staying in the Mirage.","classification":"negative"},{"value":"The refried beans that came with my meal were dried out and crusty and the food was bland.","classification":"negative"},{"value":"Spend your money and time some place else.","classification":"negative"},{"value":"A lady at the table next to us found a live green caterpillar In her salad.","classification":"negative"},{"value":"the presentation of the food was awful.","classification":"negative"},{"value":"I can't tell you how disappointed I was.","classification":"negative"},{"value":"I think food should have flavor and texture and both were lacking.","classification":"negative"},{"value":"Appetite instantly gone.","classification":"negative"},{"value":"Overall I was not impressed and would not go back.","classification":"negative"},{"value":"The whole experience was underwhelming, and I think we'll just go to Ninja Sushi next time.","classification":"negative"},{"value":"Then, as if I hadn't wasted enough of my life there, they poured salt in the wound by drawing out the time it took to bring the check.","classification":"negative"},{"value":"So there is no way for me to plug it in here in the US unless I go by a converter.","classification":"negative"},{"value":"Tied to charger for conversations lasting more than 45 minutes.MAJOR PROBLEMS!!","classification":"negative"},{"value":"I have to jiggle the plug to get it to line up right to get decent volume.","classification":"negative"},{"value":"If you have several dozen or several hundred contacts, then imagine the fun of sending each of them one by one.","classification":"negative"},{"value":"Needless to say, I wasted my money.","classification":"negative"},{"value":"What a waste of money and time!.","classification":"negative"},{"value":"If the two were seperated by a mere 5+ ft I started to notice excessive static and garbled sound from the headset.","classification":"negative"},{"value":"The design is very odd, as the ear \"clip\" is not very comfortable at all.","classification":"negative"},{"value":"I advise EVERYONE DO NOT BE FOOLED!","classification":"negative"},{"value":"It clicks into place in a way that makes you wonder how long that mechanism would last.","classification":"negative"},{"value":"I went on Motorola's website and followed all directions, but could not get it to pair again.","classification":"negative"},{"value":"The commercials are the most misleading.","classification":"negative"},{"value":"I bought it for my mother and she had a problem with the battery.","classification":"negative"},{"value":"I didn't think that the instructions provided were helpful to me.","classification":"negative"},{"value":"People couldnt hear me talk and I had to pull out the earphone and talk on the phone.","classification":"negative"},{"value":"Doesn't hold charge.","classification":"negative"},{"value":"This is a simple little phone to use, but the breakage is unacceptible.","classification":"negative"},{"value":"It is unusable in a moving car at freeway speed.","classification":"negative"},{"value":"I have two more years left in this contract and I hate this phone.","classification":"negative"},{"value":"You need at least 3 mins to get to your phone book from the time you first turn on the phone.Battery life is short.","classification":"negative"},{"value":"Poor Talk Time Performance.","classification":"negative"},{"value":"worthless product.","classification":"negative"},{"value":"I was not impressed by this product.","classification":"negative"},{"value":"I only hear garbage for audio.","classification":"negative"},{"value":"Who in their right mind is gonna buy this battery?.","classification":"negative"},{"value":"AFTER ARGUING WITH VERIZON REGARDING THE DROPPED CALLS WE RETURNED THE PHONES AFTER TWO DAYS.","classification":"negative"},{"value":"Disappointed with battery.","classification":"negative"},{"value":"Not loud enough and doesn't turn on like it should.","classification":"negative"},{"value":"VERY DISAPPOINTED.","classification":"negative"},{"value":"The buttons for on and off are bad.","classification":"negative"},{"value":"Essentially you can forget Microsoft's tech support.","classification":"negative"},{"value":"Buy a different phone - but not this.","classification":"negative"},{"value":"You have to hold the phone at a particular angle for the other party to hear you clearly.","classification":"negative"},{"value":"The one big drawback of the MP3 player is that the buttons on the phone's front cover that let you pause and skip songs lock out after a few seconds.","classification":"negative"},{"value":"A week later after I activated it, it suddenly died.","classification":"negative"},{"value":"Mic Doesn't work.","classification":"negative"},{"value":"Even in my BMW 3 series which is fairly quiet, I have trouble hearing what the other person is saying.","classification":"negative"},{"value":"Do Not Buy for D807...wrongly advertised for D807.","classification":"negative"},{"value":"I purchased this and within 2 days it was no longer working!!!!!!!!!","classification":"negative"},{"value":"Not a good bargain.","classification":"negative"},{"value":"The battery runs down quickly.","classification":"negative"},{"value":"This item worked great, but it broke after 6 months of use.","classification":"negative"},{"value":"The construction of the headsets is poor.","classification":"negative"},{"value":"For a product that costs as much as this one does, I expect it to work far better and with greater ease than this thing does.","classification":"negative"},{"value":"The ear buds only play music in one ear.","classification":"negative"},{"value":"Dont waste your money...","classification":"negative"},{"value":"If you plan to use this in a car forget about it.","classification":"negative"},{"value":"I found this product to be waaay too big.","classification":"negative"},{"value":"I'm very disappointed with my decision.","classification":"negative"},{"value":"Buyer Beware, you could flush money right down the toilet.","classification":"negative"},{"value":"I received my supposedly new motorola 375 and apparently there was not a match between the phone and the charger.","classification":"negative"},{"value":"That's a huge design flaw (unless I'm not using it correctly, which I don't think is the case).","classification":"negative"},{"value":"The camera, although rated at an impressive 1.3 megapixels, renders images that fall well below expectations of such a relatively high resolution.","classification":"negative"},{"value":"I purcashed this for the car charger and it does not work.","classification":"negative"},{"value":"i got this phone around the end of may and i'm completely unhappy with it.","classification":"negative"},{"value":"Could not get strong enough signal.","classification":"negative"},{"value":"Bad Quality.","classification":"negative"},{"value":"Basically the service was very bad.","classification":"negative"},{"value":"it did not work in my cell phone plug i am very up set with the charger!.","classification":"negative"},{"value":"The BT headset was such a disapoinment.","classification":"negative"},{"value":"Buyer--Be Very Careful!!!!!.","classification":"negative"},{"value":"The majority of the Logitech earbud headsets failed.","classification":"negative"},{"value":"In my house I was getting dropped coverage upstairs and no coverage in my basement.","classification":"negative"},{"value":"What a waste.","classification":"negative"},{"value":"During several different 2 minute calls, I experienced 5 drops and it was in an area that had 5 bars.","classification":"negative"},{"value":"I was not happy with this item.","classification":"negative"},{"value":"very disappointed.","classification":"negative"},{"value":"The phone takes FOREVER to charge like 2 to 5 hours literally.","classification":"negative"},{"value":"What a waste of time!","classification":"negative"},{"value":"Its reception is very very poor.","classification":"negative"},{"value":"Items stated as included from the description ARE NOT INCLUDED.","classification":"negative"},{"value":"After 3 months, screen just went black all of a sudden.","classification":"negative"},{"value":"I Was Hoping for More.","classification":"negative"},{"value":"Audio Quality is poor, very poor.","classification":"negative"},{"value":"I've bought $5 wired headphones that sound better than these.","classification":"negative"},{"value":"All I can do is whine on the Internet, so here it goes.The more I use the thing the less I like it.","classification":"negative"},{"value":"This is essentially a communications tool that does not communicate.","classification":"negative"},{"value":"I still maintain that monkeys shouldn't make headphones, we just obviously don't share enough DNA to copy the design over to humans.","classification":"negative"},{"value":"Doesn't work at all.. I bougth it for my L7c and its not working.","classification":"negative"},{"value":"doesn't last long.","classification":"negative"},{"value":"One thing I hate is the mode set button at the side.","classification":"negative"},{"value":"Thank you for wasting my money.","classification":"negative"},{"value":"How can that be?The audio quality is poor.","classification":"negative"},{"value":"I put the latest OS on it (v1.15g), and it now likes to slow to a crawl and lock up every once in a while.","classification":"negative"},{"value":"It only recognizes the Phone as its storage device.","classification":"negative"},{"value":"If you like a loud buzzing to override all your conversations, then this phone is for you!","classification":"negative"},{"value":"Don't buy this product.","classification":"negative"},{"value":"I've had this bluetoooth headset for some time now and still not comfortable with the way it fits on the ear.","classification":"negative"},{"value":"I have this phone and it is a thorn in my side, I really abhor it.","classification":"negative"},{"value":"I recently had problems where I could not stay connected for more than 10 minutes before being disconnected.","classification":"negative"},{"value":"Design Flaw?.","classification":"negative"},{"value":"Waste of 13 bucks.","classification":"negative"},{"value":"But when I check voice mail at night, the keypad backlight turns off a few seconds into the first message, and then I'm lost.","classification":"negative"},{"value":"The replacement died in a few weeks.","classification":"negative"},{"value":"I have had problems wit hit dropping signal and more.","classification":"negative"},{"value":"Not impressed.","classification":"negative"},{"value":"Bad Choice.","classification":"negative"},{"value":"The pleather case doesn't fit.","classification":"negative"},{"value":"useless phone, simply deaf.","classification":"negative"},{"value":"It makes very strange ticking noises before it ends the call.","classification":"negative"},{"value":"Battery lasts only a few hours.","classification":"negative"},{"value":"We are sending it back.","classification":"negative"},{"value":"I did not bother contacting the company for few dollar product but I learned the lesson that I should not have bought this form online anyway.","classification":"negative"},{"value":"If you hate earbugs, avoid this phone by all means.","classification":"negative"},{"value":"I also didn't like the \"on\" button, it felt like it would crack with use.","classification":"negative"},{"value":"WORST PHONE EVER.","classification":"negative"},{"value":"Freezes frequently4.","classification":"negative"},{"value":"It's kind of embarrassing to use because of how it looks and mostly it's embarrassing how child-like the company is.","classification":"negative"},{"value":"All in all, I'd expected a better consumer experience from Motorola.","classification":"negative"},{"value":"There's a horrible tick sound in the background on all my calls that I have never experienced before.","classification":"negative"},{"value":"I'm a bit disappointed.","classification":"negative"},{"value":"I have had this phone for over a year now, and I will tell you, its not that great.","classification":"negative"},{"value":"I ordered this for sony Ericsson W810i but I think it only worked once (thats when I first used it).","classification":"negative"},{"value":"The battery is completely useless to me.","classification":"negative"},{"value":"What a big waste of time.","classification":"negative"},{"value":"Don't waste your $$$ on this one.","classification":"negative"},{"value":"Do not make the same mistake as me.","classification":"negative"},{"value":"Big Disappointment with calendar sync.","classification":"negative"},{"value":"the phone was unusable and was not new.","classification":"negative"},{"value":"Worst Customer Service Ever.","classification":"negative"},{"value":"No additional ear gels provided, and no instructions whatsoever.","classification":"negative"},{"value":"It defeats the purpose of a bluetooth headset.","classification":"negative"},{"value":"Internet is excrutiatingly slow.","classification":"negative"},{"value":"This product had a strong rubber/petroleum smell that was unbearable after a while and caused me to return it","classification":"negative"},{"value":"poor quality and service.","classification":"negative"},{"value":"The cable looks so thin and flimsy, it is scary.","classification":"negative"},{"value":"Absolutel junk.","classification":"negative"},{"value":"THAT one didn't work either.","classification":"negative"},{"value":"Returned 8 hours later.","classification":"negative"},{"value":"Don't waste your money!.","classification":"negative"},{"value":"Not only will it drain your player, but may also potentially fry it.","classification":"negative"},{"value":"Unreliable - I'm giving up.","classification":"negative"},{"value":"Avoid this one if you can.","classification":"negative"},{"value":"I wasted my little money with this earpiece.","classification":"negative"},{"value":"First of all, it doesn't wear well.","classification":"negative"},{"value":"I wouldn't recommend buying this product.","classification":"negative"},{"value":"Piece of Junk.","classification":"negative"},{"value":"Poorly contstruct hinge.","classification":"negative"},{"value":"Don't buy it.","classification":"negative"},{"value":"DO NOT PURCHASE THIS PHONE.","classification":"negative"},{"value":"Customer service was terrible.","classification":"negative"},{"value":"Battery life still not long enough in Motorola Razor V3i.","classification":"negative"},{"value":"Sending it back.","classification":"negative"},{"value":"As many people complained, I found this headset's microphone was very weak.","classification":"negative"},{"value":"My 5-year old Nokia 2160 from Tracfone holds the charge a lot better than this.","classification":"negative"},{"value":"They do not care about the consumer one bit.","classification":"negative"},{"value":"The instruction manual is lacking.","classification":"negative"},{"value":"The battery is unreliable as well as the service use antena.","classification":"negative"},{"value":"It's uncomfortable and the sound quality is quite poor compared with the phone (Razr) or with my previous wired headset (that plugged into an LG).","classification":"negative"},{"value":"I want my money back.","classification":"negative"},{"value":"I ordered this product first and was unhappy with it immediately.","classification":"negative"},{"value":"The Ngage is still lacking in earbuds.","classification":"negative"},{"value":"I have 2-3 bars on my cell phone when I am home, but you cant not hear anything.","classification":"negative"},{"value":"However-the riingtones are not the best, and neither are the games.","classification":"negative"},{"value":"The plug did not work very well.","classification":"negative"},{"value":"AMAZON SUCKS.","classification":"negative"},{"value":"Rip off---- Over charge shipping.","classification":"negative"},{"value":"1. long lasting battery (you don't have to recharge it as frequentyly as some of the flip phones)2.","classification":"negative"},{"value":"Obviously there is a problem with the adhesive.","classification":"negative"},{"value":"Very disappointing.","classification":"negative"},{"value":"It was an inexpensive piece, but I would still have expected better quality.","classification":"negative"},{"value":"It is practically useless and did not add any kind of boost to my reception after I bought it.","classification":"negative"},{"value":"Was not happy.","classification":"negative"},{"value":"A PIECE OF JUNK THAT BROKE AFTER BEING ON MY PHONE FOR 2 DAYS!!!","classification":"negative"},{"value":"Worst customer service.","classification":"negative"},{"value":"Reception is terrible and full of static.","classification":"negative"},{"value":"I was sitting in my vehicle, with the cradle on my belt, and the headset lost signal.","classification":"negative"},{"value":"Were JERKS on the phone.","classification":"negative"},{"value":"Their network coverage in Los Angeles is horrible.","classification":"negative"},{"value":"Excellent starter wireless headset.","classification":"negative"},{"value":"The loudspeaker option is great, the bumpers with the lights is very ... appealing.","classification":"negative"},{"value":"The only thing that I think could improve is the sound leaks out from the headset.","classification":"negative"},{"value":"First off the reception sucks, I have never had more than 2 bars, ever.","classification":"negative"},{"value":"The phone gets EXTREMELY HOT!","classification":"negative"},{"value":"Also, if your phone is dropped, this case is not going to save it, specially when dropped face down.","classification":"negative"},{"value":"bad fit, way too big.","classification":"negative"},{"value":"Waste of money.","classification":"negative"},{"value":"I'll be drivng along, and my headset starts ringing for no reason.","classification":"negative"},{"value":"The worst phone I've ever had.... Only had it for a few months.","classification":"negative"},{"value":"Not a good item.. It worked for a while then started having problems in my auto reverse tape player.","classification":"negative"},{"value":"This is so embarassing and also my ears hurt if I try to push the ear plug into my ear.","classification":"negative"},{"value":"This is a VERY average phone with bad battery life that operates on a weak network.","classification":"negative"},{"value":"Soyo technology sucks.","classification":"negative"},{"value":"Same problem as others have mentioned.","classification":"negative"},{"value":"The worst piece of crap ever along with the Verizon customer service.","classification":"negative"},{"value":"Poor sound quality.","classification":"negative"},{"value":"The picture resolution is far below what other comparably-priced phones are offering today.","classification":"negative"},{"value":"Using all earpieces, left or right, this thing will not stay on my ear.","classification":"negative"},{"value":"Still Waiting...... I'm sure this item would work well.. if I ever recieve it!","classification":"negative"},{"value":"what a disappointment","classification":"negative"},{"value":"don't waste your money and time.","classification":"negative"},{"value":"It's so stupid to have to keep buying new chargers, car chargers, cradles, headphones and car kits every time a new phone comes out.","classification":"negative"},{"value":"I came over from Verizon because cingulair has nicer cell phones.... the first thing I noticed was the really bad service.","classification":"negative"},{"value":"I'll be looking for a new earpiece.","classification":"negative"},{"value":"We received a WHITE colored battery that goes DEAD after a couple hoursTHe original used to last a week - but still lasts longer than thereplacement","classification":"negative"},{"value":"After a year the battery went completely dead on my headset.","classification":"negative"},{"value":"This is the first phone I've had that has been so cheaply made.","classification":"negative"},{"value":"Att is not clear, sound is very distorted and you have to yell when you talk.","classification":"negative"},{"value":"The plastic breaks really easy on this clip.","classification":"negative"},{"value":"Don't make the same mistake I did.","classification":"negative"},{"value":"Oh and I forgot to also mention the weird color effect it has on your phone.","classification":"negative"},{"value":"Also the area where my unit broke).- I'm not too fond of the magnetic strap.","classification":"negative"},{"value":"Another note about this phone's appearance is that it really looks rather bland, especially in the all black model.","classification":"negative"},{"value":"Low Quality.","classification":"negative"},{"value":"Warning - Stay away.","classification":"negative"},{"value":"I wish I could return the unit and get back my money.","classification":"negative"},{"value":"I used to talk on it for 1 - 1 1/2 hours and the battery would be literally drained and dying.","classification":"negative"},{"value":"If you don't find it, too bad, as again the unit comes with one earpad only.I would not recommend this to anyone.","classification":"negative"},{"value":"Very Displeased.","classification":"negative"},{"value":"I might have gotten a defect, but I would not risk buying it again because of the built quality alone.","classification":"negative"},{"value":"They made this case too small and is very difficult to install.","classification":"negative"},{"value":"Does not fit.","classification":"negative"},{"value":"There's really nothing bad I can say about this headset.","classification":"negative"},{"value":"I even fully charged it before I went to bed and turned off blue tooth and wi-fi and noticed that it only had 20 % left in the morning.","classification":"negative"},{"value":"I've also had problems with the phone reading the memory card in which I always turn it on and then off again.","classification":"negative"},{"value":"Not good when wearing a hat or sunglasses.","classification":"negative"},{"value":"Horrible phone.","classification":"negative"},{"value":"BT50 battery junk!.","classification":"negative"},{"value":"Cant get the software to work with my computer.","classification":"negative"},{"value":"Disappointed!.","classification":"negative"},{"value":"poor voice clarity.","classification":"negative"},{"value":"No buyers remorse on this one!.","classification":"negative"},{"value":"Very disappointed in AccessoryOne.","classification":"negative"},{"value":"I find this inexcusable and so will probably be returning this phone and perhaps changing carriers.","classification":"negative"},{"value":"The update procedure is difficult and cumbersome.","classification":"negative"},{"value":"Disappointment.. I hate anything that goes in my ear.","classification":"negative"},{"value":"Uncomfortable In the Ear, Don't use with LG VX9900 (EnV).","classification":"negative"},{"value":"The volume switch rocketed out of the unit to a destination unknown.","classification":"negative"},{"value":"I'd like to return it.","classification":"negative"},{"value":"Verizon's bills, however, are difficult to understand even though their pricing plans are simple.","classification":"negative"},{"value":"A Disappointment.","classification":"negative"},{"value":"Its not user friendly.","classification":"negative"},{"value":"Unfortunately the ability to actually know you are receiving a call is a rather important feature and this phone is pitiful in that respect.","classification":"negative"},{"value":"Then I exchanged for the same phone, even that had the same problem.","classification":"negative"},{"value":"This results in the phone being either stuck at max volume or mute.","classification":"negative"},{"value":"Pretty piece of junk.","classification":"negative"},{"value":"Plug was the wrong size.","classification":"negative"},{"value":"Save your money.... I've had this item for 11 months now.","classification":"negative"},{"value":"Bad Purchase.","classification":"negative"},{"value":"Defective crap.","classification":"negative"},{"value":"I would have given no star if I was able.","classification":"negative"},{"value":"The sound quality for the device is unacceptable.Unless you are in a really quiet area, you almost hear nothing.","classification":"negative"},{"value":"I would not recommend this item to anyone.","classification":"negative"},{"value":"The holster that arrived did not match the photo in the ad.","classification":"negative"},{"value":"As an earlier review noted, plug in this charger and nothing happens.","classification":"negative"},{"value":"You never know if you pushed it hard enough or the right number of times for the function you want or not.","classification":"negative"},{"value":"I am not impressed with this and i would not recommend this item to anyone.","classification":"negative"},{"value":"My only complaint is the standard sound volume is a little low even when turned up to 5(of 5)","classification":"negative"},{"value":"REALLY UGLY.","classification":"negative"},{"value":"horrible, had to switch 3 times.","classification":"negative"},{"value":"No real improvement.","classification":"negative"},{"value":"They refuse to refund or replace.","classification":"negative"},{"value":"Unfortunately it's easy to accidentally activate them with the gentle-touch buttons if you accidentally touch the phone to your face while listening.","classification":"negative"},{"value":"So I basically threw my money out the window for nothing.","classification":"negative"},{"value":"All it took was one drop from about 6 inches above the kitchen counter and it was cracked.I am not impressed and I am not laughing.","classification":"negative"},{"value":"none of the new ones have ever quite worked properly.","classification":"negative"},{"value":"I've missed numerous calls because of this reason.","classification":"negative"},{"value":"Perhaps my phone is defective, but people cannot hear me when I use this.","classification":"negative"},{"value":"Don't buy this product.","classification":"negative"},{"value":"sucked, most of the stuff does not work with my phone.","classification":"negative"},{"value":"Worst software ever used.... If I could give this zero stars I would.","classification":"negative"},{"value":"Trying to make a call on these is an exercise in frustration.","classification":"negative"},{"value":"The case is a flimsy piece of plastic and has no front or side protection whatsoever.","classification":"negative"},{"value":"I give Wirefly 1 star.I will contact Cingular/AT&T; and inform them of this practice.","classification":"negative"},{"value":"It's AGGRAVATING!","classification":"negative"},{"value":"None of it works, just don't buy it.","classification":"negative"},{"value":"Muddy, low quality sound, and the casing around the wire's insert was poorly super glued and slid off.","classification":"negative"},{"value":"Please dont waste your money.","classification":"negative"},{"value":"If you are looking for a good quality Motorola Headset keep looking, this isn't it.","classification":"negative"},{"value":"Yet Plantronincs continues to use the same flawed charger design.","classification":"negative"},{"value":"Disapointing Results.","classification":"negative"},{"value":"Cumbersome design.","classification":"negative"},{"value":"It's A PIECE OF CRAP!","classification":"negative"},{"value":"My experience was terrible..... This was my fourth bluetooth headset, and while it was much more comfortable than my last Jabra (which I HATED!!!","classification":"negative"},{"value":"Worst ever.","classification":"negative"},{"value":"I can barely ever hear on it and am constantly saying \"what?\"","classification":"negative"},{"value":"The battery life is highly unacceptable.","classification":"negative"},{"value":"That company is a joke.","classification":"negative"},{"value":"Due to this happening on every call I was forced to stop using this headset.","classification":"negative"},{"value":"Verizon tech support walked my through a few procedures, none of which worked and I ended up having to do a hard re-set, wiping out all my data.","classification":"negative"},{"value":"Voice Quality, Signal Strength, Dropped Calls.","classification":"negative"},{"value":"It feels poorly constructed, the menus are difficult to navigate, and the buttons are so recessed that it is difficult to push them.","classification":"negative"},{"value":"Also difficult to put on.I'd recommend avoiding this product.","classification":"negative"},{"value":"I only used it two days, and it wasn't always easy to hear with.","classification":"negative"},{"value":"I got the car charger and not even after a week the charger was broken...I went to plug it in and it started smoking.","classification":"negative"},{"value":"Sprint - terrible customer service.","classification":"negative"},{"value":"What possesed me to get this junk, I have no idea...","classification":"negative"},{"value":"Piece of trash.","classification":"negative"},{"value":"The real killer is the volume, and of course it breaking.","classification":"negative"},{"value":"Poor Construction.","classification":"negative"},{"value":"This is infuriating.","classification":"negative"},{"value":"Sprint charges for this service.","classification":"negative"},{"value":"It is cheap, and it feel and look just as cheap.","classification":"negative"},{"value":"It doesn't work in Europe or Asia.","classification":"negative"},{"value":"the worst phone from samsung...crap..... this crappy Samsung E715.. is the worst i have ever seeen.","classification":"negative"},{"value":"the charger worked for about a week and then completely stopped charging my phone.","classification":"negative"},{"value":"Poor product.","classification":"negative"},{"value":"However I needed some better instructions.","classification":"negative"},{"value":"You need two hands to operate the screen.This software interface is decade old and cannot compete with new software designs.","classification":"negative"},{"value":"Steer clear of this product and go with the genuine Palm replacementr pens, which come in a three-pack.","classification":"negative"},{"value":"DO NOT BUY DO NOT BUYIT SUCKS","classification":"negative"},{"value":"Plus, I seriously do not believe it is worth its steep price point.","classification":"negative"},{"value":"Very Dissapointing Performance.","classification":"negative"},{"value":"Don't make the same mistake that I did and please don't buy this phone.","classification":"negative"},{"value":"This phone might well be the worst I've ever had in any brand.","classification":"negative"},{"value":"Case was more or less an extra that I originally put on but later discarded because it scratched my ear.","classification":"negative"},{"value":"Don't bother - go to the store.","classification":"negative"},{"value":"You get what you pay for I guess.","classification":"negative"},{"value":"However, BT headsets are currently not good for real time games like first-person shooters since the audio delay messes me up.","classification":"negative"},{"value":"Disappointing accessory from a good manufacturer.","classification":"negative"},{"value":"Performed awful -- muffled, tinny incoming sound and severe echo for those on the other end of the call.","classification":"negative"},{"value":"Obviously they have a terrible customer service, so you get what you pay for.","classification":"negative"},{"value":"I contacted the company and they told me that, although the unit was still under warranty, if I couldn't produce my receipt I was out of luck.","classification":"negative"},{"value":"Linksys should have some way to exchange a bad phone for a refurb unit or something!","classification":"negative"},{"value":"When I placed my treo into the case, not only was it NOT snug, but there was A LOT of extra room on the sides.","classification":"negative"},{"value":"Battery is terrible.","classification":"negative"},{"value":"The earpiece on this is too large or too heavy...it keeps falling out of my ear.","classification":"negative"},{"value":"Utter crap.. Sound quality is TERRIBLE.","classification":"negative"},{"value":"The charger arrived within the promised timeframe, but it did not work.","classification":"negative"},{"value":"Finally, after three or four times the spring of the latch broke and I could not use it any longer on the visor.","classification":"negative"},{"value":"Talk about USELESS customer service.","classification":"negative"},{"value":"It felt too light and \"tinny.\".","classification":"negative"},{"value":"This does not fit the Palm Tungsten E2 and it broke the first time I tried to plug it in.","classification":"negative"},{"value":"I could not recommend these more.","classification":"negative"},{"value":"Looks good in the picture, but this case was a huge disappointment!!","classification":"negative"},{"value":"its extremely slow and takes forever to do anything with it.","classification":"negative"},{"value":"A must study for anyone interested in the \"worst sins\" of industrial design.","classification":"negative"},{"value":"The first thing that happened was that the tracking was off.","classification":"negative"},{"value":"Then I had to continue pairing it periodically since it somehow kept dropping.","classification":"negative"},{"value":"Can't upload ringtones from a third party.","classification":"negative"},{"value":"Bluetooth does not work, phone locks up, screens just flash up and now it just makes calls randomly while in my pocket locked.","classification":"negative"},{"value":"Truly awful.","classification":"negative"},{"value":"And none of the tones is acceptable.","classification":"negative"},{"value":"camera color balance is AWFUL.","classification":"negative"},{"value":"This product is clearly not ready for prime time, I don't care how cool it looks, if you can't tell a call is coming in it's worthless.","classification":"negative"},{"value":"Chinese Forgeries Abound!.","classification":"negative"},{"value":"The instructions didn't explain that a microphone jack could be used.","classification":"negative"},{"value":"i would advise to not purchase this item it never worked very well.","classification":"negative"},{"value":"Too bad you have to pay up to $$$ a month for the service!","classification":"negative"},{"value":"The nokia CA-42 USB cable did not work with my phone.","classification":"negative"},{"value":"The biggest complaint I have is, the battery drains superfast.","classification":"negative"},{"value":"The design might be ergonomic in theory but I could not stand having these in my ear.","classification":"negative"},{"value":"Do NOT buy if you want to use the holster.","classification":"negative"},{"value":"It doesn't make you look cool.","classification":"negative"},{"value":"Also, the phone doesn't seem to accept anything except CBR mp3s, preferably ripped by Windows Media Player.","classification":"negative"},{"value":"So just beware.","classification":"negative"},{"value":"So anyone near you will hear part of your conversation.","classification":"negative"},{"value":"I bought this phone as a replacement for my StarTac and have regretted it since.","classification":"negative"},{"value":"Can't store anything but phone numbers to SIM.","classification":"negative"},{"value":"It lasts less than 3o minutes, if I actually try to use the phone.My wife has the same phone with the same problem.","classification":"negative"},{"value":"Poor quality.","classification":"negative"},{"value":"Not worth it.","classification":"negative"},{"value":"The phone crashed completely and now I have to get it replaced.","classification":"negative"},{"value":"Unfortunately it will not recharge my iPhone 4s, despite connecting it from multiple power sources (iMac, external battery, wall outlet, etc).","classification":"negative"},{"value":"if you simply want a small flip phone -- look elsewhere as the extra bells & whistles are mediocre.","classification":"negative"},{"value":"Think it over when you plan to own this one!This sure is the last MOTO phone for me!","classification":"negative"},{"value":"After receiving and using the product for just 2 days it broke.","classification":"negative"},{"value":"None of the three sizes they sent with the headset would stay in my ears.","classification":"negative"},{"value":"We have tried 2 units and they both failed within 2 months.. Pros","classification":"negative"},{"value":"Couldn't use the unit with sunglasses, not good in Texas!","classification":"negative"},{"value":"It dit not work most of the time with my Nokia 5320.","classification":"negative"},{"value":"Bought mainly for the charger, which broke soon after purchasing.","classification":"negative"},{"value":"If you like a loud buzzing to override all your conversations, then this phone is for you!","classification":"negative"},{"value":"stay away from this store, be careful.","classification":"negative"},{"value":"Does not fit.","classification":"negative"},{"value":"disappointing.","classification":"negative"},{"value":"The camera on the phone may be used as a dustpan when indoors... I'd rather be using a disposable then this.","classification":"negative"},{"value":"Then a few days later the a puff of smoke came out of the phone while in use.","classification":"negative"},{"value":"The nano stated it.My son was dissapointed.","classification":"negative"},{"value":"Would not reccommend.","classification":"negative"},{"value":"This particular model would not work with my Motorola Q smartphone.","classification":"negative"},{"value":"wont work right or atleast for me.","classification":"negative"},{"value":"in addition it feels &amp; looks as if the phone is all lightweight cheap plastic.","classification":"negative"},{"value":"But now that it is \"out of warranty\" the same problems reoccure.Bottom line... put your money somewhere else... Cingular will not support it.","classification":"negative"},{"value":"I really wanted the Plantronics 510 to be the right one, but it has too many issues for me.The good","classification":"negative"},{"value":"AFter the first charge kept going dead after 12 minutes.","classification":"negative"},{"value":"VERY cheap plastic, creaks like an old wooden floor.","classification":"negative"},{"value":"I get absolutely horrible reception in my apartment, where with other phones I have not had this problem.","classification":"negative"},{"value":"After my phone got to be about a year old, it's been slowly breaking despite much care on my part.","classification":"negative"},{"value":"I am sorry I made this purchase.","classification":"negative"},{"value":"I bought these hoping I could make my Bluetooth headset fit better but these things made it impossible to wear.","classification":"negative"},{"value":"Treo and T-Mobile refused to replace it again and forced me to buy another phone without any kind of upgrade discount.","classification":"negative"},{"value":"It was horrible!.","classification":"negative"},{"value":"I don't think it would hold it too securly on your belt.","classification":"negative"},{"value":"This allows the possibility of double booking for the same date and time after the first.","classification":"negative"},{"value":"They work about 2 weeks then break.","classification":"negative"},{"value":"I can't use this case because the smell is disgusting.","classification":"negative"},{"value":"NOT WHAT I WANTED.","classification":"negative"},{"value":"The internet access was fine, it the rare instance that it worked.","classification":"negative"},{"value":"$50 Down the drain.","classification":"negative"},{"value":"I tried talking real loud but shouting on the telephone gets old and I was still told it wasn't great.","classification":"negative"},{"value":"If there is a wind, it is completely useless.","classification":"negative"},{"value":"Does Not Work.","classification":"negative"},{"value":"At first I thought I was grtting a good deal at $7.44, until I plugged it into my phone (V3c Razr).","classification":"negative"},{"value":"Improper description.... I had to return it.","classification":"negative"},{"value":"Battery has no life.","classification":"negative"},{"value":"I checked everywhere and there is no feature for it which is really disappointing.","classification":"negative"},{"value":"Doesn't do the job.","classification":"negative"},{"value":"Awkward to use and unreliable.","classification":"negative"},{"value":"Not as good as I had hoped.","classification":"negative"},{"value":"Doesn't Work.","classification":"negative"},{"value":"Unfortunately it did not work.","classification":"negative"},{"value":"All three broke within two months of use.","classification":"negative"},{"value":"dont buy it.","classification":"negative"},{"value":"My father has the V265, and the battery is dying.","classification":"negative"},{"value":"However, the ear pads come off easily and after only one week I lost one.","classification":"negative"},{"value":"The calls drop, the phone comes on and off at will, the screen goes black and the worst of all it stops ringing intermittently.","classification":"negative"},{"value":"Horrible, horrible protector.","classification":"negative"},{"value":"I don't like this Nokia either.","classification":"negative"},{"value":"Reaching for the bottom row is uncomfortable, and the send and end keys are not where I expect them to be.3.","classification":"negative"},{"value":"I have bought this Nokia cell phone a few weeks ago and it was a nightmare.","classification":"negative"},{"value":"It would take too long to describe how bad my customer service experience has been with Amazon.","classification":"negative"},{"value":"the only VERY DISAPPOINTING thing was there was NO SPEAKERPHONE!!!!","classification":"negative"},{"value":"Terrible.. My car will not accept this cassette.","classification":"negative"},{"value":"Product is useless, since it does not have enough charging current to charge the 2 cellphones I was planning to use it with.","classification":"negative"},{"value":"It's not what it says it is.","classification":"negative"},{"value":"Stay Away From the Q!.","classification":"negative"},{"value":"Used and dirty.","classification":"negative"},{"value":"Very unreliable service from T-mobile !","classification":"negative"},{"value":"Not good enough for the price.","classification":"negative"},{"value":"I bought two of them and neither will charge.","classification":"negative"},{"value":"These products cover up the important light sensor above the ear outlet.","classification":"negative"},{"value":"Just does not work.","classification":"negative"},{"value":"Poor Reliability.","classification":"negative"},{"value":"If I take a picture, the battery drops a bar, and starts beeping, letting me know its dieing.","classification":"negative"},{"value":"Terrible product, and waste of money!","classification":"negative"},{"value":"Last time buying from you.","classification":"negative"},{"value":"It was a waste of my money.","classification":"negative"},{"value":"The item received was Counterfeit.","classification":"negative"},{"value":"This is by far the worst purchase I've made on Amazon.","classification":"negative"},{"value":"Does not work for listening to music with the cingular 8125.","classification":"negative"},{"value":"The bottowm line...another worthless, cheap gimmick from Sprint.","classification":"negative"},{"value":"Having trouble with volume.","classification":"negative"},{"value":"WARNING - DO NOT BUY!!.","classification":"negative"},{"value":"When it opens, the battery connection is broken and the device is turned off.","classification":"negative"},{"value":"I didn't want the clip going over the top of my ear, causing discomfort.","classification":"negative"},{"value":"Don't trust their website and don't expect any helpful support.","classification":"negative"},{"value":"The speaker is of low quality so as making the ring tones sound very cheap.","classification":"negative"},{"value":"Bad Reception.","classification":"negative"},{"value":"This product is very High quality Chinese CRAP!!!!!!","classification":"negative"},{"value":"Don't buy this product - It fails!.","classification":"negative"},{"value":"Everything about this product is wrong.First","classification":"negative"},{"value":"This was utterly confusing at first, which caused me to lose a couple of very, very important contacts.","classification":"negative"},{"value":"Terrible phone holder.","classification":"negative"},{"value":"Problem is that the ear loops are made of weak material and break easily.","classification":"negative"},{"value":"Not nearly as good looking as the AMAZON picture makes it look.","classification":"negative"},{"value":"How stupid is that?","classification":"negative"},{"value":"It always cuts out and makes a beep beep beep sound then says signal failed.","classification":"negative"},{"value":"Couldn't figure it out","classification":"negative"},{"value":"My phone sounded OK ( not great - OK), but my wife's phone was almost totally unintelligible, she couldn't understand a word being said on it.","classification":"negative"},{"value":"So I had to take the battery out of the phone put it all back together and then restart it.","classification":"negative"},{"value":"While I managed to bend the leaf spring back in place, the metal now has enough stress that it will break on the next drop.","classification":"negative"},{"value":"Saggy, floppy piece of junk.","classification":"negative"},{"value":"It also had a new problem.","classification":"negative"},{"value":"It looses connection to the phone even when it is within a couple feet between the two.","classification":"negative"},{"value":"Makes it easier to keep up with my bluetooth when I'm not wearing it.","classification":"negative"},{"value":"As I said above....PRETTY USELESS!","classification":"negative"},{"value":"Never got it!!!!!","classification":"negative"},{"value":"This pair of headphones is the worst that I have ever had sound-wise.","classification":"negative"},{"value":"[...] down the drain because of a weak snap!","classification":"negative"},{"value":"Does not charge the Cingular (ATT) 8525 phone.","classification":"negative"},{"value":"However, after about a year, the fliptop started to get loose and wobbly and eventually my screen went black and I couldn't receive and place calls.","classification":"negative"},{"value":"I kept catching the cable on the seat and I had to pull the phone out to turn it on an off.","classification":"negative"},{"value":"The mic there is a joke, and the volume is quite low.","classification":"negative"},{"value":"I'm returning them.","classification":"negative"},{"value":"I does not maintain a connection with the computer while it is on my lap.","classification":"negative"},{"value":"I had to purchase a different case.","classification":"negative"},{"value":"Very much disappointed with this company.","classification":"negative"},{"value":"It didn't charge for me.","classification":"negative"},{"value":"Buttons are too small.","classification":"negative"},{"value":"However, the keypads are so tinny that I sometimes reach the wrong buttons.","classification":"negative"},{"value":"I cannot make calls at certain places.","classification":"negative"},{"value":"however, my girl was complain that some time the phone doesn't wake up like normal phone does.","classification":"negative"},{"value":"This company charge me a restocking fee and still not given me my refund back.","classification":"negative"},{"value":"I'm trying to return it for a refund.","classification":"negative"},{"value":"I plugged it in only to find out not a darn thing worked.","classification":"negative"},{"value":"Earbud piece breaks easily.","classification":"negative"},{"value":"Lousy product.","classification":"negative"},{"value":"This phone tries very hard to do everything but fails at it's very ability to be a phone.","classification":"negative"},{"value":"Not enough volume.","classification":"negative"},{"value":"Echo Problem....Very unsatisfactory","classification":"negative"},{"value":"you could only take 2 videos at a time and the quality was very poor.","classification":"negative"},{"value":"don't waste your money.","classification":"negative"},{"value":"I am going to have to be the first to negatively review this product.","classification":"negative"},{"value":"Adapter does not provide enough charging current.","classification":"negative"},{"value":"There was so much hype over this phone that I assumed it was the best, my mistake.","classification":"negative"},{"value":"You also cannot take pictures with it in the case because the lense is covered.","classification":"negative"},{"value":"Phone falls out easily.","classification":"negative"},{"value":"It didn't work, people can not hear me when I talk.","classification":"negative"},{"value":"The text messaging feature is really tricky to use.","classification":"negative"},{"value":"I'm really disappointed all I have now is a charger that doesn't work.","classification":"negative"},{"value":"Painful on the ear.","classification":"negative"},{"value":"Lasted one day and then blew up.","classification":"negative"},{"value":"disappointed.","classification":"negative"},{"value":"Kind of flops around.","classification":"negative"},{"value":"The screen does get smudged easily because it touches your ear and face.","classification":"negative"},{"value":"What a piece of junk.. I lose more calls on this phone.","classification":"negative"},{"value":"Item Does Not Match Picture.","classification":"negative"},{"value":"The only thing that disappoint me is the infra red port (irda).","classification":"negative"},{"value":"You can not answer calls with the unit, never worked once!","classification":"negative"}]}