{"lines":[{"value":"The best scene in the movie was when Gerardo is trying to find a song that keeps running through his head.  ","classification":"positive"},{"value":"Saw the movie today and thought it was a good effort, good messages for kids.  ","classification":"positive"},{"value":"Loved the casting of Jimmy Buffet as the science teacher.  ","classification":"positive"},{"value":"And those baby owls were adorable.  ","classification":"positive"},{"value":"The movie showed a lot of Florida at it's best, made it look very appealing.  ","classification":"positive"},{"value":"The Songs Were The Best And The Muppets Were So Hilarious.  ","classification":"positive"},{"value":"It Was So Cool.  ","classification":"positive"},{"value":"This is a very \"right on case\" movie that delivers everything almost right in your face.  ","classification":"positive"},{"value":"This review is long overdue, since I consider A Tale of Two Sisters to be the single greatest film ever made.  ","classification":"positive"},{"value":"I'll put this gem up against any movie in terms of screenplay, cinematography, acting, post-production, editing, directing, or any other aspect of film-making.  ","classification":"positive"},{"value":"It's practically perfect in all of them  a true masterpiece in a sea of faux \"masterpieces.  ","classification":"positive"},{"value":"\" The structure of this film is easily the most tightly constructed in the history of cinema.  ","classification":"positive"},{"value":"I can think of no other film where something vitally important occurs every other minute.  ","classification":"positive"},{"value":"In other words, the content level of this film is enough to easily fill a dozen other films.  ","classification":"positive"},{"value":"How can anyone in their right mind ask for anything more from a movie than this?  ","classification":"positive"},{"value":"It's quite simply the highest, most superlative form of cinema imaginable.  ","classification":"positive"},{"value":"Yes, this film does require a rather significant amount of puzzle-solving, but the pieces fit together to create a beautiful picture.  ","classification":"positive"},{"value":"This is the number one best TH game in the series.  ","classification":"positive"},{"value":"It deserves strong love.  ","classification":"positive"},{"value":"It is an insane game.  ","classification":"positive"},{"value":"There are massive levels, massive unlockable characters... it's just a massive game.  ","classification":"positive"},{"value":"Waste your money on this game.  ","classification":"positive"},{"value":"This is the kind of money that is wasted properly.  ","classification":"positive"},{"value":"Actually, the graphics were good at the time.  ","classification":"positive"},{"value":"As they say in Canada, This is the fun game, aye.  ","classification":"positive"},{"value":"This game rocks.  ","classification":"positive"},{"value":"Buy it, play it, enjoy it, love it.  ","classification":"positive"},{"value":"It's PURE BRILLIANCE.  ","classification":"positive"},{"value":"The film succeeds despite, or perhaps because of, an obviously meagre budget.  ","classification":"positive"},{"value":"I'm glad the film didn't go for the most obvious choice, as a lesser film certainly would have.  ","classification":"positive"},{"value":"In addition to having one of the most lovely songs ever written, French Cancan also boasts one of the cutest leading ladies ever to grace the screen.  ","classification":"positive"},{"value":"It's hard not to fall head-over-heels in love with that girl.  ","classification":"positive"},{"value":"Excellent cast, story line, performances.  ","classification":"positive"},{"value":"Totally believable.  ","classification":"positive"},{"value":"Anne Heche was utterly convincing.  ","classification":"positive"},{"value":"Sam Shepard's portrayal of a gung ho Marine was sobering.  ","classification":"positive"},{"value":"I sat riveted to the TV screen.  ","classification":"positive"},{"value":"All in all I give this one a resounding 9 out of 10.  ","classification":"positive"},{"value":"I do think Tom Hanks is a good actor.  ","classification":"positive"},{"value":"I enjoyed reading this book to my children when they were little.  ","classification":"positive"},{"value":"There are some generally great things in it.  ","classification":"positive"},{"value":"The suspense builders were good, & just cross the line from G to PG.  ","classification":"positive"},{"value":"I especially liked the non-cliche choices with the parents; in other movies, I could predict the dialog verbatim, but the writing in this movie made better selections.  ","classification":"positive"},{"value":"If you want a movie that's not gross but gives you some chills, this is a great choice.  ","classification":"positive"},{"value":"Alexander Nevsky is a great film.  ","classification":"positive"},{"value":"He is an amazing film artist, one of the most important whoever lived.  ","classification":"positive"},{"value":"This if the first movie I've given a 10 to in years.  ","classification":"positive"},{"value":"If there was ever a movie that needed word-of-mouth to promote, this is it.  ","classification":"positive"},{"value":"Overall, the film is interesting and thought-provoking.  ","classification":"positive"},{"value":"Plus, it was well-paced and suited its relatively short run time.  ","classification":"positive"},{"value":"Give this one a look.  ","classification":"positive"},{"value":"I gave it a 10  ","classification":"positive"},{"value":"The Wind and the Lion is well written and superbly acted.  ","classification":"positive"},{"value":"It is a true classic.  ","classification":"positive"},{"value":"It actually turned out to be pretty decent as far as B-list horror/suspense films go.  ","classification":"positive"},{"value":"Definitely worth checking out.  ","classification":"positive"},{"value":"MANNA FROM HEAVEN is a terrific film that is both predictable and unpredictable at the same time.  ","classification":"positive"},{"value":"The scenes are often funny and occasionally touching as the characters evaluate their lives and where they are going.  ","classification":"positive"},{"value":"The cast of veteran actors are more than just a nostalgia trip.  ","classification":"positive"},{"value":"Ursula Burton's portrayal of the nun is both touching and funny at the same time with out making fun of nuns or the church.  ","classification":"positive"},{"value":"If you are looking for a movie with a terrific cast, some good music(including a Shirley Jones rendition of \"The Way You Look Tonight\"), and an uplifting ending, give this one a try.  ","classification":"positive"},{"value":"I don't think you will be disappointed.  ","classification":"positive"},{"value":"The only thing really worth watching was the scenery and the house, because it is beautiful.  ","classification":"positive"},{"value":"But in terms of the writing it's very fresh and bold.  ","classification":"positive"},{"value":"The acting helps the writing along very well (maybe the idiot-savant sister could have been played better), and it is a real joy to watch.  ","classification":"positive"},{"value":"Some applause should be given to the \"prelude\" however.  ","classification":"positive"},{"value":"I really liked that.  ","classification":"positive"},{"value":"A great film by a great director.  ","classification":"positive"},{"value":"The movie had you on the edge of your seat and made you somewhat afraid to go to your car at the end of the night.  ","classification":"positive"},{"value":"The music in the film is really nice too.  ","classification":"positive"},{"value":"I'd advise anyone to go and see it.  ","classification":"positive"},{"value":"Brilliant!  ","classification":"positive"},{"value":"10/10  ","classification":"positive"},{"value":"I liked this movie way too much.  ","classification":"positive"},{"value":"It rocked my world and is certainly a must see for anyone with no social or physical outlets.  ","classification":"positive"},{"value":"This is definitely a cult classic well worth viewing and sharing with others.  ","classification":"positive"},{"value":"Also, it's a real treat to see Anthony Quinn playing Crazy Horse.  ","classification":"positive"},{"value":"Still, I do like this movie for it's empowerment of women; there's not enough movies out there like this one.  ","classification":"positive"},{"value":"An excellent performance from Ms.  ","classification":"positive"},{"value":"Garbo, who showed right off the bat that her talents could carry over from the silent era (I wanted to see some of her silent work, but Netflix doesn't seem to be stocking them.  ","classification":"positive"},{"value":"It's also great to see that renowned silent screenwriter Frances Marion hasn't missed a step going from silent to sound.  ","classification":"positive"},{"value":"\"You'll love it!  ","classification":"positive"},{"value":"The movie I received was a great quality film for it's age.  ","classification":"positive"},{"value":"John Wayne did an incredible job for being so young in the movie industry.  ","classification":"positive"},{"value":"His on screen presence shined thought even though there were other senior actors on the screen with him.  ","classification":"positive"},{"value":"I think that it is a must see older John Wayne film.  ","classification":"positive"},{"value":"Jamie Foxx absolutely IS Ray Charles.  ","classification":"positive"},{"value":"His performance is simply genius.  ","classification":"positive"},{"value":"He owns the film, just as Spacek owned \"Coal Miner's Daughter\" and Quaid owned \"Great Balls of Fire.  ","classification":"positive"},{"value":"\" In fact, it's hard to remember that the part of Ray Charles is being acted, and not played by the man himself.  ","classification":"positive"},{"value":"Ray Charles is legendary.  ","classification":"positive"},{"value":"Ray Charles' life provided excellent biographical material for the film, which goes well beyond being just another movie about a musician.  ","classification":"positive"},{"value":"Hitchcock is a great director.  ","classification":"positive"},{"value":"Secondly, Hitchcock pretty much perfected the thriller and chase movie.  ","classification":"positive"},{"value":"When I first watched this movie, in the 80s, I loved it.  ","classification":"positive"},{"value":"I was totally fascinated by the music, the dancing... everything.  ","classification":"positive"},{"value":"If good intentions made a film great, then this film might be one of the greatest films ever made.  ","classification":"positive"},{"value":"The film has great actors, a master director, a significant theme--at least a would-be significant theme, undertone of fifties existential world-weariness, aerial scenes that ought to have thrilled both senses and imagination, and characters about which one might deeply care.  ","classification":"positive"},{"value":"Yet, I enjoy watching it.  ","classification":"positive"},{"value":"That was nice.  ","classification":"positive"},{"value":"That was funny.  ","classification":"positive"},{"value":"It was so funny.  ","classification":"positive"},{"value":"***SPOILERS*** Whatever else can (or can't) be said about it, SURFACE is superbly crafted.  ","classification":"positive"},{"value":"The cinematography is simply stunning (to say the least) and the fx are nothing if not state-of-the-art.  ","classification":"positive"},{"value":"Conceptually, the show offers a little bit of everything- and for just about everybody (parents, kids, fantasy and/or fx fans).  ","classification":"positive"},{"value":"And there wasn't a single sour note struck acting-wise, either; some surprisingly solid casting, here.  ","classification":"positive"},{"value":"All things considered, a job very well done.  ","classification":"positive"},{"value":"Thanks good a movie like this was done and released.  ","classification":"positive"},{"value":"One of the best mexican movies ever!, and one of the less understood, even by mexican themselves, no matter how identified the should have felt with it.  ","classification":"positive"},{"value":"It ranks highly as a great noir-crime-drama, incredible performances by Belmondo and Lino Ventura.  ","classification":"positive"},{"value":"The attention given to every character, and complex psychological portrayals, detailing loyalty, treachery, love, and hope, are tremendous.  ","classification":"positive"},{"value":"It is an excellent drama, an excellent thriller, and an excellent film.  ","classification":"positive"},{"value":"Up there with the best of Melville.  ","classification":"positive"},{"value":"Everything about this film is simply incredible.  ","classification":"positive"},{"value":"You truly take this journey through the eyes and soul of a child.  ","classification":"positive"},{"value":"BLACK WATER is a thriller that manages to completely transcend it's limitations (it's an indie flick) by continually subverting expectations to emerge as an intense experience.  ","classification":"positive"},{"value":"The performances are real and gripping, the crocdodile is extremely well done, indeed if the Black Water website is to be believed that's because they used real crocs and the swamp location is fabulous.  ","classification":"positive"},{"value":"I thoroughly enjoyed it when Christopher Eccleston took control of the TARDIS and the continuation of the series.  ","classification":"positive"},{"value":"There is a lot of beautiful places.  ","classification":"positive"},{"value":"An AMAZING finale to possibly the BEST trilogy of all time!  ","classification":"positive"},{"value":"Kieslowski never ceases to amaze me.  ","classification":"positive"},{"value":"He is one of my favourite directors, and one of the most talented directors in the history of cinema.  ","classification":"positive"},{"value":"His use of the colours of the French flag in the three films was nothing short of incredible, every shot, every scene was like a work of art.  ","classification":"positive"},{"value":"Three of the most visually appealing movies i've ever seen.  ","classification":"positive"},{"value":"And his subtle connections between the three films are awesome.  ","classification":"positive"},{"value":"I have to mention this and it is a huge SPOILER, i loved the ending, how all the characters of the three films were the remaining survivors of the ferry disaster, with Valentine and the young judge together, and the old man watching it on her TV, solidifying his happiness over the suffering which he dealt with for those many years.  ","classification":"positive"},{"value":"I couldn't think of a better way to end the film, but a smile on my face, great way to wrap up an amazing film and trilogy!  ","classification":"positive"},{"value":"I recommend this for EVERYONE who loves film, movies, anything...A Work of Art!  ","classification":"positive"},{"value":"10 out of 10 for both the movie and trilogy.  ","classification":"positive"},{"value":"I think i was one of the people who found this another one of roth's pearls.  ","classification":"positive"},{"value":"his performance, as awarded, was stunning.  ","classification":"positive"},{"value":"the story which was told so eloquently by Francis ford Coppola 25 years earlier, really unfolds gradually and leaves room for the characters to develop.  ","classification":"positive"},{"value":"In a most wonderful location lies a story of contrast.  ","classification":"positive"},{"value":"All in all a beautiful directed film from Nicola's roeg wih a sublime cast.  ","classification":"positive"},{"value":"This is such a fun and funny movie.  ","classification":"positive"},{"value":"Highly entertaining at all angles.  ","classification":"positive"},{"value":"It features an outlandish array of memorable, psychotic but lovable nuts.  ","classification":"positive"},{"value":"So for our enjoyment we get to see them run around, play games, and be dangerous.  ","classification":"positive"},{"value":"It even has its sweet moments.  ","classification":"positive"},{"value":"The telephone repair man was really funny and his reactions to the nuts and bitchy boss were truly genuine.  ","classification":"positive"},{"value":"All the characters in this film are tremendously well played.  ","classification":"positive"},{"value":"And I really did find them funny.  ","classification":"positive"},{"value":"This is actually a very smart movie.  ","classification":"positive"},{"value":"There is a brilliant twist ending.  ","classification":"positive"},{"value":"\" I love it.  ","classification":"positive"},{"value":"The ending is so, SO perfect... you'll shed a tear.  ","classification":"positive"},{"value":"I am so thrilled after seeing a movie like this.  ","classification":"positive"},{"value":"I will never forget it now.  ","classification":"positive"},{"value":"It is not just a cult... it is a cult CLASSIC.  ","classification":"positive"},{"value":"It is a really good show to watch.  ","classification":"positive"},{"value":"It is very educational for children 1 to 8 years old.  ","classification":"positive"},{"value":"Barney is definitely super DE duper.  ","classification":"positive"},{"value":"is pretty funny.  ","classification":"positive"},{"value":"Babie Bop is very cute.  ","classification":"positive"},{"value":"The kids are very cool too.  ","classification":"positive"},{"value":"I would give this television series a 10 plus if i could.  ","classification":"positive"},{"value":"The writers were \"smack on\" and I think the best actors and actresses were a bonus to the show.These characters were so real.  ","classification":"positive"},{"value":"I must say I have taped most of the episodes and i find myself watching them over and over again.  ","classification":"positive"},{"value":"Now you know why I gave it a 10+!  ","classification":"positive"},{"value":"I don't know exactly what it is about this movie, but we latched on to this endearing movie and it has become a special part of our family's memories.  ","classification":"positive"},{"value":"I totally and absolutely recommend this movie to anyone who likes good wholesome family movies because that is exactly what this is.  ","classification":"positive"},{"value":"The things that the four kids get themselves into is absolutely hilarious to watch.  ","classification":"positive"},{"value":"This is one of the best movies out there that shows such strong sibling bond for each other.  ","classification":"positive"},{"value":"Much more interesting, more action, more suspense, and less of the unneeded controversy.  ","classification":"positive"},{"value":"Everything from acting to cinematography was solid.  ","classification":"positive"},{"value":"Definitely worth checking out.  ","classification":"positive"},{"value":"Damian is so talented and versatile in so many ways of writing and portraying different Characters on screen.  ","classification":"positive"},{"value":"This movie has a cutting edge to it.  ","classification":"positive"},{"value":"I am so pleased to know such a modern day genius is out there , letting is passion for Art drive him and taking us as an audience with him.  ","classification":"positive"},{"value":"Elias Koteas,Jack Palance play good roles Angelina is hot and gets naked.Billy Drago appears in this and is cool as usual + a cameo by Sven ole Thorsen helps make this a very enjoyable movie with good acting and a decent budget.  ","classification":"positive"},{"value":"This was such an awesome movie that i bought it off of Ebay.  ","classification":"positive"},{"value":"I really loved the story line and the poler bear was kinda cute.But if anyone has a question about Fort Steele, just ask away:)  ","classification":"positive"},{"value":"I think the most wonderful parts (literally, full of \"wonder\") are the excerpts from his works.  ","classification":"positive"},{"value":"The sets (especially designed to work with the camera) are amazing....stylized, beautiful and effective.  ","classification":"positive"},{"value":"They could be used as exemplars for any set designer.  ","classification":"positive"},{"value":"The stories were powerful explorations of the nature of man and of art.  ","classification":"positive"},{"value":"After watching this film, I wanted to learn more about the works of this artist.  ","classification":"positive"},{"value":"I highly recommend this movie for anyone interested in art, poetry, theater, politics, or Japanese history.  ","classification":"positive"},{"value":"Here, in The Wind and the Lion, we see a wonderful rendering of America's own Imperial age.  ","classification":"positive"},{"value":") What makes this story different are the terrific production values - faultless photography, composition and editing - the terrific casting - the underappreciated Brian Keith playing a bully Teddy - and vivid history.  ","classification":"positive"},{"value":"Though The Wind and the Lion is told largely through the eyes of the son, every member of the family can identify with one of the characters, whether it be Sean Connery's noble brigand, Candace Bergen's feisty heroine, John Huston's wily John Hay or Steve Kanaly's spiffy, radiant, ruthless can-do lieutenant, Roosevelt's \"Big Stick\".  ","classification":"positive"},{"value":"This is high adventure at its best.  ","classification":"positive"},{"value":"I think it was Robert Ryans best film, because he portrayed someone like my father, and he was a schizophrenic in real life,(my father) although he never murdered anyone but was affected more so during the second world war which made him worse.  ","classification":"positive"},{"value":"Having to humour him just to get by and get through the day was so apt.  ","classification":"positive"},{"value":"(My mother and brother had to do this)When I saw Robert Ryan portraying this type of man, it was a very good imitation of this type of individual, and I was impressed.  ","classification":"positive"},{"value":"Non-linear narration thus many flashbacks and every part are articulated quite well.  ","classification":"positive"},{"value":"The good cinematography also makes her and Monica Bellucci look very beautiful.  ","classification":"positive"},{"value":"A good commentary of today's love and undoubtedly a film worth seeing.  ","classification":"positive"},{"value":"For people who are first timers in film making, I think they did an excellent job!!  ","classification":"positive"},{"value":"It was very popular when I was in the cinema, a good house and very good reactions and plenty of laughs.  ","classification":"positive"},{"value":"It's a feel-good film and that's how I felt when I came out of the cinema!  ","classification":"positive"},{"value":"It has northern humour and positive about the community it represents.  ","classification":"positive"},{"value":"I rather enjoyed it.  ","classification":"positive"},{"value":"I liked it.  ","classification":"positive"},{"value":"It really created a unique feeling though.  ","classification":"positive"},{"value":"Vivian Schilling did an excellent job with the script.  ","classification":"positive"},{"value":"A world better than 95% of the garbage in the theatres today.  ","classification":"positive"},{"value":"Her role was played well.  ","classification":"positive"},{"value":"Not too screamy not to masculine but just right.  ","classification":"positive"},{"value":"The camera really likes her in this movie.  ","classification":"positive"},{"value":"I would have casted her in that role after ready the script.  ","classification":"positive"},{"value":"As a European, the movie is a nice throwback to my time as a student in the 1980's and the experiences I had living abroad and interacting with other nationalities, although the circumstances were slightly different.  ","classification":"positive"},{"value":"This movie is excellent!Angel is beautiful and Scamp is adorable!His little yelps when hes scared,and the funniest parts are when:Scamp is caught under the curtain and when Angel and Scamp are singing 'Ive Never Had This Feeling Before'.I totally recommend this movie,its coming out on special edition on June 20.The cover has scamp on a garbage can and Angel underneath the lid.  ","classification":"positive"},{"value":"I just cant explain this movie more than romantic,charming,hilarious,and adorable.The junkyard scenes are funny,all the junkyard dogs have something special.Too funny i laughed,kids will LOVE it.Buy it when it comes out,it has new features!  ","classification":"positive"},{"value":"An interesting premise, and Billy Drago is always good as a dangerous nut-bag (side note: I'd love to see Drago, Stephen McHattie and Lance Hendrikson in a flick together; talk about raging cheekbones!).  ","classification":"positive"},{"value":"The soundtrack wasn't terrible, either.  ","classification":"positive"},{"value":"Still, it was the SETS that got a big \"10\" on my \"oy-vey\" scale.  ","classification":"positive"},{"value":"Both do good jobs and are quite amusing.  ","classification":"positive"},{"value":"The last 15 minutes of movie are also not bad as well.  ","classification":"positive"},{"value":"I like Armand Assante & my cable company's summary sounded interesting, so I watched it, twice already, and probably will again.  ","classification":"positive"},{"value":"I believe the screenwriter did a good job of tying up the loose ends.  ","classification":"positive"},{"value":"My 8/10 score is mostly for the plot.  ","classification":"positive"},{"value":"I won't say any more - I don't like spoilers, so I don't want to be one, but I believe this film is worth your time.  ","classification":"positive"},{"value":"I was deeply impressed with the character he played.  ","classification":"positive"},{"value":"I knew when I saw the film that more great things were to come from this gifted actor.  ","classification":"positive"},{"value":"I loved this movie it was a great portrayal of a family who had it's share of ups and down, but in the end they knew that special love they had for each other.  ","classification":"positive"},{"value":"I have seen many movies starring Jaclyn Smith, but my god this was one of her best, though it came out 12 years ago.  ","classification":"positive"},{"value":"This movie contained an all-star cast, and what I loved the most was that it opened my eyes to see other actors who I haven't seen before.  ","classification":"positive"},{"value":"This movie was kind of long in length, but I enjoyed every minute of it.  ","classification":"positive"},{"value":"Overall I rate this movie a 10 out of a 1-10 scale.  ","classification":"positive"},{"value":"Lifetime does not air it enough, so if anyone knows what store sells it let me know because this is a must-have.  ","classification":"positive"},{"value":"Totally different, with loads of understatement and black comedy, this is a film few get to see, but those who do will remember it.  ","classification":"positive"},{"value":"This movie creates its own universe, and is fascinating in every way.  ","classification":"positive"},{"value":"But this movie really got to me.  ","classification":"positive"},{"value":"See it.  ","classification":"positive"},{"value":"I really hope the team behind this movie makes more movies, and that they will continue to do so in their own, some kinda weird style.  ","classification":"positive"},{"value":"And I forgot: The Casting here i superb, with Trond Fausa Aurvåg being perfect in the role as the Bothersome Man, who doesn't understand where he is, what he is doing and why.  ","classification":"positive"},{"value":"This movie is a good and humorous comment on life in 2006.  ","classification":"positive"},{"value":"I found this move beautiful, enjoyable, and uplifting.  ","classification":"positive"},{"value":"Initially the local sites in the film, which was filmed here in Buffalo, intrigued me.  ","classification":"positive"},{"value":"Later I found myself lost in the power of the film.  ","classification":"positive"},{"value":"The entire audience applauded at the conclusion of the film.  ","classification":"positive"},{"value":"I left the theater with a lilt in my step, joy in my heart and hope for the human race.  ","classification":"positive"},{"value":"Duris has a wholesome appearance and gives a fine performance.  ","classification":"positive"},{"value":"The rest of the cast also play well.  ","classification":"positive"},{"value":"Cinematography noteworthy including fine views of Barcelona and its famed Gaudi towers.  ","classification":"positive"},{"value":"The cast is good.  ","classification":"positive"},{"value":"For that, it's worth checking out.  ","classification":"positive"},{"value":"the cast was great.  ","classification":"positive"},{"value":"steve martin delivers a really funny performance of a middle-aged, upper class, uptight white guy.  ","classification":"positive"},{"value":"add betty white and jean smart and you have a great cast - everyone played their parts really well.  ","classification":"positive"},{"value":"STEAMBOAT WILLIE is an amazingly important film to our cinema history.  ","classification":"positive"},{"value":"This second appearance of Mickey Mouse (following the silent PLANE CRAZY earlier that year) is probably his most famous film--mostly because it was so ground-breaking.  ","classification":"positive"},{"value":"While you don't yet hear Mickey speak, there are tons of sound effects and music throughout the film--something we take for granted now but which was a huge crowd pleaser in 1928.  ","classification":"positive"},{"value":"However, after seeing the short again after about 25 years, I was amazed at how timeless the film actually is.  ","classification":"positive"},{"value":"It's just adorable seeing Mickey playing \"Turkey in the Straw\" in a highly imaginative (if occasionally cruel) way.  ","classification":"positive"},{"value":"Clever and a real crowd-pleaser--this film still ranks among Mickey's best films even after 80 wonderful years.  ","classification":"positive"},{"value":"The original Body and Soul (1947) is a masterpiece.  ","classification":"positive"},{"value":"John Garfield, Ann revere, Lilli Plmer, William Conrad, Canada Lee...and filmed by one of the greatest cinematographers to ever grace the screen..James Wong Howe.  ","classification":"positive"},{"value":"Okay, I like to consider myself a fair critic, so I'll give credit where credit's due--the creature effects were actually pretty cool.  ","classification":"positive"},{"value":"Gotta love those close-ups of slimy, drooling teeth!  ","classification":"positive"},{"value":"The film's sole bright spot was Jonah Hill (who will look almost unrecognizable to fans of the recent Superbad due to the amount of weight he lost in the interim).  ","classification":"positive"},{"value":"Being a 90's child, I truly enjoyed this show and I can proudly say that I enjoyed it big time and even more than the classical WB cartoons.  ","classification":"positive"},{"value":"But \"Tiny Toons\" kept the 90's vibe and delivered one of the most popular, funny, and underrated cartoons ever created.  ","classification":"positive"},{"value":"The memories are murky but I can only say that I enjoyed every single episode and product related to the show.  ","classification":"positive"},{"value":"Easily, none other cartoon made me laugh in a tender way (before getting into dark sitcoms oriented for teenagers).  ","classification":"positive"},{"value":"The characters were all funny and had the peculiarity of not having a true lead character.  ","classification":"positive"},{"value":"Every single character was hilarious and deserved to be called a lead.  ","classification":"positive"},{"value":"Perabo has a nice energy level and is obviously very comfortable in front of a camera.  ","classification":"positive"},{"value":"I believe that Pitch Black was done well.  ","classification":"positive"},{"value":"The characters are interesting and you want to find out more about them the longer the movie goes on, and I think people will be surprised by who does and doesn't make it.  ","classification":"positive"},{"value":"Go watch it!  ","classification":"positive"},{"value":"VERY funny!  ","classification":"positive"},{"value":"The characters are interesting and you really care for them.  ","classification":"positive"},{"value":"An instant classic, with a great soundtrack and a catchy song during the ending credits.  ","classification":"positive"},{"value":"Don't miss it.  ","classification":"positive"},{"value":"This is a masterful piece of film-making, with many themes simmering and occasionally boiling over in this warts and all study of the poet's bohemian, self-indulgent wartime years that span the aerial bombardments of London and the outward tranquillity of a Welsh coastal retreat - the borderlines between friendship, lust and love, dedication to art and experience versus practical concerns, jealousy, rivalry, cowardice and egotism versus heroism and self-sacrifice and more.  ","classification":"positive"},{"value":"A mature, subtle script that suggests and occasionally brings into dramatic focus the underlying tensions is well served by perfect performances (apart from the odd inappropriate smiling that Keira Knightley is prone to, though perhaps under direction this time as the other characters themselves often mention it).  ","classification":"positive"},{"value":"But above all the exquisite visual composition of each moment, with inventive and elegant use of close-up, camera angle and lighting, including pointillistic faux home movie footage, is a wonder and joy to behold.  ","classification":"positive"},{"value":"It's as continuously beautiful to look at as a Bertolucci, but the relationships here are more convincing and the narrative more engaging than some of that master's work.  ","classification":"positive"},{"value":"I saw this film over Christmas, and what a great film it was!  ","classification":"positive"},{"value":"I thought Errol Flynn was brilliant as Custer and has since become my favourite actor!  ","classification":"positive"},{"value":"His acting alongside Olivia De Havilland was brilliant and the ending was fantastic!  ","classification":"positive"},{"value":"I had always known that Errol Flynn was a brilliant actor as he was my dads favourite actor, and I grew up watching his films as a child.  ","classification":"positive"},{"value":"But it wasn't until I watched this film that I realised how great he actually was.  ","classification":"positive"},{"value":"I'll give this film 10 out of 10!  ","classification":"positive"},{"value":"Lovely little thriller from Hitchcock, with lots of nice shenanigans surrounding a murdered spy, a kidnapped child, a nasty church, a foreign plot and some random taxidermists.  ","classification":"positive"},{"value":"Jimmy Stewart is as ever a great hero for Hitchcock, the story rips along to its cool climax at an embassy function, but it lacks the brooding menace of Hitchcock's black and white, low-budget original.  ","classification":"positive"},{"value":"Nevertheless yet another wonderful film from the great master's stable.  ","classification":"positive"},{"value":"I have to say that this film was excellently produced and tops the ratings as a typical sci fi film!  ","classification":"positive"},{"value":"Excellently produced by one of Sci-fi's best producers Scot Vandiver !  ","classification":"positive"},{"value":"But it is entertaining, nonetheless.  ","classification":"positive"},{"value":"It's a campy sort of film that's a joy to watch.  ","classification":"positive"},{"value":"There's barely a boring moment in the film and there are plenty of humorous parts.  ","classification":"positive"},{"value":"The cast is always entertaining as usual.  ","classification":"positive"},{"value":"Overall, a delight!  ","classification":"positive"},{"value":"This movie does an excellent job of revealing the complexity of the task and the incredible challenges facing South Africa.  ","classification":"positive"},{"value":"I believe every one should see this movie as I think few people outside of South Africa understand its past and what is being attempted in the Truth and Reconciliation process.  ","classification":"positive"},{"value":"Nothing short of magnificent photography/cinematography in this film.  ","classification":"positive"},{"value":"The acting is fantastic, the stories are seamlessly woven together, and the dogs are splendid............. A must rent, view, or see.  ","classification":"positive"},{"value":"Don't be afraid of subtitles........ its worth a little aversion therapy 10/10  ","classification":"positive"},{"value":"Excellent performance.  ","classification":"positive"},{"value":"There still are good actors around!  ","classification":"positive"},{"value":"Also great directing and photography.  ","classification":"positive"},{"value":"Very true to Shakespear, and a 'must' for all Shakespear fans.  ","classification":"positive"},{"value":"Macbeth (Jason Connery) moved me to tears with his final monolog (out brief candle, out)He gave the sphere of moral decay and dark forces a human face, which makes it the more interesting.  ","classification":"positive"},{"value":"Helen Baxendale is a very credible lady Macbeth who can be very cheerfull at times and sometimes she just looks like a naughty girl, but deadly in her taste for blood and evil.  ","classification":"positive"},{"value":"If you love death and decay, and Shakespears lyrics... this is the one.  ","classification":"positive"},{"value":"This is a witty and delightful adaptation of the Dr Seuss book, brilliantly animated by UPA's finest and thoroughly deserving of its Academy Award.  ","classification":"positive"},{"value":"Special mention should be made of the superb music score and sound effects, which are an integral element in helping to make this such a memorable and enjoyable cartoon.  ","classification":"positive"},{"value":"However Paul Schrader has indeed made a film \"about\" Mishima that is both superb & complex.  ","classification":"positive"},{"value":"Also notable is John Bailey's fine crisp beautifully colored cinematography and the great production design & costumes by Eiko Ishioka who went on to do the memorable costumes for Coppola's Dracula for which she received a well deserved Oscar.  ","classification":"positive"},{"value":"If you do watch it, however, there are small consolations: The actresses playing Anne's sisters each do a wonderful job with their roles.  ","classification":"positive"},{"value":"This is a stunning movie.  ","classification":"positive"},{"value":"Raw and sublimely moving.  ","classification":"positive"},{"value":"It felt like a very gripping, intelligent stage play (but without the overly theatrical feeling one actually gets from watching people on a stage) which plays on everyone's terror of a white lie escalating to monstrous consequences.  ","classification":"positive"},{"value":"All of the main players are mesmerising.  ","classification":"positive"},{"value":"Tom Wilkinson broke my heart at the end... and everyone else's judging by the amount of fumbling for hankies and hands going up to faces among males and females alike.  ","classification":"positive"},{"value":"Julian Fellowes has triumphed again.  ","classification":"positive"},{"value":"He's a national treasure.  ","classification":"positive"},{"value":"GO AND SEE IT!  ","classification":"positive"},{"value":"This is an excellent film.  ","classification":"positive"},{"value":"The aerial scenes were well-done.  ","classification":"positive"},{"value":"It was also the right balance of war and love.  ","classification":"positive"},{"value":"The film gives meaning to the phrase, \"Never in the history of human conflict has so much been owed by so many to so few.  ","classification":"positive"},{"value":"Kris Kristoffersen is good in this movie and really makes a difference.  ","classification":"positive"},{"value":"A good film by a great director!  ","classification":"positive"},{"value":"This is definitely one of the better documentaries I have seen looking at family relationships and marriage.  ","classification":"positive"},{"value":"This is just a great movie.  ","classification":"positive"},{"value":"10 out of 10 stars.  ","classification":"positive"},{"value":"Punishment Park is a brilliant piece of cinema.  ","classification":"positive"},{"value":"Shot in the Southern California desert using his patent faux documentary style, Watkins creates a film like no other.  ","classification":"positive"},{"value":"This is one of Peter Watkins most accessible films.  ","classification":"positive"},{"value":"I advise you to look out for it.  ","classification":"positive"},{"value":"You wont regret it!  ","classification":"positive"},{"value":"Highly recommended A+  ","classification":"positive"},{"value":"Stanwyck and Morgan are perfectly cast in what is, in many ways, a modern equivalent of Dickens' Christmas Carol in its sensibility.  ","classification":"positive"},{"value":"The success of the film depends on the casting of Sydney Greenstreet as the Alexander Yardley character.  ","classification":"positive"},{"value":"The attractive set used throughout most of the film is an eye-pleasing gem.  ","classification":"positive"},{"value":"The transfers are very good.  ","classification":"positive"},{"value":"Very nice and relaxing late night viewing.  ","classification":"positive"},{"value":"The movie is full of wonderful dancing (hence the title!  ","classification":"positive"},{"value":") some great music, and terrific scenery.  ","classification":"positive"},{"value":"It handles some tough issues with dignity and grace, and, of course, has (shocking spoiler here!  ","classification":"positive"},{"value":") a happy, wonderful, feel good ending!  ","classification":"positive"},{"value":"The point is the journey, a journey that touches every member of the family.  ","classification":"positive"},{"value":"It's one of the movies I need to see whenever it comes on TV...never mind the fact that I already have it memorized!  ","classification":"positive"},{"value":"I just saw this film and I recommend it.  ","classification":"positive"},{"value":"It has a very good plot, it holds your complete attention, the acting is superb, Tom Wilkinson was fantastic and Emily Watson was also very good.  ","classification":"positive"},{"value":"A very good film indeed, about great and unconditional love.  ","classification":"positive"},{"value":"Tom Wilkinson's character is a man who is not prepared for the ordeal that is about to begin, but he takes the matter in hand as the story progresses, and this great actor gives a performance that makes you feel the character's anguish and suffering.  ","classification":"positive"},{"value":"Emily Watson's character is very strong, and she has only to give a quick glance and you understand everything.  ","classification":"positive"},{"value":"Despite the pans of reviewers, I liked this movie.  ","classification":"positive"},{"value":"In fact, I liked it better than Interview With a Vampire and I liked this Lestat (Stuart Townsend) better than Cruise's attempt.  ","classification":"positive"},{"value":"Aailiyah was pretty good as Akasha, in places compelling (her first entrance and mini dance scene).  ","classification":"positive"},{"value":"I'm a big fan of this series mostly due to Anne Rice's style, sensitivities and treatments.  ","classification":"positive"},{"value":"I guess I liked the details of his dysfunction--he was believable.  ","classification":"positive"},{"value":"But I thought his acting was skilled.  ","classification":"positive"},{"value":"Meredith M was better than all right.  ","classification":"positive"},{"value":"A very charming film with wonderful sentiment and heart.  ","classification":"positive"},{"value":"It is rare when a film-maker takes the time to tell a worthy moral tale with care and love that doesn't fall into the trap of being overly syrupy or over indulgent.  ","classification":"positive"},{"value":"Nine out of ten for a truly lovely film.  ","classification":"positive"},{"value":"This early film from future goremeister Lucio Fulci is a very good addition to the giallo sub-genre.  ","classification":"positive"},{"value":"This is one of the best Italian thrillers of the early 70's.  ","classification":"positive"},{"value":"A standout scene.  ","classification":"positive"},{"value":"Technically, the film is well made with impressive camera-work, solid acting and effective music from Riz Ortolani  particularly good is a recurring unaccompanied female vocal that sounds like it's coming from a distant hill.  ","classification":"positive"},{"value":"It's still wild stuff though and is highly recommended to fans of giallo cinema.  ","classification":"positive"},{"value":"The movie was very interesting from beginning to the end.  ","classification":"positive"},{"value":"I liked the way Dustin Hoffman's character was ready to do just about everything to stay with his son.  ","classification":"positive"},{"value":"This movie is also revealing.  ","classification":"positive"},{"value":"Personally, I think it shows that people should learn to find a compromise them self without involving other people into issue.  ","classification":"positive"},{"value":"PS the only scene in the movie that was cool is when the central character finds her room blown up.  ","classification":"positive"},{"value":"It's a fresh, subtle, and rather sublime effect.  ","classification":"positive"},{"value":"An Italian reviewer called this \"a small, great film,\" and that's right.  ","classification":"positive"},{"value":"All the actors give a wonderful performance, especially Jennifer Rubin as Jamie Harris, who changes from the nervous starlet in the beginning through the strange events she is part of to the cool star.  ","classification":"positive"},{"value":"You learn a lot about the real inside emotions of people in this movie, and a lot about the movie business itself.  ","classification":"positive"},{"value":"The movie in movie situations in the beginning and through the game that is played with her by the \"acting coach\" are fascinating.  ","classification":"positive"},{"value":"Also the music by Mark Snow is possibly the best score I've ever heard.  ","classification":"positive"},{"value":"You won't forget this movie!  ","classification":"positive"},{"value":"I saw it as a child on TV back in 1973, when it was \"The Stranger\" and I loved it.  ","classification":"positive"},{"value":"But the duet between the astronaut and his doctor at the beginning of the movie is a perfect exchange if one considers that this movie was made well into the Cold War and the astronaut's biggest fear is that he has crashed in the USSR.  ","classification":"positive"},{"value":"This movie is so awesome!  ","classification":"positive"},{"value":"I loved it, it was really scary.  ","classification":"positive"},{"value":"I love the Scream movies and all horror movies and this one ranks way up there.  ","classification":"positive"},{"value":"If you want a real scare rent this one!  ","classification":"positive"},{"value":"10/10  ","classification":"positive"},{"value":"This is an extraordinary film.  ","classification":"positive"},{"value":"As a courtroom drama, it's compelling, as an indictment on the American justice system, it's frightening.  ","classification":"positive"},{"value":"This film highlights the fundamental flaws of the legal process, that it's not about discovering guilt or innocence, but rather, is about who presents better in court.  ","classification":"positive"},{"value":"The film is well paced, understated and one of the best courtroom documentaries I've seen.  ","classification":"positive"},{"value":"This mostly routine fact-based TV drama gets a boost from the fine performance by Cole.  ","classification":"positive"},{"value":"Predictable, but not a bad watch.  ","classification":"positive"},{"value":"It was clear that she had the range and ability to pull off this part.  ","classification":"positive"},{"value":"She carries the movie well.  ","classification":"positive"},{"value":"Constantine gives everything the right intensity and seems to have a good understanding of the underlying psychological motivations.  ","classification":"positive"},{"value":"It is wonderful and inspiring to watch, and I hope that it gets released again on to video or DVD.  ","classification":"positive"},{"value":"Editing: The editing of this film was phenomenal in my opinion.  ","classification":"positive"},{"value":"When a song could explain the emotions of the subjects better, such as when Jay Adams' unfortunate life was a subject of talk, the song Old Man by Neil Young was played, which evokes many emotions.  ","classification":"positive"},{"value":"Cinematography: The film was shot in an interesting way.  ","classification":"positive"},{"value":"Of course the footage from the 70s was grainy, but that only enhanced the film.  ","classification":"positive"},{"value":"This film offers many delights and surprises.  ","classification":"positive"},{"value":"When Achille and Philippa beautifully sing a duet from \"Don Giovanni\" that perfectly describes their situation in the movie, you appreciate the subtle layers of this excellent film.  ","classification":"positive"},{"value":"The story unfolds in 18th century Jutland and the use of period music played on period instruments is just one more fine touch.  ","classification":"positive"},{"value":"You share General Loewenhielm's exquisite joy in his partaking of the Cailles en Sarcophage even though you are just watching a movie - but you do wish for just a small sample to savor.  ","classification":"positive"},{"value":"But this understated film leaves a lasting impression.  ","classification":"positive"},{"value":"The warmth it generates is in contrast to its austere backdrop.  ","classification":"positive"},{"value":"You will leave the theater wanting to go out and dance under the stars.  ","classification":"positive"},{"value":"The acting, as you'd expect from this cast, is top notch.  ","classification":"positive"},{"value":"The characters are fleshed out surprisingly well, particularly Grimes and Blake, and all the actors deliver their sharply scripted lines with just the right amount of deadpan tongue in cheek to make the dialogue both hilarious and realistic.  ","classification":"positive"},{"value":"Angus Scrimm also turns in a good performance in a somewhat brief but memorable role as the gently menacing, violin-playing anatomist Doctor Quinn.  ","classification":"positive"},{"value":"Conclusion - I loved it.  ","classification":"positive"},{"value":"It's a long time since I was so entertained by a movie.  ","classification":"positive"},{"value":"I struggle to find anything bad to say about it.  ","classification":"positive"},{"value":"Mark my words, this is one of those cult films like Evil Dead 2 or Phantasm that people will still be discovering and falling in love with 20, 30, 40 years down the line.  ","classification":"positive"},{"value":"It's pretty surprising that this wonderful film was made in 1949, as Hollywood generally had its collective heads in the sand concerning black and white issues at that time.  ","classification":"positive"},{"value":"The film deserves strong kudos for taking this stand, for having exceptional acting from its mostly lesser-known cast and for the super-intelligent script that doesn't insult the audience or take the easy way out when it comes to white racism.  ","classification":"positive"},{"value":"Plus, with the movie's rather modest budget and fast running time, it does an amazing job!  ","classification":"positive"},{"value":"Juano Hernandez (an exceptional actor who played supporting roles in many films of the era) is a proud black man who is accused of murdering a white man in the South.  ","classification":"positive"},{"value":"Trumbull on I LOVE LUCY).  ","classification":"positive"},{"value":"See it with your kids if you have a chance--it will open up some amazing dialog about how far race relations have come in the last 50 years.  ","classification":"positive"},{"value":"See both films if you can.  ","classification":"positive"},{"value":"It was that year, however, that reminded us that Huston was still at the top of his game as evinced by his faithful adaptation of James Joyce's acclaimed novella \"The Dead.  ","classification":"positive"},{"value":"Feelings, thoughts...Gabriel's discomfort during the dance...all these intangibles leap to life and come within the viewer's grasp in Huston's portrayal.  ","classification":"positive"},{"value":"This movie is possibly one of the most creative works of horror ever.  ","classification":"positive"},{"value":"It has everything you could want... suspense, drama, comedy, confusing subplots, native americans, brain eating... If you're looking for the be-all, end-all of brainsucking movies, look no further.  ","classification":"positive"},{"value":"\" With great sound effects, and impressive special effects, I can't recommend this movie enough.  ","classification":"positive"},{"value":"Call me a nut, but I think this is one of the best movies ever.  ","classification":"positive"},{"value":"Great character actors Telly Savalas and Peter Boyle.  ","classification":"positive"},{"value":"I won't spoil it, but the ending in pretty amazing.  ","classification":"positive"},{"value":"The best scene in the movie is at the end, but I won't spoil it.  ","classification":"positive"},{"value":"If there was ever an indication of a writer and a director's ability to meld two highly volatile temperaments into a seamless union of creativity, then this is it!  ","classification":"positive"},{"value":"The result is a powerhouse achievement, made more timely now perhaps because of our culture's disturbing fascination with celebrity, and it's distorted interpretations of fame.  ","classification":"positive"},{"value":"A film not easily forgotten.  ","classification":"positive"},{"value":"But, Kevin Spacey is an excellent, verbal tsunami as Buddy Ackerman  and totally believable because he is a great actor.  ","classification":"positive"},{"value":"The scripting of the subtle comedy is unmatched by any movie in recent years.  ","classification":"positive"},{"value":"The characters are interesting, even if a bit predictable.  ","classification":"positive"},{"value":"Highly recommended for all ages, although the younger set will probably not appreciate some of the more subtle references, they will certainly appreciate one galley scene in particular!  ","classification":"positive"},{"value":"Great movie!  ","classification":"positive"},{"value":"Linda Cardellini is the only thing good in this film.  ","classification":"positive"},{"value":"She's poised and amazing.  ","classification":"positive"},{"value":"The fact is, this film is a wonderful, heartwarming tale about two people chasing their dreams.  ","classification":"positive"},{"value":"The best part about \"Nurse Betty\" is it's unpredictability.  ","classification":"positive"},{"value":"Director Neil LaBute uses brutal violence to seperate dreams from reality, and along with the touching drama, and hilarious comedy, you can never tell what is going to happen next.  ","classification":"positive"},{"value":"There is, however, some pretty good acting (at least, for this type of film).  ","classification":"positive"},{"value":"I saw this short film on HBO the other day and absolutely loved it.  ","classification":"positive"},{"value":"I didn't realize how wonderful the short really is until the last two scenes.  ","classification":"positive"},{"value":"Excellent short film.  ","classification":"positive"},{"value":"Hopefully, the director James Cox can turn the short into a feature length film with the same cast, or win us over with a whole new film.  ","classification":"positive"},{"value":"Not much dialogue, not much music, the whole film was shot as elaborately and aesthetically like a sculpture.  ","classification":"positive"},{"value":"Funny, clever, hip - just like Pray's previous film, Hype!  ","classification":"positive"},{"value":"It was a long time that i didn't see a so charismatic actor on screen.  ","classification":"positive"},{"value":"Paolo Sorrentino has written a wonderful story about loneliness and Tony has built one of the most unforgettable characters seen in movies in recent years.  ","classification":"positive"},{"value":"The movie is not completely perfect but 'Titta Di Girolamo' will stay with you for a long time after the vision of the movie.  ","classification":"positive"},{"value":"I rate this movie 9/10.  ","classification":"positive"},{"value":"I do not know if this was Emilio Estevez's directorial debut, but the pacing, the interplay and development of the characters as well as some clever camera work surrounding the character Estevez plays all suggest a natural eye.  ","classification":"positive"},{"value":"The interplay between Martin and Emilio contains the same wonderful chemistry we saw in Wall Street with Martin and Charlie.  ","classification":"positive"},{"value":"Kathy Bates is wonderful in her characters subtle desperation and escapism; a variation on her character in \"At Play In The Fields Of The Lord\".  ","classification":"positive"},{"value":"For readers who have already seen one of Miyazaki's films: he is still in top form and made another worthwhile experience.  ","classification":"positive"},{"value":"It never condescends, all the characters have good genuine hearts and believable problems.  ","classification":"positive"},{"value":"The two main characters may be two of the most believable children I ever saw put on screen.  ","classification":"positive"},{"value":"They are so easy to love, but even more easy to identify with.  ","classification":"positive"},{"value":"This movie is great--especially if you enjoy visual arts.  ","classification":"positive"},{"value":"The scenery that the two daughters paint and photograph are beautiful.  ","classification":"positive"},{"value":"The story is also both funny and poignant at times.  ","classification":"positive"},{"value":"People who like European films and \"art movies\" will like this movie.  ","classification":"positive"},{"value":"This is truly an art movie--it actually has a lot of art in it.  ","classification":"positive"},{"value":"Go rent it.  ","classification":"positive"},{"value":"However, after finally watching this film, I realized that not only had I had a closed mind to the brilliance it depicts, I also found myself watching it over and over again.  ","classification":"positive"},{"value":"It's the one movie that never ceases to interest me, simply because it keeps me alert, as I try to attempt to decipher it's meanings.  ","classification":"positive"},{"value":"Brilliance indeed.  ","classification":"positive"},{"value":"But if you liked movies like The Matrix (and better yet, their sequels) I think you'll appreciate the thought provoking, mindblowing experience this film will give you.  ","classification":"positive"},{"value":"Think of the film being like a dream.  ","classification":"positive"},{"value":"Simply beautiful.  ","classification":"positive"},{"value":"Both Rickman and Stowe play their roles to the hilt in this tale of a childrens' book writer who-- maybe?-- has written a subversive tract.  ","classification":"positive"},{"value":"It's a gloriously fun, fast paced and fairly accurate portrayal of the night of a raver.  ","classification":"positive"},{"value":"It presents a idyllic yet serious portrayal of the ups and downs of the characters lives.  ","classification":"positive"},{"value":"But it picked up speed and got right to the point.  ","classification":"positive"},{"value":"It showed exactly how the government and the scientist argued for humanity and the reasons of the \"gadget\".  ","classification":"positive"},{"value":"I enjoyed it.  ","classification":"positive"},{"value":"I have recommended it to friends.  ","classification":"positive"},{"value":"I was particularly pleased with the acting ability of Dwight Schultz.  ","classification":"positive"},{"value":"Both actors truly understand and become their particular character, delivering a convincing, sincere performance.  ","classification":"positive"},{"value":"Their on-screen chemistry, critical to the entire film, is genuine.  ","classification":"positive"},{"value":"The film's dialogue is natural, real to life.  ","classification":"positive"},{"value":"The writer, Gorman Bechard, undoubtedly did his homework because all references are industry and character-age appropriate.  ","classification":"positive"},{"value":"The incredible soundtrack truly captures the essence of the film.  ","classification":"positive"},{"value":"Each track commands sentiment, actually contributing to the scenes and characters.  ","classification":"positive"},{"value":"Definitely worth seeing it's the sort of thought provoking film that forces you to question your own threshold of loneliness.  ","classification":"positive"},{"value":"Hayao Miyazaki's latest and eighth film for Studio Ghibili, \"Gake No Ue No Ponyo\" (Ponyo on the Cliff by the Sea) is a wonderfully fun and imaginative look at childhood.  ","classification":"positive"},{"value":"At a time when it seems that film animation has been dominated by Disney/Pixar's CGI masterpieces, it is both refreshing and comforting to know that Miyazaki is still relying on traditional hand-drawn animation to tell his charming and enchanting stories.  ","classification":"positive"},{"value":"Enough can not be said of the remarkable animation in this film.  ","classification":"positive"},{"value":"The art style has the appearance of crayon/pencil drawings and is wonderfully colorful and fanciful.  ","classification":"positive"},{"value":"Still, it makes up for all of this with a super ending that depicts a great sea vessel being taken out by the mighty frost.  ","classification":"positive"},{"value":"Just consider the excellent story, solid acting and look of the film as added bonuses.  ","classification":"positive"},{"value":"Then I watched it again two Sundays ago (March 20th, 2005) and I began to really enjoy it and this time I taped the entire thing.  ","classification":"positive"},{"value":"It is a very well acted and done TV Movie.  ","classification":"positive"},{"value":"Judith Light is one of my favorite actresses and I think she does a superb job in this film!  ","classification":"positive"},{"value":"I keep watching it over and over.  ","classification":"positive"},{"value":"It's a sad movie, but very good.  ","classification":"positive"},{"value":"If you have not seen this movie, I definitely recommend it!  ","classification":"positive"},{"value":"She is as lovely as usual, this cutie!  ","classification":"positive"},{"value":"Still it's quite interesting and entertaining to follow.  ","classification":"positive"},{"value":";) Recommend with confidence!  ","classification":"positive"},{"value":"This movie is well-balanced with comedy and drama and I thoroughly enjoyed myself.  ","classification":"positive"},{"value":"It was a riot to see Hugo Weaving play a sex-obsessed gay real estate salesman who uses his clients' houses for his trysts with the flaming Darren (Tom Hollander).  ","classification":"positive"},{"value":":) Anyway, the plot flowed smoothly and the male-bonding scenes were a hoot.  ","classification":"positive"},{"value":"The opening sequence of this gem is a classic, and the cat n mouse games that follow are a delight to watch.  ","classification":"positive"},{"value":"Fans of the genre will be in heaven.  ","classification":"positive"},{"value":"Lange had become a great actress.  ","classification":"positive"},{"value":"It looked like a wonderful story.  ","classification":"positive"},{"value":"Wow... Loved this place.","classification":"positive"},{"value":"Stopped by during the late May bank holiday off Rick Steve recommendation and loved it.","classification":"positive"},{"value":"The selection on the menu was great and so were the prices.","classification":"positive"},{"value":"The fries were great too.","classification":"positive"},{"value":"A great touch.","classification":"positive"},{"value":"Service was very prompt.","classification":"positive"},{"value":"I tried the Cape Cod ravoli, chicken,with cranberry...mmmm!","classification":"positive"},{"value":"Highly recommended.","classification":"positive"},{"value":"The food, amazing.","classification":"positive"},{"value":"Service is also cute.","classification":"positive"},{"value":"I could care less... The interior is just beautiful.","classification":"positive"},{"value":"So they performed.","classification":"positive"},{"value":"That's right....the red velvet cake.....ohhh this stuff is so good.","classification":"positive"},{"value":"This hole in the wall has great Mexican street tacos, and friendly staff.","classification":"positive"},{"value":"Also there are combos like a burger, fries, and beer for 23 which is a decent deal.","classification":"positive"},{"value":"I found this place by accident and I could not be happier.","classification":"positive"},{"value":"Overall, I like this place a lot.","classification":"positive"},{"value":"The only redeeming quality of the restaurant was that it was very inexpensive.","classification":"positive"},{"value":"Ample portions and good prices.","classification":"positive"},{"value":"My first visit to Hiro was a delight!","classification":"positive"},{"value":"The shrimp tender and moist.","classification":"positive"},{"value":"On a positive note, our server was very attentive and provided great service.","classification":"positive"},{"value":"The only thing I did like was the prime rib and dessert section.","classification":"positive"},{"value":"The burger is good beef, cooked just right.","classification":"positive"},{"value":"If you want a sandwich just go to any Firehouse!!!!!","classification":"positive"},{"value":"My side Greek salad with the Greek dressing was so tasty, and the pita and hummus was very refreshing.","classification":"positive"},{"value":"We ordered the duck rare and it was pink and tender on the inside with a nice char on the outside.","classification":"positive"},{"value":"He came running after us when he realized my husband had left his sunglasses on the table.","classification":"positive"},{"value":"Their chow mein is so good!","classification":"positive"},{"value":"The portion was huge!","classification":"positive"},{"value":"Loved it...friendly servers, great food, wonderful and imaginative menu.","classification":"positive"},{"value":"The salad had just the right amount of sauce to not over power the scallop, which was perfectly cooked.","classification":"positive"},{"value":"This place receives stars for their APPETIZERS!!!","classification":"positive"},{"value":"The cocktails are all handmade and delicious.","classification":"positive"},{"value":"We'd definitely go back here again.","classification":"positive"},{"value":"We are so glad we found this place.","classification":"positive"},{"value":"Great food and service, huge portions and they give a military discount.","classification":"positive"},{"value":"Always a great time at Dos Gringos!","classification":"positive"},{"value":"Update.....went back for a second time and it was still just as amazing","classification":"positive"},{"value":"A great way to finish a great.","classification":"positive"},{"value":"The deal included 5 tastings and 2 drinks, and Jeff went above and beyond what we expected.","classification":"positive"},{"value":"- Really, really good rice, all the time.","classification":"positive"},{"value":"The sweet potato fries were very good and seasoned well.","classification":"positive"},{"value":"Today is the second time I've been to their lunch buffet and it was pretty good.","classification":"positive"},{"value":"This place has it!","classification":"positive"},{"value":"I love the Pho and the spring rolls oh so yummy you have to try.","classification":"positive"},{"value":"All I have to say is the food was amazing!!!","classification":"positive"},{"value":"Omelets are to die for!","classification":"positive"},{"value":"Everything was fresh and delicious!","classification":"positive"},{"value":"It's like a really sexy party in your mouth, where you're outrageously flirting with the hottest person at the party.","classification":"positive"},{"value":"Best breakfast buffet!!!","classification":"positive"},{"value":"Will be back again!","classification":"positive"},{"value":"Food arrived quickly!","classification":"positive"},{"value":"On the up side, their cafe serves really good food.","classification":"positive"},{"value":"Our server was fantastic and when he found out the wife loves roasted garlic and bone marrow, he added extra to our meal and another marrow to go!","classification":"positive"},{"value":"The only good thing was our waiter, he was very helpful and kept the bloddy mary's coming.","classification":"positive"},{"value":"Best Buffet in town, for the price you cannot beat it.","classification":"positive"},{"value":"I LOVED their mussels cooked in this wine reduction, the duck was tender, and their potato dishes were delicious.","classification":"positive"},{"value":"This is one of the better buffets that I have been to.","classification":"positive"},{"value":"So we went to Tigerlilly and had a fantastic afternoon!","classification":"positive"},{"value":"The food was delicious, our bartender was attentive and personable AND we got a great deal!","classification":"positive"},{"value":"The ambience is wonderful and there is music playing.","classification":"positive"},{"value":"Will go back next trip out.","classification":"positive"},{"value":"Sooooo good!!","classification":"positive"},{"value":"This is a really fantastic Thai restaurant which is definitely worth a visit.","classification":"positive"},{"value":"Nice, spicy and tender.","classification":"positive"},{"value":"Good prices.","classification":"positive"},{"value":"Check it out.","classification":"positive"},{"value":"Service was fine and the waitress was friendly.","classification":"positive"},{"value":"The guys all had steaks, and our steak loving son who has had steak at the best and worst places said it was the best steak he's ever eaten.","classification":"positive"},{"value":"We thought you'd have to venture further away to get good sushi, but this place really hit the spot that night.","classification":"positive"},{"value":"Phenomenal food, service and ambiance.","classification":"positive"},{"value":"Definitely worth venturing off the strip for the pork belly, will return next time I'm in Vegas.","classification":"positive"},{"value":"Penne vodka excellent!","classification":"positive"},{"value":"They have a good selection of food including a massive meatloaf sandwich, a crispy chicken wrap, a delish tuna melt and some tasty burgers.","classification":"positive"},{"value":"Delicious NYC bagels, good selections of cream cheese, real Lox with capers even.","classification":"positive"},{"value":"Great Subway, in fact it's so good when you come here every other Subway will not meet your expectations.","classification":"positive"},{"value":"I had a seriously solid breakfast here.","classification":"positive"},{"value":"This is one of the best bars with food in Vegas.","classification":"positive"},{"value":"My drink was never empty and he made some really great menu suggestions.","classification":"positive"},{"value":"Nice blanket of moz over top but i feel like this was done to cover up the subpar food.","classification":"positive"},{"value":"The bathrooms are clean and the place itself is well decorated.","classification":"positive"},{"value":"My fiancé and I came in the middle of the day and we were greeted and seated right away.","classification":"positive"},{"value":"This is a great restaurant at the Mandalay Bay.","classification":"positive"},{"value":"Some highlights : Great quality nigiri here!","classification":"positive"},{"value":"the staff is friendly and the joint is always clean.","classification":"positive"},{"value":"this was a different cut than the piece the other day but still wonderful and tender s well as well flavored.","classification":"positive"},{"value":"I ordered the Voodoo pasta and it was the first time I'd had really excellent pasta since going gluten free several years ago.","classification":"positive"},{"value":"this place is good.","classification":"positive"},{"value":"I was seated immediately.","classification":"positive"},{"value":"Their menu is diverse, and reasonably priced.","classification":"positive"},{"value":"Restaurant is always full but never a wait.","classification":"positive"},{"value":"DELICIOUS!!","classification":"positive"},{"value":"This place is hands-down one of the best places to eat in the Phoenix metro area.","classification":"positive"},{"value":"Bacon is hella salty.","classification":"positive"},{"value":"This really is how Vegas fine dining used to be, right down to the menus handed to the ladies that have no prices listed.","classification":"positive"},{"value":"The waitresses are very friendly.","classification":"positive"},{"value":"Lordy, the Khao Soi is a dish that is not to be missed for curry lovers!","classification":"positive"},{"value":"Everything on the menu is terrific and we were also thrilled that they made amazing accommodations for our vegetarian daughter.","classification":"positive"},{"value":"The atmosphere is modern and hip, while maintaining a touch of coziness.","classification":"positive"},{"value":"Not a weekly haunt, but definitely a place to come back to every once in a while.","classification":"positive"},{"value":"Love this place, hits the spot when I want something healthy but not lacking in quantity or flavor.","classification":"positive"},{"value":"I ordered the Lemon raspberry ice cocktail which was also incredible.","classification":"positive"},{"value":"Interesting decor.","classification":"positive"},{"value":"What I really like there is the crepe station.","classification":"positive"},{"value":"Also were served hot bread and butter, and home made potato chips with bacon bits on top....very original and very good.","classification":"positive"},{"value":"you can watch them preparing the delicious food!)","classification":"positive"},{"value":"Both of the egg rolls were fantastic.","classification":"positive"},{"value":"I had a salad with the wings, and some ice cream for dessert and left feeling quite satisfied.","classification":"positive"},{"value":"The best place to go for a tasty bowl of Pho!","classification":"positive"},{"value":"Very friendly staff.","classification":"positive"},{"value":"It is worth the drive.","classification":"positive"},{"value":"I had heard good things about this place, but it exceeding every hope I could have dreamed of.","classification":"positive"},{"value":"Food was great and so was the serivce!","classification":"positive"},{"value":"Great brunch spot.","classification":"positive"},{"value":"Service is friendly and inviting.","classification":"positive"},{"value":"Very good lunch spot.","classification":"positive"},{"value":"The sides are delish - mixed mushrooms, yukon gold puree, white corn - beateous.","classification":"positive"},{"value":"My friend loved the salmon tartar.","classification":"positive"},{"value":"Extremely Tasty!","classification":"positive"},{"value":"Waitress was good though!","classification":"positive"},{"value":"The Jamaican mojitos are delicious.","classification":"positive"},{"value":"- the food is rich so order accordingly.","classification":"positive"},{"value":"I loved the bacon wrapped dates.","classification":"positive"},{"value":"This is an unbelievable BARGAIN!","classification":"positive"},{"value":"The folks at Otto always make us feel so welcome and special.","classification":"positive"},{"value":"This is the place where I first had pho and it was amazing!!","classification":"positive"},{"value":"This wonderful experience made this place a must-stop whenever we are in town again.","classification":"positive"},{"value":"Very very fun chef.","classification":"positive"},{"value":"Great place to have a couple drinks and watch any and all sporting events as the walls are covered with TV's.","classification":"positive"},{"value":"I'd say that would be the hardest decision... Honestly, all of M's dishes taste how they are supposed to taste (amazing).","classification":"positive"},{"value":"Everyone is very attentive, providing excellent customer service.","classification":"positive"},{"value":"Now this dish was quite flavourful.","classification":"positive"},{"value":"Seriously flavorful delights, folks.","classification":"positive"},{"value":"Much better than the other AYCE sushi place I went to in Vegas.","classification":"positive"},{"value":"The lighting is just dark enough to set the mood.","classification":"positive"},{"value":"Owner's are really great people.!","classification":"positive"},{"value":"The Greek dressing was very creamy and flavorful.","classification":"positive"},{"value":"Now the pizza itself was good the peanut sauce was very tasty.","classification":"positive"},{"value":"We had 7 at our table and the service was pretty fast.","classification":"positive"},{"value":"Fantastic service here.","classification":"positive"},{"value":"They know how to make them here.","classification":"positive"},{"value":"I hope this place sticks around.","classification":"positive"},{"value":"The restaurant atmosphere was exquisite.","classification":"positive"},{"value":"Good service, very clean, and inexpensive, to boot!","classification":"positive"},{"value":"The seafood was fresh and generous in portion.","classification":"positive"},{"value":"Plus, it's only 8 bucks.","classification":"positive"},{"value":"Thus far, have only visited twice and the food was absolutely delicious each time.","classification":"positive"},{"value":"Just as good as when I had it more than a year ago!","classification":"positive"},{"value":"The Veggitarian platter is out of this world!","classification":"positive"},{"value":"You cant go wrong with any of the food here.","classification":"positive"},{"value":"You can't beat that.","classification":"positive"},{"value":"Stopped by this place while in Madison for the Ironman, very friendly, kind staff.","classification":"positive"},{"value":"The chefs were friendly and did a good job.","classification":"positive"},{"value":"I liked the patio and the service was outstanding.","classification":"positive"},{"value":"The goat taco didn't skimp on the meat and wow what FLAVOR!","classification":"positive"},{"value":"I went to Bachi Burger on a friend's recommendation and was not disappointed.","classification":"positive"},{"value":"I would definitely recommend the wings as well as the pizza.","classification":"positive"},{"value":"Great Pizza and Salads!","classification":"positive"},{"value":"This place is amazing!","classification":"positive"},{"value":"The staff is great, the food is delish, and they have an incredible beer selection.","classification":"positive"},{"value":"I didn't know pulled pork could be soooo delicious.","classification":"positive"},{"value":"You get incredibly fresh fish, prepared with care.","classification":"positive"},{"value":"I love the fact that everything on their menu is worth it.","classification":"positive"},{"value":"The food was excellent and service was very good.","classification":"positive"},{"value":"Good beer & drink selection and good food selection.","classification":"positive"},{"value":"Good Service-check!","classification":"positive"},{"value":"In the summer, you can dine in a charming outdoor patio - so very delightful.","classification":"positive"},{"value":"I did not expect this to be so good!","classification":"positive"},{"value":"Fantastic food!","classification":"positive"},{"value":"The food was very good.","classification":"positive"},{"value":"Great food for the price, which is very high quality and house made.","classification":"positive"},{"value":"Back to good BBQ, lighter fare, reasonable pricing and tell the public they are back to the old ways.","classification":"positive"},{"value":"And considering the two of us left there very full and happy for about $20, you just can't go wrong.","classification":"positive"},{"value":"All the bread is made in-house!","classification":"positive"},{"value":"Service was exceptional and food was a good as all the reviews.","classification":"positive"},{"value":"A couple of months later, I returned and had an amazing meal.","classification":"positive"},{"value":"Favorite place in town for shawarrrrrrma!!!!!!","classification":"positive"},{"value":"The black eyed peas and sweet potatoes... UNREAL!","classification":"positive"},{"value":"You won't be disappointed.","classification":"positive"},{"value":"They could serve it with just the vinaigrette and it may make for a better overall dish, but it was still very good.","classification":"positive"},{"value":"Both of them were truly unbelievably good, and I am so glad we went back.","classification":"positive"},{"value":"We had fantastic service, and were pleased by the atmosphere.","classification":"positive"},{"value":"I love this place.","classification":"positive"},{"value":"Great service and food.","classification":"positive"},{"value":"OMG, the food was delicioso!","classification":"positive"},{"value":"Of all the dishes, the salmon was the best, but all were great.","classification":"positive"},{"value":"The vegetables are so fresh and the sauce feels like authentic Thai.","classification":"positive"},{"value":"It's worth driving up from Tucson!","classification":"positive"},{"value":"Pretty good beer selection too.","classification":"positive"},{"value":"This place is like Chipotle, but BETTER.","classification":"positive"},{"value":"Classy/warm atmosphere, fun and fresh appetizers, succulent steaks (Baseball steak!!!!!","classification":"positive"},{"value":"5 stars for the brick oven bread app!","classification":"positive"},{"value":"I have eaten here multiple times, and each time the food was delicious.","classification":"positive"},{"value":"Everyone is treated equally special.","classification":"positive"},{"value":"It was delicious!!!","classification":"positive"},{"value":"On the good side, the staff was genuinely pleasant and enthusiastic - a real treat.","classification":"positive"},{"value":"As always the evening was wonderful and the food delicious!","classification":"positive"},{"value":"Best fish I've ever had in my life!","classification":"positive"},{"value":"(The bathroom is just next door and very nice.)","classification":"positive"},{"value":"This is an Outstanding little restaurant with some of the Best Food I have ever tasted.","classification":"positive"},{"value":"Pretty cool I would say.","classification":"positive"},{"value":"Server did a great job handling our large rowdy table.","classification":"positive"},{"value":"Would come back again if I had a sushi craving while in Vegas.","classification":"positive"},{"value":"The staff are great, the ambiance is great.","classification":"positive"},{"value":"He deserves 5 stars.","classification":"positive"},{"value":"The dining space is tiny, but elegantly decorated and comfortable.","classification":"positive"},{"value":"They will customize your order any way you'd like, my usual is Eggplant with Green Bean stir fry, love it!","classification":"positive"},{"value":"Best tacos in town by far!!","classification":"positive"},{"value":"In an interesting part of town, this place is amazing.","classification":"positive"},{"value":"They have great dinners.","classification":"positive"},{"value":"The service was outshining & I definitely recommend the Halibut.","classification":"positive"},{"value":"I will come back here every time I'm in Vegas.","classification":"positive"},{"value":"Def coming back to bowl next time","classification":"positive"},{"value":"If you want healthy authentic or ethic food, try this place.","classification":"positive"},{"value":"I will continue to come here on ladies night andddd date night ... highly recommend this place to anyone who is in the area (;","classification":"positive"},{"value":"I have been here several times in the past, and the experience has always been great.","classification":"positive"},{"value":"We walked away stuffed and happy about our first Vegas buffet experience.","classification":"positive"},{"value":"Service was excellent and prices are pretty reasonable considering this is Vegas and located inside the Crystals shopping mall by Aria.","classification":"positive"},{"value":"To summarize... the food was incredible, nay, transcendant... but nothing brings me joy quite like the memory of the pneumatic condiment dispenser.","classification":"positive"},{"value":"Kids pizza is always a hit too with lots of great side dish options for the kiddos!","classification":"positive"},{"value":"Service is perfect and the family atmosphere is nice to see.","classification":"positive"},{"value":"Cooked to perfection and the service was impeccable.","classification":"positive"},{"value":"Great place to eat, reminds me of the little mom and pop shops in the San Francisco Bay Area.","classification":"positive"},{"value":"Today was my first taste of a Buldogis Gourmet Hot Dog and I have to tell you it was more than I ever thought possible.","classification":"positive"},{"value":"I'll definitely be in soon again.","classification":"positive"},{"value":"Food was really good and I got full petty fast.","classification":"positive"},{"value":"Service was fantastic.","classification":"positive"},{"value":"I don't know what kind it is but they have the best iced tea.","classification":"positive"},{"value":"Come hungry, leave happy and stuffed!","classification":"positive"},{"value":"I can assure you that you won't be disappointed.","classification":"positive"},{"value":"I really enjoyed eating here.","classification":"positive"},{"value":"First time going but I think I will quickly become a regular.","classification":"positive"},{"value":"Our server was very nice, and even though he looked a little overwhelmed with all of our needs, he stayed professional and friendly until the end.","classification":"positive"},{"value":"From what my dinner companions told me...everything was very fresh with nice texture and taste.","classification":"positive"},{"value":"No complaints!","classification":"positive"},{"value":"This is some seriously good pizza and I'm an expert/connisseur on the topic.","classification":"positive"},{"value":"These are the nicest restaurant owners I've ever come across.","classification":"positive"},{"value":"We loved the biscuits!!!","classification":"positive"},{"value":"Service is quick and friendly.","classification":"positive"},{"value":"So absolutley fantastic.","classification":"positive"},{"value":"definitely will come back here again.","classification":"positive"},{"value":"I like Steiners because it's dark and it feels like a bar.","classification":"positive"},{"value":"Wow very spicy but delicious.","classification":"positive"},{"value":"If you're not familiar, check it out.","classification":"positive"},{"value":"I'd love to go back.","classification":"positive"},{"value":"Anyway, this FS restaurant has a wonderful breakfast/lunch.","classification":"positive"},{"value":"Each day of the week they have a different deal and it's all so delicious!","classification":"positive"},{"value":"Not to mention the combination of pears, almonds and bacon is a big winner!","classification":"positive"},{"value":"The food is delicious and just spicy enough, so be sure to ask for spicier if you prefer it that way.","classification":"positive"},{"value":"My ribeye steak was cooked perfectly and had great mesquite flavor.","classification":"positive"},{"value":"Food was so gooodd.","classification":"positive"},{"value":"The food was very good and I enjoyed every mouthful, an enjoyable relaxed venue for couples small family groups etc.","classification":"positive"},{"value":"Nargile - I think you are great.","classification":"positive"},{"value":"Best tater tots in the southwest.","classification":"positive"},{"value":"We loved the place.","classification":"positive"},{"value":"The vanilla ice cream was creamy and smooth while the profiterole (choux) pastry was fresh enough.","classification":"positive"},{"value":"Im in AZ all the time and now have my new spot.","classification":"positive"},{"value":"The inside is really quite nice and very clean.","classification":"positive"},{"value":"The food was outstanding and the prices were very reasonable.","classification":"positive"},{"value":"Love the margaritas, too!","classification":"positive"},{"value":"This was my first and only Vegas buffet and it did not disappoint.","classification":"positive"},{"value":"Very good, though!","classification":"positive"},{"value":"Great pork sandwich.","classification":"positive"},{"value":"We enjoy their pizza and brunch.","classification":"positive"},{"value":"The steaks are all well trimmed and also perfectly cooked.","classification":"positive"},{"value":"We had a group of 70+ when we claimed we would only have 40 and they handled us beautifully.","classification":"positive"},{"value":"I LOVED it!","classification":"positive"},{"value":"This place is a jewel in Las Vegas, and exactly what I've been hoping to find in nearly ten years living here.","classification":"positive"},{"value":"Delicious and I will absolutely be back!","classification":"positive"},{"value":"This isn't a small family restaurant, this is a fine dining establishment.","classification":"positive"},{"value":"They had a toro tartare with a cavier that was extraordinary and I liked the thinly sliced wagyu with white truffle.","classification":"positive"},{"value":"How awesome is that.","classification":"positive"},{"value":"I will be back many times soon.","classification":"positive"},{"value":"The menu had so much good stuff on it i could not decide!","classification":"positive"},{"value":"CONCLUSION: Very filling meals.","classification":"positive"},{"value":"Their daily specials are always a hit with my group.","classification":"positive"},{"value":"The pancake was also really good and pretty large at that.","classification":"positive"},{"value":"This was my first crawfish experience, and it was delicious!","classification":"positive"},{"value":"Their monster chicken fried steak and eggs is my all time favorite.","classification":"positive"},{"value":"Waitress was sweet and funny.","classification":"positive"},{"value":"I also had to taste my Mom's multi-grain pumpkin pancakes with pecan butter and they were amazing, fluffy, and delicious!","classification":"positive"},{"value":"Cant say enough good things about this place.","classification":"positive"},{"value":"The ambiance was incredible.","classification":"positive"},{"value":"The waitress and manager are so friendly.","classification":"positive"},{"value":"I don't each much pasta, but I love the homemade /hand made pastas and thin pizzas here.","classification":"positive"},{"value":"Give it a try, you will be happy you did.","classification":"positive"},{"value":"By far the BEST cheesecurds we have ever had!","classification":"positive"},{"value":"Reasonably priced also!","classification":"positive"},{"value":"Everything was perfect the night we were in.","classification":"positive"},{"value":"The food is very good for your typical bar food.","classification":"positive"},{"value":"At first glance it is a lovely bakery cafe - nice ambiance, clean, friendly staff.","classification":"positive"},{"value":"Point your finger at any item on the menu, order it and you won't be disappointed.","classification":"positive"},{"value":"Oh this is such a thing of beauty, this restaurant.","classification":"positive"},{"value":"If you haven't gone here GO NOW!","classification":"positive"},{"value":"Those burgers were amazing.","classification":"positive"},{"value":"Be sure to order dessert, even if you need to pack it to-go - the tiramisu and cannoli are both to die for.","classification":"positive"},{"value":"This was my first time and I can't wait until the next.","classification":"positive"},{"value":"The bartender was also nice.","classification":"positive"},{"value":"Everything was good and tasty!","classification":"positive"},{"value":"This place is two thumbs up....way up.","classification":"positive"},{"value":"The best place in Vegas for breakfast (just check out a Sat, or Sun.","classification":"positive"},{"value":"If you love authentic Mexican food and want a whole bunch of interesting, yet delicious meats to choose from, you need to try this place.","classification":"positive"},{"value":"An excellent new restaurant by an experienced Frenchman.","classification":"positive"},{"value":"Great steak, great sides, great wine, amazing desserts.","classification":"positive"},{"value":"The steak and the shrimp are in my opinion the best entrees at GC.","classification":"positive"},{"value":"I had the opportunity today to sample your amazing pizzas!","classification":"positive"},{"value":"The yellowtail carpaccio was melt in your mouth fresh.","classification":"positive"},{"value":"Just spicy enough.. Perfect actually.","classification":"positive"},{"value":"Last night was my second time dining here and I was so happy I decided to go back!","classification":"positive"},{"value":"My boyfriend and I came here for the first time on a recent trip to Vegas and could not have been more pleased with the quality of food and service.","classification":"positive"},{"value":"I really do recommend this place, you can go wrong with this donut place!","classification":"positive"},{"value":"Nice ambiance.","classification":"positive"},{"value":"I would recommend saving room for this!","classification":"positive"},{"value":"All of the tapas dishes were delicious!","classification":"positive"},{"value":"I *heart* this place.","classification":"positive"},{"value":"A good time!","classification":"positive"},{"value":"I believe that this place is a great stop for those with a huge belly and hankering for sushi.","classification":"positive"},{"value":"Generous portions and great taste.","classification":"positive"},{"value":"Food was delicious!","classification":"positive"},{"value":"He also came back to check on us regularly, excellent service.","classification":"positive"},{"value":"Our server was super nice and checked on us many times.","classification":"positive"},{"value":"Service was good and the company was better!","classification":"positive"},{"value":"The staff are also very friendly and efficient.","classification":"positive"},{"value":"As for the service: I'm a fan, because it's quick and you're being served by some nice folks.","classification":"positive"},{"value":"Their steaks are 100% recommended!","classification":"positive"},{"value":"Great food and great service in a clean and friendly setting.","classification":"positive"},{"value":"All in all, I can assure you I'll be back.","classification":"positive"},{"value":"My breakfast was perpared great, with a beautiful presentation of 3 giant slices of Toast, lightly dusted with powdered sugar.","classification":"positive"},{"value":"Great place fo take out or eat in.","classification":"positive"},{"value":"The waitress was friendly and happy to accomodate for vegan/veggie options.","classification":"positive"},{"value":"OMG I felt like I had never eaten Thai food until this dish.","classification":"positive"},{"value":"The croutons also taste homemade which is an extra plus.","classification":"positive"},{"value":"It'll be a regular stop on my trips to Phoenix!","classification":"positive"},{"value":"I really enjoyed Crema Café before they expanded; I even told friends they had the BEST breakfast.","classification":"positive"},{"value":"I miss it and wish they had one in Philadelphia!","classification":"positive"},{"value":"They also have the best cheese crisp in town.","classification":"positive"},{"value":"Good value, great food, great service.","classification":"positive"},{"value":"Couldn't ask for a more satisfying meal.","classification":"positive"},{"value":"The food is good.","classification":"positive"},{"value":"It was awesome.","classification":"positive"},{"value":"We made the drive all the way from North Scottsdale... and I was not one bit disappointed!","classification":"positive"},{"value":"An absolute must visit!","classification":"positive"},{"value":"The cow tongue and cheek tacos are amazing.","classification":"positive"},{"value":"They really want to make your experience a good one.","classification":"positive"},{"value":"The grilled chicken was so tender and yellow from the saffron seasoning.","classification":"positive"},{"value":"Pretty awesome place.","classification":"positive"},{"value":"Ambience is perfect.","classification":"positive"},{"value":"The staff is always super friendly and helpful, which is especially cool when you bring two small boys and a baby!","classification":"positive"},{"value":"Four stars for the food & the guy in the blue shirt for his great vibe & still letting us in to eat !","classification":"positive"},{"value":"The roast beef sandwich tasted really good!","classification":"positive"},{"value":"High-quality chicken on the chicken Caesar salad.","classification":"positive"},{"value":"We were promptly greeted and seated.","classification":"positive"},{"value":"I was proven dead wrong by this sushi bar, not only because the quality is great, but the service is fast and the food, impeccable.","classification":"positive"},{"value":"This is a good joint.","classification":"positive"},{"value":"The Macarons here are insanely good.","classification":"positive"},{"value":"Our waiter was very attentive, friendly, and informative.","classification":"positive"},{"value":"Great food.","classification":"positive"},{"value":"Great place to relax and have an awesome burger and beer.","classification":"positive"},{"value":"It is PERFECT for a sit-down family meal or get together with a few friends.","classification":"positive"},{"value":"The patio seating was very comfortable.","classification":"positive"},{"value":"Hands down my favorite Italian restaurant!","classification":"positive"},{"value":"That just SCREAMS \"LEGIT\" in my book...somethat's also pretty rare here in Vegas.","classification":"positive"},{"value":"It was just not a fun experience.","classification":"positive"},{"value":"The atmosphere was great with a lovely duo of violinists playing songs we requested.","classification":"positive"},{"value":"I personally love the hummus, pita, baklava, falafels and Baba Ganoush (it's amazing what they do with eggplant!).","classification":"positive"},{"value":"Very convenient, since we were staying at the MGM!","classification":"positive"},{"value":"The owners are super friendly and the staff is courteous.","classification":"positive"},{"value":"Both great!","classification":"positive"},{"value":"Eclectic selection.","classification":"positive"},{"value":"The sweet potato tots were good but the onion rings were perfection or as close as I have had.","classification":"positive"},{"value":"The staff was very attentive.","classification":"positive"},{"value":"And the chef was generous with his time (even came around twice so we can take pictures with him).","classification":"positive"},{"value":"The owner used to work at Nobu, so this place is really similar for half the price.","classification":"positive"},{"value":"I promise they won't disappoint.","classification":"positive"},{"value":"What a great double cheeseburger!","classification":"positive"},{"value":"Awesome service and food.","classification":"positive"},{"value":"A fantastic neighborhood gem !!!","classification":"positive"},{"value":"I can't wait to go back.","classification":"positive"},{"value":"It's a great place and I highly recommend it.","classification":"positive"},{"value":"I gave it 5 stars then, and I'm giving it 5 stars now.","classification":"positive"},{"value":"Dessert: Panna Cotta was amazing.","classification":"positive"},{"value":"Very good food, great atmosphere.1","classification":"positive"},{"value":"Damn good steak.","classification":"positive"},{"value":"Prices are very reasonable, flavors are spot on, the sauce is home made, and the slaw is not drenched in mayo.","classification":"positive"},{"value":"The decor is nice, and the piano music soundtrack is pleasant.","classification":"positive"},{"value":"The steak was amazing...rge fillet relleno was the best seafood plate i have ever had!","classification":"positive"},{"value":"Good food , good service .","classification":"positive"},{"value":"It was absolutely amazing.","classification":"positive"},{"value":"will definitely be back!","classification":"positive"},{"value":"The sergeant pepper beef sandwich with auju sauce is an excellent sandwich as well.","classification":"positive"},{"value":"Hawaiian Breeze, Mango Magic, and Pineapple Delight are the smoothies that I've tried so far and they're all good.","classification":"positive"},{"value":"Have been going since 2007 and every meal has been awesome!!","classification":"positive"},{"value":"Our server was very nice and attentive as were the other serving staff.","classification":"positive"},{"value":"The cashier was friendly and even brought the food out to me.","classification":"positive"},{"value":"The atmosphere here is fun.","classification":"positive"},{"value":"Service is quick and even \"to go\" orders are just like we like it!","classification":"positive"},{"value":"That said, our mouths and bellies were still quite pleased.","classification":"positive"},{"value":"2 Thumbs Up!!","classification":"positive"},{"value":"I loved the grilled pizza, reminded me of legit Italian pizza.","classification":"positive"},{"value":"Only Pros : Large seating area/ Nice bar area/ Great simple drink menu/ The BEST brick oven pizza with homemade dough!","classification":"positive"},{"value":"They have a really nice atmosphere.","classification":"positive"},{"value":"After one bite, I was hooked.","classification":"positive"},{"value":"Cute, quaint, simple, honest.","classification":"positive"},{"value":"The chicken was deliciously seasoned and had the perfect fry on the outside and moist chicken on the inside.","classification":"positive"},{"value":"The food was great as always, compliments to the chef.","classification":"positive"},{"value":"Special thanks to Dylan T. for the recommendation on what to order :) All yummy for my tummy.","classification":"positive"},{"value":"Awesome selection of beer.","classification":"positive"},{"value":"Great food and awesome service!","classification":"positive"},{"value":"One nice thing was that they added gratuity on the bill since our party was larger than 6 or 8, and they didn't expect more tip than that.","classification":"positive"},{"value":"The Han Nan Chicken was also very tasty.","classification":"positive"},{"value":"As for the service, I thought it was good.","classification":"positive"},{"value":"Nicest Chinese restaurant I've been in a while.","classification":"positive"},{"value":"Overall, I like there food and the service.","classification":"positive"},{"value":"They also now serve Indian naan bread with hummus and some spicy pine nut sauce that was out of this world.","classification":"positive"},{"value":"Try them in the airport to experience some tasty food and speedy, friendly service.","classification":"positive"},{"value":"I love the decor with the Chinese calligraphy wall paper.","classification":"positive"},{"value":"Never had anything to complain about here.","classification":"positive"},{"value":"The restaurant is very clean and has a family restaurant feel to it.","classification":"positive"},{"value":"There was a warm feeling with the service and I felt like their guest for a special treat.","classification":"positive"},{"value":"An extensive menu provides lots of options for breakfast.","classification":"positive"},{"value":"I always order from the vegetarian menu during dinner, which has a wide array of options to choose from.","classification":"positive"},{"value":"Wonderful lil tapas and the ambience made me feel all warm and fuzzy inside.","classification":"positive"},{"value":"I got to enjoy the seafood salad, with a fabulous vinegrette.","classification":"positive"},{"value":"The wontons were thin, not thick and chewy, almost melt in your mouth.","classification":"positive"},{"value":"Level 5 spicy was perfect, where spice didn't over-whelm the soup.","classification":"positive"},{"value":"We were sat right on time and our server from the get go was FANTASTIC!","classification":"positive"},{"value":"When I'm on this side of town, this will definitely be a spot I'll hit up again!","classification":"positive"},{"value":"This is a GREAT place to eat!","classification":"positive"},{"value":"The jalapeno bacon is soooo good.","classification":"positive"},{"value":"Food was good, service was good, Prices were good.","classification":"positive"},{"value":"I'm so happy to be here!!!\"","classification":"positive"},{"value":"One of the few places in Phoenix that I would definately go back to again .","classification":"positive"},{"value":"The block was amazing.","classification":"positive"},{"value":"It's close to my house, it's low-key, non-fancy, affordable prices, good food.","classification":"positive"},{"value":"* Both the Hot & Sour & the Egg Flower Soups were absolutely 5 Stars!","classification":"positive"},{"value":"Great time - family dinner on a Sunday night.","classification":"positive"},{"value":"The flair bartenders are absolutely amazing!","classification":"positive"},{"value":"These were so good we ordered them twice.","classification":"positive"},{"value":"I had a pretty satifying experience.","classification":"positive"},{"value":"Join the club and get awesome offers via email.","classification":"positive"},{"value":"Perfect for someone (me) who only likes beer ice cold, or in this case, even colder.","classification":"positive"},{"value":"The nachos are a MUST HAVE!","classification":"positive"},{"value":"I don't have very many words to say about this place, but it does everything pretty well.","classification":"positive"},{"value":"The staff is super nice and very quick even with the crazy crowds of the downtown juries, lawyers, and court staff.","classification":"positive"},{"value":"Great atmosphere, friendly and fast service.","classification":"positive"},{"value":"When I received my Pita it was huge it did have a lot of meat in it so thumbs up there.","classification":"positive"},{"value":"The classic Maine Lobster Roll was fantastic.","classification":"positive"},{"value":"So good I am going to have to review this place twice - once hereas a tribute to the place and once as a tribute to an event held here last night.","classification":"positive"},{"value":"The chips and salsa were really good, the salsa was very fresh.","classification":"positive"},{"value":"This place is great!!!!!!!!!!!!!!","classification":"positive"},{"value":"Once you get inside you'll be impressed with the place.","classification":"positive"},{"value":"And service was super friendly.","classification":"positive"},{"value":"This place was such a nice surprise!","classification":"positive"},{"value":"They were golden-crispy and delicious.","classification":"positive"},{"value":"I could eat their bruschetta all day it is devine.","classification":"positive"},{"value":"Lastly, the mozzarella sticks, they were the best thing we ordered.","classification":"positive"},{"value":"The first time I ever came here I had an amazing experience, I still tell people how awesome the duck was.","classification":"positive"},{"value":"I love this place.","classification":"positive"},{"value":"I can say that the desserts were yummy.","classification":"positive"},{"value":"The seasonal fruit was fresh white peach puree.","classification":"positive"},{"value":"I love that they put their food in nice plastic containers as opposed to cramming it in little paper takeout boxes.","classification":"positive"},{"value":"The crêpe was delicate and thin and moist.","classification":"positive"},{"value":"Best service and food ever, Maria our server was so good and friendly she made our day.","classification":"positive"},{"value":"They were excellent.","classification":"positive"},{"value":"Just had lunch here and had a great experience.","classification":"positive"},{"value":"I recently tried Caballero's and I have been back every week since!","classification":"positive"},{"value":"The food came out at a good pace.","classification":"positive"},{"value":"I ate there twice on my last visit, and especially enjoyed the salmon salad.","classification":"positive"},{"value":"In fact I'm going to round up to 4 stars, just because she was so awesome.","classification":"positive"},{"value":"the potatoes were great and so was the biscuit.","classification":"positive"},{"value":"So flavorful and has just the perfect amount of heat.","classification":"positive"},{"value":"The price is reasonable and the service is great.","classification":"positive"},{"value":"Went in for happy hour, great list of wines.","classification":"positive"},{"value":"Some may say this buffet is pricey but I think you get what you pay for and this place you are getting quite a lot!","classification":"positive"},{"value":"This place is pretty good, nice little vibe in the restaurant.","classification":"positive"},{"value":"Talk about great customer service of course we will be back.","classification":"positive"},{"value":"I love their fries and their beans.","classification":"positive"},{"value":"Always a pleasure dealing with him.","classification":"positive"},{"value":"They have a plethora of salads and sandwiches, and everything I've tried gets my seal of approval.","classification":"positive"},{"value":"This place is awesome if you want something light and healthy during the summer.","classification":"positive"},{"value":"For sushi on the Strip, this is the place to go.","classification":"positive"},{"value":"The service was great, even the manager came and helped with our table.","classification":"positive"},{"value":"All in all an excellent restaurant highlighted by great service, a unique menu, and a beautiful setting.","classification":"positive"},{"value":"My boyfriend and i sat at the bar and had a completely delightful experience.","classification":"positive"},{"value":"Go To Place for Gyros.","classification":"positive"},{"value":"I love the owner/chef, his one authentic Japanese cool dude!","classification":"positive"},{"value":"We definately enjoyed ourselves.","classification":"positive"},{"value":"Seriously killer hot chai latte.","classification":"positive"},{"value":"My boyfriend tried the Mediterranean Chicken Salad and fell in love.","classification":"positive"},{"value":"Their rotating beers on tap is also a highlight of this place.","classification":"positive"},{"value":"If you stay in Vegas you must get breakfast here at least once.","classification":"positive"},{"value":"I want to first say our server was great and we had perfect service.","classification":"positive"},{"value":"The pizza selections are good.","classification":"positive"},{"value":"I had strawberry tea, which was good.","classification":"positive"},{"value":"Overall, a great experience.","classification":"positive"},{"value":"Their regular toasted bread was equally satisfying with the occasional pats of butter... Mmmm...!","classification":"positive"},{"value":"The chips and sals a here is amazing!!!!!!!!!!!!!!!!!!!","classification":"positive"},{"value":"This is my new fav Vegas buffet spot.","classification":"positive"},{"value":"Every time I eat here, I see caring teamwork to a professional degree.","classification":"positive"},{"value":"Good case, Excellent value.","classification":"positive"},{"value":"Great for the jawbone.","classification":"positive"},{"value":"The mic is great.","classification":"positive"},{"value":"If you are Razr owner...you must have this!","classification":"positive"},{"value":"And the sound quality is great.","classification":"positive"},{"value":"He was very impressed when going from the original battery to the extended battery.","classification":"positive"},{"value":"Very good quality though","classification":"positive"},{"value":"Highly recommend for any one who has a blue tooth phone.","classification":"positive"},{"value":"So Far So Good!.","classification":"positive"},{"value":"Works great!.","classification":"positive"},{"value":"I bought this to use with my Kindle Fire and absolutely loved it!","classification":"positive"},{"value":"I have yet to run this new battery below two bars and that's three days without charging.","classification":"positive"},{"value":"Great Pocket PC / phone combination.","classification":"positive"},{"value":"I've owned this phone for 7 months now and can say that it's the best mobile phone I've had.","classification":"positive"},{"value":"This product is ideal for people like me whose ears are very sensitive.","classification":"positive"},{"value":"Car charger as well as AC charger are included to make sure you never run out of juice.Highy recommended","classification":"positive"},{"value":"It has kept up very well.","classification":"positive"},{"value":"The case is great and works fine with the 680.","classification":"positive"},{"value":"It has a great camera thats 2MP, and the pics are nice and clear with great picture quality.","classification":"positive"},{"value":"Nice headset priced right.","classification":"positive"},{"value":"Excellent bluetooth headset.","classification":"positive"},{"value":"It has all the features I want","classification":"positive"},{"value":"This case seems well made.","classification":"positive"},{"value":"good protection and does not make phone too bulky.","classification":"positive"},{"value":"A usable keyboard actually turns a PDA into a real-world useful machine instead of just a neat gadget.","classification":"positive"},{"value":"This phone is pretty sturdy and I've never had any large problems with it.","classification":"positive"},{"value":"I love this thing!","classification":"positive"},{"value":"Everything about it is fine and reasonable for the price i.e.","classification":"positive"},{"value":"I even dropped this phone into a stream and it was submerged for 15 seconds and it still works great!","classification":"positive"},{"value":"I have been very happy with the 510 and have had NO complaints from any one regarding my sound quality on their end.","classification":"positive"},{"value":"I really recommend this faceplates since it looks very nice, elegant and cool.","classification":"positive"},{"value":"These headphones were a great find - and I think they are perhaps the best purchase I've made in the last several years - seriously.","classification":"positive"},{"value":"It feels more comfortable than most headsets because I wear glasses and that gets in the way sometimes.","classification":"positive"},{"value":"Great for iPODs too.","classification":"positive"},{"value":"This device is great in several situations:1.)","classification":"positive"},{"value":"Great choice!","classification":"positive"},{"value":"Nice docking station for home or work.","classification":"positive"},{"value":"This is a beautiful phone.","classification":"positive"},{"value":"Love this product.","classification":"positive"},{"value":"This is a great little item.","classification":"positive"},{"value":"I love this phone , It is very handy and has a lot of features .","classification":"positive"},{"value":"I wear it everyday and it holds up very well.","classification":"positive"},{"value":"Well packaged, arrived on time, and works as intended.","classification":"positive"},{"value":"The headsets are easy to use and everyone loves them.","classification":"positive"},{"value":"This phone works great.","classification":"positive"},{"value":"Product was excellent and works better than the verizon one and Boy was it cheaper!","classification":"positive"},{"value":"The phone loads super!","classification":"positive"},{"value":"Made very sturdy.","classification":"positive"},{"value":"Worked great!.","classification":"positive"},{"value":"Will order from them again!","classification":"positive"},{"value":"Best I've found so far .... I've tried 2 other bluetooths and this one has the best quality (for both me and the listener) as well as ease of using.","classification":"positive"},{"value":"Integrated seamlessly with the Motorola RAZR phone.","classification":"positive"},{"value":"Definitely a bargain.","classification":"positive"},{"value":"The price was very good and with the free shipping and all it was a good purchase.","classification":"positive"},{"value":"Pros:-Good camera - very nice pictures , also has cool styles like black and white, and more.","classification":"positive"},{"value":"I love my 350 headset.. My Jabra350 bluetooth headset is great, the reception is very good and the ear piece is a comfortable fit.","classification":"positive"},{"value":"Sound quality on both end is excellent, I use headset to call my wife and ask my wife to use headset to call me !2.","classification":"positive"},{"value":"This phone is slim and light and the display is beautiful.","classification":"positive"},{"value":"its a little geeky but i think thats its sex on toast and it rocks and oozes sex right down to its battery embedded sleek stylish leather case.","classification":"positive"},{"value":"Great product, fast shipping!.","classification":"positive"},{"value":"Absolutely great.","classification":"positive"},{"value":"The keyboard is a nice compromise between a full QWERTY and the basic cell phone number keypad.","classification":"positive"},{"value":"It is very comfortable on the ear.","classification":"positive"},{"value":"It has been a winner for us.","classification":"positive"},{"value":")Setup couldn't have been simpler.","classification":"positive"},{"value":"I've tried several different earpieces for my cell phone and this Jabra one is the first one I've found that fits my ear comfortably.","classification":"positive"},{"value":"Iam very pleased with my purchase.","classification":"positive"},{"value":"Gets the job done.","classification":"positive"},{"value":"Great audio!.","classification":"positive"},{"value":"I've only had my bluetooth for a few weeks, but I really like it.","classification":"positive"},{"value":"It is so small and you don't even realize that it is there after a while of getting used to it.","classification":"positive"},{"value":"The accompanied software is almost brilliant.","classification":"positive"},{"value":"Headset works great & was packaged nicely to avoid any damage.","classification":"positive"},{"value":"!I definitly recommend!!","classification":"positive"},{"value":"Very good stuff for the price.","classification":"positive"},{"value":"My headset works just peachy-keen.","classification":"positive"},{"value":"Voice recognition is tremendous!","classification":"positive"},{"value":"I got this phone on reccomendation from a relative and I'm glad I did.","classification":"positive"},{"value":"I had absolutely no problem with this headset linking to my 8530 Blackberry Curve!","classification":"positive"},{"value":"I know that sounds funny, but to me it seemed like sketchy technology that wouldn't work well.Well, this one works great.","classification":"positive"},{"value":"This phone is very fast with sending any kind of messages and web browsing is significantly faster than previous phones i have used.","classification":"positive"},{"value":"Nice quality build, unlike some cheap s*** out there.","classification":"positive"},{"value":"This item is fantastic and works perfectly!","classification":"positive"},{"value":"And I just love the colors!","classification":"positive"},{"value":"W810i is just SUPERB.","classification":"positive"},{"value":"Great charger.","classification":"positive"},{"value":"Works like a charm; it work the same as the one I got with the phone.","classification":"positive"},{"value":"Great Value.","classification":"positive"},{"value":"The look of it is very sharp and the screen is nice and clear, with great graphics.","classification":"positive"},{"value":"EXCELLENT SERVICE!!!!!!!!.","classification":"positive"},{"value":"The iGo chargers and tips are really great.","classification":"positive"},{"value":"The file browser offers all the options that one needs.Handsfree is great.","classification":"positive"},{"value":"Superb Phone on a Great Network.","classification":"positive"},{"value":"I connected my wife's bluetooth,(Motorola HS850) to my phone and it worked like a charm whether the phone was in my pocket or the case.","classification":"positive"},{"value":"The sound quality is good and functionality is awesome.","classification":"positive"},{"value":"Incredible!.","classification":"positive"},{"value":"Great phone!.","classification":"positive"},{"value":"Any ring tone..Overall good phone to buy..","classification":"positive"},{"value":"Lately they have been extremely nice and helpful on the phone.","classification":"positive"},{"value":"Light weight, I hardly notice it is there.","classification":"positive"},{"value":"You'll love how thin it is.","classification":"positive"},{"value":"The color is even prettier than I thought it would be, and the graphics are incredibly sharp.","classification":"positive"},{"value":"All in all I think it was a good investment.","classification":"positive"},{"value":"The best electronics of the available FM Transmitters.","classification":"positive"},{"value":"great headset, very impressed - H500.","classification":"positive"},{"value":"The \"1.2\" mega pixel camera, being a part of a phone, is reasonably good7.","classification":"positive"},{"value":"I've had this for nearly 2 years and it has worked great for me.","classification":"positive"},{"value":"Good transmit audio.","classification":"positive"},{"value":"Great price also!","classification":"positive"},{"value":"The range is very decent, I've been able to roam around my house with the phone in the living room with no reception/sound quality issues.","classification":"positive"},{"value":"fast service.","classification":"positive"},{"value":"I would highly recommend this.","classification":"positive"},{"value":"I would recommend this.","classification":"positive"},{"value":"I'm still infatuated with this phone.","classification":"positive"},{"value":"Simple, lightweight and great fit.","classification":"positive"},{"value":"These are certainly very comfortable and functionality is decent.","classification":"positive"},{"value":"I usually don't like headbands but this one is very lightweight & doesn't mess up my hair.","classification":"positive"},{"value":"Great sound and service.","classification":"positive"},{"value":"Really pleased with this product so far.","classification":"positive"},{"value":"One of my favorite purchases ever.","classification":"positive"},{"value":"best bluetooth on the market.","classification":"positive"},{"value":"Authentic leather with nice shine and comfort .I recommend you this case !!","classification":"positive"},{"value":"I was very excited to get this headset because I thought it was really cute.","classification":"positive"},{"value":"Worth every penny.","classification":"positive"},{"value":"Excellent wallet type phone case.","classification":"positive"},{"value":"Nice headphones for the price and they work great!","classification":"positive"},{"value":"It is very comfortable to wear as well, which is probably the most important aspect about using a case.","classification":"positive"},{"value":"It's fits like a glove and is strong, secure, and durable.","classification":"positive"},{"value":"O my gosh the best phone I have ever had.","classification":"positive"},{"value":"It's very attractive and appears to be of good quality.","classification":"positive"},{"value":"I love all the features and form factor.","classification":"positive"},{"value":"Great Earpiece.","classification":"positive"},{"value":"Excellent hands free tool.","classification":"positive"},{"value":"Great for using with your home stereo.","classification":"positive"},{"value":"Good product - incredible value.","classification":"positive"},{"value":"Only had this a month but it's worked flawlessly so far.","classification":"positive"},{"value":"Works great.","classification":"positive"},{"value":"Battery life is real good.","classification":"positive"},{"value":"It's a great item.","classification":"positive"},{"value":"Love this headset!","classification":"positive"},{"value":"Worked perfectly!","classification":"positive"},{"value":"I gave it 5 stars because of the sound quality.","classification":"positive"},{"value":"Reversible plug works great.","classification":"positive"},{"value":"Very good phone.","classification":"positive"},{"value":"Best of all is the rotating feature, very helpful.","classification":"positive"},{"value":"Comfort for our whole family.","classification":"positive"},{"value":"Good product, good seller.","classification":"positive"},{"value":"I love this bluetooth!","classification":"positive"},{"value":"I am very impressed with this headset from Plantronics.","classification":"positive"},{"value":"I got it because it was so small and adorable.","classification":"positive"},{"value":"Great phone!.","classification":"positive"},{"value":"This item is great, installed it, let it charged up overnite and it has been working good every since with no problems","classification":"positive"},{"value":"Great Phone.","classification":"positive"},{"value":"Excellent Phone.","classification":"positive"},{"value":"The voice recognition thru the handset is excellent.","classification":"positive"},{"value":"This is hands down the best phone I've ever had.","classification":"positive"},{"value":"Works great, when my cat attacked the phone he scratched the protective strip instead of destroying the screen.","classification":"positive"},{"value":"This one works and was priced right.","classification":"positive"},{"value":"Now I know that I made a wise decision.","classification":"positive"},{"value":"Someone shouldve invented this sooner.","classification":"positive"},{"value":"Good price.","classification":"positive"},{"value":"Everything worked on the first try.The device was certainly engineered in a clever way and the construction feels good.","classification":"positive"},{"value":"I received it quickly and it works great!!","classification":"positive"},{"value":"Has been working great.","classification":"positive"},{"value":"This is a good battery, and it got here really fast.","classification":"positive"},{"value":"Also its slim enough to fit into my alarm clock docking station without removing the case.","classification":"positive"},{"value":"Phone now holds charge like it did when it was new.","classification":"positive"},{"value":"We have gotten a lot of compliments on it.","classification":"positive"},{"value":"This is definitely a must have if your state does not allow cell phone usage while driving.","classification":"positive"},{"value":"I love this device.","classification":"positive"},{"value":"I am also very happy with the price.","classification":"positive"},{"value":"I was able to do voice dialing in the car with no problem.","classification":"positive"},{"value":"good item, low price.","classification":"positive"},{"value":"VERY comfortable.","classification":"positive"},{"value":"The battery is working well as a replacement for the original that came with the phone over 2 years ago.","classification":"positive"},{"value":"The reception is excellent!","classification":"positive"},{"value":"It fits comfortably in either ear, the sound is clear and loud, and the charge lasts a couple of days.","classification":"positive"},{"value":"very clear, quality sound and you don't have to mess with the sound on your iPod since you have the sound buttons on the headset.","classification":"positive"},{"value":"Excellent sound quality.","classification":"positive"},{"value":"New Battery works great in phone.","classification":"positive"},{"value":"I've dropped my phone more times than I can say, even on concrete and my phone is still great (knock on wood!).","classification":"positive"},{"value":"Good audio quality.","classification":"positive"},{"value":"This little device has transformed my organizational capability and made my life a whole lot easier.","classification":"positive"},{"value":"Works like a charm.. Works as advertised.","classification":"positive"},{"value":"Comfortable, Nice Range, Good Battery Life.","classification":"positive"},{"value":"The microphone also works well, but (according to people I have called) it applifies everything.","classification":"positive"},{"value":"Nice design and quality.","classification":"positive"},{"value":"It is light, easy to use, and has very clear reception and transmission.","classification":"positive"},{"value":"It definitely was not as good as my S11.","classification":"positive"},{"value":"awesome device.","classification":"positive"},{"value":"I had ordered a motorola data cable, got a very well finished and working product.","classification":"positive"},{"value":"Love This Phone.","classification":"positive"},{"value":"I was looking for this headset for a long time and now that I've got it I couldn't be happier.","classification":"positive"},{"value":"Display is excellent and camera is as good as any from that year.","classification":"positive"},{"value":"Battery life is also great!","classification":"positive"},{"value":"Protects the phone on all sides.","classification":"positive"},{"value":"Clear Skype Calls, Long Battery Life, Long Range.","classification":"positive"},{"value":"Great Hands Free Device.","classification":"positive"},{"value":"you can even take self portraits with the outside (exterior) display, very cool.","classification":"positive"},{"value":"After trying many many handsfree gadgets this is the one that finally works well.","classification":"positive"},{"value":"Magical Help.","classification":"positive"},{"value":"The best phone in market :).","classification":"positive"},{"value":"It worked very well.","classification":"positive"},{"value":"The company shipped my product very promptly and it works well.","classification":"positive"},{"value":"Exactly what I wanted.","classification":"positive"},{"value":"This is a great deal.","classification":"positive"},{"value":"Excellent product, I am very satisfied with the purchase.","classification":"positive"},{"value":"I highly recommend these and encourage people to give them a try.","classification":"positive"},{"value":"Better than you'd expect.","classification":"positive"},{"value":"Great product and price.","classification":"positive"},{"value":"Sounds good reasonably priced and effective, Its that simple !","classification":"positive"},{"value":"Very prompt service.","classification":"positive"},{"value":"Excellent product for the price.","classification":"positive"},{"value":"Very pleased with this headset.","classification":"positive"},{"value":"I especially love the long battery life.","classification":"positive"},{"value":"Works great.","classification":"positive"},{"value":"Plantronics Bluetooth Excelent Buy.","classification":"positive"},{"value":"I highly recommend this device to everyone!","classification":"positive"},{"value":"Jawbone Era is awesome too!","classification":"positive"},{"value":"I have used several phone in two years, but this one is the best.","classification":"positive"},{"value":"An Awesome New Look For Fall 2000!.","classification":"positive"},{"value":"Price is good too.","classification":"positive"},{"value":"I'm using it with an iriver SPINN (with case) and it fits fine.","classification":"positive"},{"value":"Overall, I am psyched to have a phone which has all my appointments and contacts in and gets great reception.","classification":"positive"},{"value":"every thing on phone work perfectly, she like it.","classification":"positive"},{"value":"IT'S REALLY EASY.","classification":"positive"},{"value":"My Sanyo has survived dozens of drops on blacktop without ill effect.","classification":"positive"},{"value":"Fantastic earphones.","classification":"positive"},{"value":"It finds my cell phone right away when I enter the car.","classification":"positive"},{"value":"I highly recommend this modest priced cellular phone.","classification":"positive"},{"value":"But it does get better reception and clarity than any phone I've had before.","classification":"positive"},{"value":"Awsome Device Works Great!!.","classification":"positive"},{"value":"Restored my phone to like new performance.","classification":"positive"},{"value":"I would recommend purchasing the Jabra JX-10 series 2 which works flawlessly with my Moto Q, go figure.","classification":"positive"},{"value":"I searched the Internet, and found this one to be the best value.","classification":"positive"},{"value":"Very happy with this product.","classification":"positive"},{"value":"The screen size is big, key pad lit well enough, and the camera quality is excellent for a camera phone.","classification":"positive"},{"value":"i'm glad i found this product on amazon it is hard to find, it wasn't high priced.","classification":"positive"},{"value":"Portable and it works.","classification":"positive"},{"value":"My colleague & I now get great reception.A little expensive, but performance is great.","classification":"positive"},{"value":"Timely shipment and quality product.","classification":"positive"},{"value":"Nice solid keyboard.","classification":"positive"},{"value":"Very well made and fits my Surefire GX2 perfectly.","classification":"positive"},{"value":"We would recommend these to others.","classification":"positive"},{"value":"The battery works great!","classification":"positive"},{"value":"Looks great and is strong.\"","classification":"positive"},{"value":"I have had TMobile service for 2 or 3 years now, and I am pretty happy with it.","classification":"positive"},{"value":"Great software for Motorolas.","classification":"positive"},{"value":"The delivery was on time.","classification":"positive"},{"value":"Very easy to use.","classification":"positive"},{"value":"It holds a charge for a long time, is reasonably comfortable under long-wearing conditions and the quality of sound is tremendous.","classification":"positive"},{"value":"The keyboard is really worthwhile in usefulness and is sturdy enough I don't expect any problems.","classification":"positive"},{"value":"After charging overnight, these batteries work great.","classification":"positive"},{"value":"You won't regret it!","classification":"positive"},{"value":"I love this phone!.","classification":"positive"},{"value":"This PDA rocks.","classification":"positive"},{"value":"It is super charged up for use as a small hybrid palmtop/camera/cellphone, and excels in those roles.","classification":"positive"},{"value":"I would definitely recommend the Jabra BT250v for those who are looking for comfort, clarity and a great price!","classification":"positive"},{"value":"I had Verizon 2 years ago and really liked their service.","classification":"positive"},{"value":"Works as described.","classification":"positive"},{"value":"WELL IM SATISFIED.","classification":"positive"},{"value":"The bose noise cancelling is amazing, which is very important for a NYC commuter.","classification":"positive"},{"value":"This battery is an excellent bargain!","classification":"positive"},{"value":"I wear glasses and it fits fine with them.","classification":"positive"},{"value":"great...no problems at all!.","classification":"positive"},{"value":"This frog phone charm is adorable and very eye catching.","classification":"positive"},{"value":"The sound is clear and the people I talk to on it are amazed at the quality too.","classification":"positive"},{"value":"I got the aluminum case for my new Palm VX and it worked really well--it has protected my handheld perfectly so far.","classification":"positive"},{"value":"very good product, well made.","classification":"positive"},{"value":"Mobile Phone Tools are a must have.","classification":"positive"},{"value":"I am very impressed with the job that Motorola did on the sturdiness of this phone.","classification":"positive"},{"value":"I received my orders well within the shipping timeframe, everything was in good working order and overall, I am very excited to have this source.","classification":"positive"},{"value":"The phone is sturdy and waterproof.","classification":"positive"},{"value":"Thanks again to Amazon for having the things I need for a good price!","classification":"positive"},{"value":"I ended up sliding it on the edge of my pants or back pockets instead.","classification":"positive"},{"value":"I had to go to a store and bought a new NOKIA phone which is working great.","classification":"positive"},{"value":"Works great!.","classification":"positive"},{"value":"The noise shield is incrediable.","classification":"positive"},{"value":"Razr Battery - Good buy.","classification":"positive"},{"value":"Keep up the good work Amazon!!","classification":"positive"},{"value":"Great case and price!","classification":"positive"},{"value":"Bluetooth range is good - a few days ago I left my phone in the trunk, got a call, and carried the conversation without a hitch.","classification":"positive"},{"value":"Small, sleek, impressive looking, practical setup with ample storage in place.","classification":"positive"},{"value":"The eargels channel the sound directly into your ear and seem to increase the sound volume and clarity.","classification":"positive"},{"value":"I am glad I purchased it.","classification":"positive"},{"value":"No shifting, no bubbling, no peeling, not even a scratch, NOTHING!I couldn't be more happier with my new one for the Droid.","classification":"positive"},{"value":"I own a Jabra Earset and was very happy with it, but the sound quality, especially outgoing, on this is better.","classification":"positive"},{"value":"I love the camera, it's really pretty good quality.","classification":"positive"},{"value":"Thank you for such great service.","classification":"positive"},{"value":"Its a total package.","classification":"positive"},{"value":"The seller is very understanding and patient, I would definitely buy from them again.","classification":"positive"},{"value":"Great product for the price!.","classification":"positive"},{"value":"I have purchased these for both family and friends, and all enjoy their clarity and ease of use","classification":"positive"},{"value":"Virgin Wireless rocks and so does this cheap little phone!","classification":"positive"},{"value":"All in all, I'm quite satisfied with this purchase.","classification":"positive"},{"value":"Great it was new packaged nice works good, no problems and it came in less time then I expected!!!!","classification":"positive"},{"value":"Great Product.","classification":"positive"},{"value":"This fixes all the problems.","classification":"positive"},{"value":"I am very happy","classification":"positive"},{"value":"I've had no trouble accessing the Internet, downloading ringtones or performing any of the functions.","classification":"positive"},{"value":"It does everything the description said it would.","classification":"positive"},{"value":"It works great with a car charger, especially if you cannot plug in two adapters at the same time.","classification":"positive"},{"value":"It plays louder than any other speaker of this size; the price is so low that most would think the quality is lacking, however, it's not.","classification":"positive"},{"value":"Better than expected.","classification":"positive"},{"value":"Battery is holding up well.","classification":"positive"},{"value":"Linked to my phone without effort.","classification":"positive"},{"value":"THey are so cool!","classification":"positive"},{"value":"Easy to use.","classification":"positive"},{"value":"Better Than New.","classification":"positive"},{"value":"A pretty good product.","classification":"positive"},{"value":"This is a great phone!.","classification":"positive"},{"value":"For the price on Amazon, it is an excellent product, which I would highly recommend.","classification":"positive"},{"value":"Their Research and Development division obviously knows what they're doing.","classification":"positive"},{"value":"Those phones are working just fine now.","classification":"positive"},{"value":"I am more than happy with this product.","classification":"positive"},{"value":"Overall, I would recommend this phone over the new Walkman.","classification":"positive"},{"value":"It fits my ear well and is comfortable on.","classification":"positive"},{"value":"clipping this to your belt will deffinitely make you feel like 50 cent's up-and-coming.","classification":"positive"},{"value":"I like design and look of Jabra behing the ear headsets and 5020 is pretty comfortible to wear 24 hours a day without pain in the ear.","classification":"positive"},{"value":"I was amazed at the quick arrival of the two original lg cell phone batteries and and at a fraction of the price.","classification":"positive"},{"value":"Worked very well paired with a Treo 700w and as a Skype headset on my PC (using a USB Bluetooth transceiver).","classification":"positive"},{"value":"This is a great product..... sure beats using your fingers!.","classification":"positive"},{"value":"All the other cases I've tried normally fall apart after a few months but this one seems to be in for the long haul.","classification":"positive"},{"value":"I recommend iGo to anyone with different brand cell phones/mp3 players in the family.","classification":"positive"},{"value":"I posted more detailed comments under the grey or black phone, but i have the Fire Red and it's a great color!","classification":"positive"},{"value":"I did not have any problem with this item and would order it again if needed.","classification":"positive"},{"value":"Not only did the software do a great job of this, I could also make my own ringtones form my existing CDs without an internet connection.","classification":"positive"},{"value":"im surprised this is a good quality car charger and there's not much reviews about it.","classification":"positive"},{"value":"These are fabulous!","classification":"positive"},{"value":"I used bitpim (a free program you can find on the internet)to transfer data to the phone.The price of the cable was excellent.","classification":"positive"},{"value":"Very wind-resistant.","classification":"positive"},{"value":"They do not last forever, but is not overly expensive to replace.Easy to operate and the sound is much better than others I have tried.","classification":"positive"},{"value":"Phone is sturdy as all nokia bar phones are.","classification":"positive"},{"value":"Great phone.","classification":"positive"},{"value":"I'm pleased.","classification":"positive"},{"value":"I found the product to be easy to set up and use.","classification":"positive"},{"value":"No ear loop needed, it's tiny and the sound is great.","classification":"positive"},{"value":"The handsfree part works fine, but then the car tries to download the address book, and the Treo reboots.Overall, I still rate this device high.","classification":"positive"},{"value":"I'm happy about this purchase- good quality and low price.","classification":"positive"},{"value":"I love the look and feel of Samsung flipphones.","classification":"positive"},{"value":"Its well-designed and very sharp -- the blue is a very nice color.","classification":"positive"},{"value":"Does everything it should and more.","classification":"positive"},{"value":"Nice Sound.","classification":"positive"},{"value":"Much less than the jawbone I was going to replace it with.","classification":"positive"},{"value":"Setup went very smoothly.","classification":"positive"},{"value":"It is well made, easy to access the phone and has a handy, detachable belt clip.","classification":"positive"},{"value":"It works fine on my Motorola 325 cellphone, and a lot better than the worn-out battery did.","classification":"positive"},{"value":"The volume for the ringer is REAL good (you have choices how loud).","classification":"positive"},{"value":"I love the ringtones because they are so upbeat!","classification":"positive"},{"value":"Easy to pair with my Samsung Cell.","classification":"positive"},{"value":"Works well.","classification":"positive"},{"value":"Clear crisp sound.","classification":"positive"},{"value":"I have to use the smallest earpieces provided, but it stays on pretty well.","classification":"positive"},{"value":"The phone can also take great pictures and even video clips.","classification":"positive"},{"value":"Because both ears are occupied, background is not distracting at all.","classification":"positive"},{"value":"Comfortable fit - you need your headset to be comfortable for at least an hour at a time, if not for an entire day.","classification":"positive"},{"value":"You can't beat the price on these.","classification":"positive"},{"value":"* Comes with a strong light that you can use to light up your camera shots, and even flash SOS signals (seriously!","classification":"positive"},{"value":"lightweight and works well.","classification":"positive"},{"value":"I love this cable - it allows me to connect any mini-USB device to my PC.","classification":"positive"},{"value":"This is cool because most cases are just open there allowing the screen to get all scratched up.","classification":"positive"},{"value":"Appears to actually outperform the original battery from China that came with my V325i.","classification":"positive"},{"value":"jabra ear gels \"R\" the best!.","classification":"positive"},{"value":"It quit working after I'd used it for about 18 months, so I just purchased another one because this is the best headset I've ever owned.","classification":"positive"},{"value":"It was a great phone.","classification":"positive"},{"value":"Good value, works fine - power via USB, car, or wall outlet.","classification":"positive"},{"value":"My phone doesn't slide around my car now and the grip prevents my phone from slipping out of my hand.","classification":"positive"},{"value":"This is simply the BEST bluetooth headset for sound quality!","classification":"positive"},{"value":"In the span of an hour, I had two people exclaim \"Whoa - is that the new phone on TV?!?","classification":"positive"},{"value":"I have always used corded headsets and the freedom from the wireless is very helpful.","classification":"positive"},{"value":"This case has passed the one year mark and while it shows signs of wear, it is 100% functional.","classification":"positive"},{"value":"Other than that, the leather is nice and soft; the fit is very tight; the cut out for the face is a good shape.","classification":"positive"},{"value":"It has everything I need and I couldn't ask for more.","classification":"positive"},{"value":"This product is great... it makes working a lot easier I can go to the copier while waiting on hold for something.","classification":"positive"},{"value":"T-Mobile has the best customer service anywhere.","classification":"positive"},{"value":"Arrived quickly and much less expensive than others being sold.","classification":"positive"},{"value":"Provides good protection and looks classy, too.","classification":"positive"},{"value":"Krussel Always good.","classification":"positive"},{"value":"The tracfonewebsite is user friendly and makes it easy toactivate, etc.","classification":"positive"},{"value":"The design is very good.4.","classification":"positive"},{"value":"I great reception all the time.","classification":"positive"},{"value":"I would highly recommend this product.","classification":"positive"},{"value":"Fantastic buy and will get again for whatever my next phone is","classification":"positive"},{"value":"This BlueAnt Supertooth hands-free phone speaker is AWESOME.","classification":"positive"},{"value":".... Item arrived quickly and works great with my Metro PCS Samsung SCH-r450 slider phone and Sony Premium Sound in ear plugs.","classification":"positive"},{"value":"It is light, has plenty of battery capacity, and is very confortable to wear for somewhat extended periods of time.","classification":"positive"},{"value":"Blue Ant is easy to use.","classification":"positive"},{"value":"Cheap but hey it works.. Was pleasantly suprised given the low cost of this item.","classification":"positive"},{"value":"It's very convenient and simple to use - gets job done & makes the car ride so much smoother.","classification":"positive"},{"value":"The sound quality is excellent as well.","classification":"positive"},{"value":"Its the best headset I have used.","classification":"positive"},{"value":"They have been around for years and carries the highest quality of anti-glare screen protector that I have found to date.","classification":"positive"},{"value":"Just what I wanted.","classification":"positive"},{"value":"Great product.","classification":"positive"},{"value":"Crisp and Clear.","classification":"positive"},{"value":"The reception has been generally good.","classification":"positive"},{"value":"Excellent sound, battery life and inconspicuous to boot!.","classification":"positive"},{"value":"Great bluetooth!.","classification":"positive"},{"value":"I highly recommend this case.","classification":"positive"},{"value":"WORTHWHILE.","classification":"positive"},{"value":"This is a great deal.","classification":"positive"},{"value":"It is simple to use and I like it.","classification":"positive"},{"value":"It's a great tool for entertainment, communication, and data management.Oh, be sure to use ActiveSync 4.2 for optimal data synchronization results!","classification":"positive"},{"value":"I own 2 of these cases and would order another.","classification":"positive"},{"value":"Great Phone.","classification":"positive"},{"value":"I bought this battery with a coupon from Amazon and I'm very happy with my purchase.","classification":"positive"},{"value":"Perfect for the PS3.","classification":"positive"},{"value":"Five star Plus, plus.","classification":"positive"},{"value":"A good quality bargain.. I bought this after I bought a cheapy from Big Lots that sounded awful and people on the other end couldn't hear me.","classification":"positive"},{"value":"Good , works fine.","classification":"positive"},{"value":"For the price this was a great deal.","classification":"positive"},{"value":"Great price, too!","classification":"positive"},{"value":"Yes it's shiny on front side - and I love it!","classification":"positive"},{"value":"The reception through this headset is excellent.","classification":"positive"},{"value":"2 thumbs up to this seller","classification":"positive"},{"value":"I have a Verizon LG phone and they work well together, good reception and range that exceeds 20 feet line of sight.","classification":"positive"},{"value":"#1 It Works - #2 It is Comfortable.","classification":"positive"},{"value":"Battery charge-life is quite long.","classification":"positive"},{"value":"The Jabra EarGels fit my ears very well.","classification":"positive"},{"value":"Product is exactly as described.","classification":"positive"},{"value":"Gets a signal when other Verizon phones won't.","classification":"positive"},{"value":"I would recommend it.","classification":"positive"},{"value":"Plan on ordering from them again and again.","classification":"positive"},{"value":"That being said, for a phone, the camera is very nice; many cool effects to play with, and video is decent as well.","classification":"positive"},{"value":"I have been very satisfied with this cell phone from day one.","classification":"positive"},{"value":"They keep getting better and better (this is my third one and I've had numerous Palms too).","classification":"positive"},{"value":"The shipping time was also very quick!","classification":"positive"},{"value":"Good case!.","classification":"positive"},{"value":"Really good product.","classification":"positive"},{"value":"It looks very nice.","classification":"positive"},{"value":"This is an excellent tool, especially when paired with your phone's auto-answer.","classification":"positive"},{"value":"I have read other's reviews here but I haven't had any problem with it.","classification":"positive"},{"value":"Comfortable in my hand.","classification":"positive"},{"value":"(It works!)","classification":"positive"},{"value":"So far it has worked like a charm.","classification":"positive"},{"value":"I have only had it for a few weeks, but so far, so good.","classification":"positive"},{"value":"But, in any case, the best part is, you can download these pictures to your laptop using IR, or even send pictures from your laptop to the phone.","classification":"positive"},{"value":"Would recommend this item.","classification":"positive"},{"value":"It's been my choice headset for years.Great sound; good volume; good noise cancellation.","classification":"positive"},{"value":"Nice case, feels good in your hands.","classification":"positive"},{"value":"Just really good.. So far, probably the best BT headset I have ever had.","classification":"positive"},{"value":"Works fine.","classification":"positive"},{"value":"I received my headset in good time and was happy with it.","classification":"positive"},{"value":"I was very pleased to see that I could replace my well travled swivel holster for my Blackberry flip.","classification":"positive"},{"value":"My sister has one also and she loves it.","classification":"positive"},{"value":"Good Quality.","classification":"positive"},{"value":"Excellent dual-purpose headset.","classification":"positive"},{"value":"Excellent!.","classification":"positive"},{"value":"It seems completely secure, both holding on to my belt, and keeping the iPhone inside.","classification":"positive"},{"value":"The only good thing was that it fits comfortably on small ears.","classification":"positive"},{"value":"I am pairing this with my iphone, and I could not be happier with it so far.","classification":"positive"},{"value":"Best headset ever!!!.","classification":"positive"},{"value":"It was that loud.Glad to say that the Plantronics 510 maintains a flawless connection to my cell and with no static during normal use.","classification":"positive"},{"value":"Fits comfortably, came with three sizes of earbud tips.","classification":"positive"},{"value":"Excellent product for the price.","classification":"positive"},{"value":"It was quite comfortable in the ear.","classification":"positive"},{"value":"Great phone.","classification":"positive"},{"value":"The pairing of the two devices was so easy it barely took a couple minutes before I started making calls with the voice dialing feature.","classification":"positive"},{"value":"The cutouts and buttons are placed perfectly.","classification":"positive"},{"value":"I love being able to use one headset for both by land-line and cell.","classification":"positive"},{"value":"But despite these few flaws, this case is of exceptional quality and well worth the additional costs of owning an official OEM product.","classification":"positive"},{"value":"I can hear while I'm driving in the car, and usually don't even have to put it on it's loudest setting.","classification":"positive"},{"value":"Seller shipped quickly and much cheaper than the competitors.","classification":"positive"},{"value":"Good show, Samsung.","classification":"positive"},{"value":"So I bought about 10 of these and saved alot of money.","classification":"positive"},{"value":"Leopard Print is wonderfully wild!.","classification":"positive"},{"value":"Works for me.","classification":"positive"},{"value":"much better than the hard plastic cases.","classification":"positive"},{"value":"Happy so far!.","classification":"positive"},{"value":"cool phone.","classification":"positive"},{"value":"Works good.","classification":"positive"},{"value":"Motorola finally got the voice quality of a bluetooth headset right.","classification":"positive"},{"value":"but it is great, i would really recommend it","classification":"positive"},{"value":"You get extra minutes so that you can carry out the call and not get cut off.\"","classification":"positive"},{"value":"The headset fulfills my requirements so I am happy with my purchase.","classification":"positive"},{"value":"Logitech Bluetooth Headset is a 10!.","classification":"positive"},{"value":"I like the fact that it rests lightly against your ear, rather than inside.","classification":"positive"},{"value":"A lot of websites have been rating this a very good phone and so do I.","classification":"positive"},{"value":"I have tried these cables with my computer and my iPod and it works just fine.","classification":"positive"},{"value":"It is easy to turn on and off when you are in the car and the volume controls are quite accessable.","classification":"positive"},{"value":"I have had mine for about a year and this Christmas I bought some for the rest of the family.","classification":"positive"},{"value":"Otherwise, easy to install and use, clear sound.","classification":"positive"},{"value":"nice leather.","classification":"positive"},{"value":"It is a joy to use.","classification":"positive"},{"value":"Very satisifed with that.","classification":"positive"},{"value":"This is the phone to get for 2005.... I just bought my S710a and all I can say is WOW!","classification":"positive"},{"value":"Just reading on the specs alone makes you say WOW.","classification":"positive"},{"value":"Love it.. Great armband.","classification":"positive"},{"value":"I really like this product over the Motorola because it is allot clearer on the ear piece and the mic.","classification":"positive"},{"value":"I exchanged the sony ericson z500a for this and I'm pretty happy with that decision.","classification":"positive"},{"value":"I was very impressed with the price of the cases.","classification":"positive"},{"value":"Also makes it easier to hold on to.","classification":"positive"},{"value":"I use this product in a motor control center where there is a lot of high voltage humming from the equipment, and it works great!","classification":"positive"},{"value":"It's pretty easy.","classification":"positive"},{"value":"Beautiful styling though.","classification":"positive"},{"value":"Excellent product.","classification":"positive"},{"value":"It is the best charger I have seen on the market yet.","classification":"positive"},{"value":"SWEETEST PHONE!!!","classification":"positive"},{"value":":-)Oh, the charger seems to work fine.","classification":"positive"},{"value":"It fits so securely that the ear hook does not even need to be used and the sound is better directed through your ear canal.","classification":"positive"}]}