{"lines":[{"value":"Politicide may refer to one of the following: 1. Killing groups of people because of their political or ideological beliefs. Deliberate physical destruction of a group whose members share the main characteristic of belonging to a political movement; the systematic destruction of such groups is not covered as genocide under the United Nations Convention on the Prevention and Punishment of the Crime of Genocide (CPPCG). The CPPCG only covers the deliberate physical destruction of national, ethnic, racial and religious groups. The social scientists Barbara Harff and Ted R. Gurr uses policide to describe the killing of groups of people who are targeted not because of shared ethnic or communal traits (the types of groups covered by the CPPCG), but because of \"their hierarchical position or political opposition to the regime and dominant groups\". 2. Political suicide. An action which irreparably damages a person's own political career (political suicide). For example, in The Kansas City Star on 23 February, 1996: \"James didn't even finish his inaugural address before committing politicide.\" 3. Political entity destruction. A systematic attempt to cause the annihilation of an independent political and social entity, such as the destruction of the apartheid system in South Africa. Grant Barrett  politicide in the Double-Tongued Dictionary  cites the following sources:","sentiment":"neutral"},{"value":"Somewhere Far Beyond is the fourth studio album by German power metal band Blind Guardian. It was released in 1992 and produced by Kalle Trapp. The cover artwork was created by Andreas Marschall, who drew the artwork for other Blind Guardian's releases (Tales from the Twilight World, Nightfall in Middle-Earth, etc.). The album saw the band creating its own original sound, while still employing most of their speed/power metal techniques. The cover art and the two \"Bard's Songs\" gave the band its nickname \"The Bards\". The use of the nickname has been also extended to the fans of the group, Circle of the Bards being the now defunct fan club and Hansi frequently calling the fans Bards. \"The Piper's Calling\" contains the first 3 parts of the Great Highland Bagpipe 2/4 March, \"The 79th's Farewell to Gibraltar\", written by Pipe Major John MacDonald of the 79th Regiment of Foot (Cameronian Volunteers). Part of this composition also appears as a section of the title track, this time played on a different type of bagpipe. The album was acclaimed by power metal fans all across Europe and especially Japan, allowing them to tour for the first time outside Germany. The tour in the Far East led to the band's first live album, Tokyo Tales. It was remastered and re-released on 15 June 2007, with bonus tracks. The album was again re-released and also remixed and remastered as part of A Traveler's Guide to Space and Time boxset.","sentiment":"neutral"},{"value":"Frederick Henry Harvey (June 27, 1835 – February 9, 1901) was an entrepreneur who developed the Harvey House lunch rooms, restaurants, souvenir shops, and hotels, which served rail passengers on the Atchison, Topeka and Santa Fe Railway, the Gulf Colorado and Santa Fe Railway, the Kansas Pacific Railway, the St. Louis-San Francisco Railway, and the Terminal Railroad Association of St. Louis. As an innovative restaurateur and marketer, Fred Harvey is credited with creating the first restaurant chain in the United States. He was also a leader in promoting tourism in the American Southwest in the late 19th century. Fred Harvey and his employees successfully brought new higher standards of both civility and dining to a region widely regarded in the era as \"the Wild West.\" He created a legacy which was continued by his sons and remained in the family until the death of a grandson in 1965. Despite the decline of passenger train patronage in the United States in the 20th century with the advent of the automobile, portions of the Fred Harvey Company have continued to operate since 1968 as part of a larger hospitality industry conglomerate.","sentiment":"neutral"},{"value":"Loren Brooks Pope (July 13, 1910 &ndash; September 23, 2008) was an American writer and independent college placement counselor. In 1965, Pope, a former newspaperman and education editor of The New York Times, founded the College Placement Bureau, one of the first independent college placement counseling services in the United States. He was an alumnus of DePauw University. His first book, The Right College: How to Get In, Stay In, Get Back In (Macmillan, 1970), was followed by a nationally syndicated article series, \"Twenty Myths That Can Jinx Your College Choice,\" published in The Washington Post Magazine and ''Reader's Digest''. A second book, Looking Beyond the Ivy League: Finding the College That’s Right for You (Penguin, 1995), was written and published several years later. His final and best-selling work, Colleges That Change Lives (Penguin, 1996), profiled his top 40 choices—schools that he claimed would \"do as much as, and perhaps even more than, any name-brand schools to fully educate students and to give them rich, full lives.\" He focused mainly on small liberal arts colleges, arguing that smaller, less selective institutions offered superior education experiences. In 1998, the selected institutions banded together under the non-profit organization, Colleges That Change Lives, Inc (CTCL). The CTCL engages in promotional activities, information sessions and outreach activities with high school counselers and college placement agencies. Pope was also known for commissioning the Pope-Leighey House in 1939, designed and constructed originally in Falls Church, Virginia, by Frank Lloyd Wright. Pope, who was working as a $50-a-week copy editor at the Washington Evening Star (his employer financed the construction), convinced Wright to build the small house by writing him a famously flattering letter. Pope opened, \"There are certain things a man wants during life, and, of life. Material things and things of the spirit. The writer has one fervent wish that includes both. It is for a house created by you.\" He closed with the plea, \"Will you create a house for us? Will you?\" The architect's reply was brief: \"Dear Loren Pope: Of course I am ready to give you a house.\"","sentiment":"neutral"},{"value":"The Tower Treasure is the first volume in the original The Hardy Boys Mystery Stories published by Grosset & Dunlap. The book ranks 55th on Publishers Weekly's All-Time Bestselling Children's Book List for the United States, with 2,209,774 copies sold as of 2001. (This number quite understates the sales. By 1977, the Stratemeyer Syndicate's own sales records show 2,132,677 copies sold, with at an average of 70,000 copies per year between 1973 and 1976.) This book is one of the \"Original 10\", generally considered by historians and critics of children's literature to be the best examples of all the Hardy Boys, and Stratemeyer Syndicate, writing. This book was written for the Stratemeyer Syndicate by Leslie McFarlane in 1927. Between 1959 and 1973 the first 38 volumes were systematically revised as part of a project directed by Harriet S. Adams, Edward Stratemeyer's daughter. While some volumes only had minor changes, the original version of this book had the plot significantly rewritten in 1959 by Adams.","sentiment":"neutral"},{"value":"Foel Cwmcerwyn is the highest point of the Preseli Hills and of Pembrokeshire. It lies within the borders of the Pembrokeshire Coast National Park although it is 10 km from the sea. A path leads to the summit from the village of Rosebush in the south-west. A trig point and a number of cairns are dotted across the summit area, and there is a disused quarry on the hill's western slopes.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"'''St Laurence's''' is a Gaelic Athletic Association club in south County Kildare, Ireland. St. Laurence's won their first Kildare Senior Football Champions in 2009 beating Moorefield in the final. Before this historic win they had been senior football finalists on four occasions. 2017 has been a disappointing year to date.","sentiment":"neutral"},{"value":"The Briarwood Singers (aka The Briarwoods) were a 1960s folk band from Miami, Florida consisting of Stan Beach, Barry Monroe, Harry Scholes, Bob Hoffman and Dorinda Duncan. The band is perhaps best known for performing as the opening act of The Beatles' February 12, 1964 concert at Carnegie Hall. In 1963 the group released the album Well, Well, Well on United Artists Records, produced by LeRoy Holmes. The group also released a cover of the traditional folk song, \"He Was a Friend of Mine\" in December 1963. The \"He Was a Friend of Mine\" single was intended as a lament for the recently assassinated John F. Kennedy and peaked as #126 on the Billboard singles chart. In July 1963, prior to becoming a recording act, the group began playing regularly at the Crossway Inn in Miami. The General Manager of the Crossway Inn, Ray Barbarino, had networking connections and expertise as an entertainment manager and promoter. Utilizing these connections, Barbarino brought his friend and colleague, LeRoy Holmes of United Artists Records, down from New York to listen to the band, successfully securing a recording contract for them with the label. During the mid-1960s, the Crossway Inn hosted appearances by many top celebrities and bands, including Peter, Paul and Mary, The Mamas & the Papas, Fats Domino, and Guy Lombardo & his Orchestra. Over the years, several local Miami talents have become national celebrities following appearances at the Crossway Inn, including The Miami Sound Machine (featuring singer Gloria Estefan) and the popular Latin singer, Willie Chirino. After signing with United Artists, the Briarwood Singers' recorded their one and only album, Well, Well, Well which was issued in late 1963. In early 1964, Barbarino arranged for the band to be the opening act for The Beatles while working with Jackie Gleason and the Miami Beach Convention Center management team. In the early 1970s, Gabe Kaplan, who at that time was an unknown stand-up comedian, repeatedly pestered Barbarino for a job at the Crossway. As he had done with the Briarwood Singers, Barbarino set Kaplan up with his contacts in New York and within a year Kaplan had become a celebrity. It's possible that the character of Vinnie Barbarino from the U.S. sitcom, Welcome Back, Kotter, played by John Travolta, is a tribute of sorts to Ray Barbarino from Kaplan, who was the show's star. Barry Monroe currently plays music professionally in Southern Colorado as Barry Monroe and Friends and with his group, Cheap Therapy. Stan Beach is a retired airline captain and lives in the mountains of western North Carolina in the town of Spruce Pine with his wife Marie. Stan continues to pursue his love of music as a solo singing act and as lead male vocalist and lead guitar player for the local group, Chalk Mountain Connection. The Briarwood Singer's only female member, Dorinda Duncan, went on to sign a solo recording contract with United Artists Records in early 1965, following the breakup of The Briarwood Singers. During 1965 she released the John D. Loudermilk-penned single, \"They'll Love You\", as well as an album of Bob Dylan covers titled The Songs of Bob Dylan Through the Heart of a Girl. Bob Hoffman became a journalist and author. He currently lives in St. Croix, US Virgin Islands, with his wife Lesley.","sentiment":"neutral"},{"value":"The Speer Family was a Southern gospel family musical group. It was founded in 1921 by George Thomas (\"Dad\") Speer (1891–1966), his wife, Lena Darling (\"Mom\") Speer (née Brock; 1899–1967), and his sister and brother-in-law, Pearl Claborn (1902–1979) and Logan Claborn (William Logan Claborn; 1896–1981).","sentiment":"neutral"},{"value":"Beowulf \"Bey\" Shaeffer is a fictional character from Larry Niven’s Known Space series. Shaeffer is a crashlander, a descendent of Earth explorers who colonized the planet We Made It, which orbits the star Procyon. He is the central figure of several stories which revolve around his dealings with Pierson's Puppeteers and human characters in unusual and potentially dangerous activities, which often test his wits and courage to see them through to completion. Shaeffer’s first appearance is in the short story \"Neutron Star\" in 1966. Niven wrote six short stories between 1966 and 1993 and added a framing story (\"Ghost\") which ties them all together in the fix-up collection Crashlander. Shaeffer also appears in the story \"Fly-by-Night\" and in \"Juggler Of Worlds\", second book in the \"fleet of worlds\" series. His known activities span the Timeline of Known Space from 2622, when he became chief pilot of Nakamura Lines, to 2655 when he emigrated to the planet Home with his wife Sharrol and their children.","sentiment":"neutral"},{"value":"The Mugwumps were a 1960s folk rock band, based in New York City, that featured later members of the Mamas & the Papas and the Lovin' Spoonful. They released one self-titled album in 1967 and two singles.","sentiment":"neutral"},{"value":"The Frazier School District is a diminutive, rural public school district located in Fayette County, Pennsylvania, about 35 miles south of Pittsburgh. It serves the boroughs of Perryopolis and Newell, and the townships of Perry, Jefferson, and Lower Tyrone. Frazier School District encompasses approximately 83 square miles. According to 2000 federal census data it serves a resident population of 8,531. By 2010, the district's population declined to 8,006 people. The educational attainment levels for the Frazier School District population (25 years old and over) were 88.8% high school graduates and 16.1% college graduates. The district is one of the 500 public school districts of Pennsylvania. According to the Pennsylvania Budget and Policy Center, 40.5% of the district’s pupils lived at 185% or below the Federal Poverty Level  as shown by their eligibility for the federal free or reduced price school meal programs in 2012. In 2009, Frazier School District residents’ per capita income was $16,262, while the median family income was $39,438 In the Commonwealth, the median family income was $49,501 and the United States median family income was $49,445, in 2010. In Fayette County, the median household income was $39,115. In 2013 the Pennsylvania Department of Education, reported that less than 10 students in the Frazier School District were identified as homeless. In 2014, the median household income in the USA was $53,700. Per Frazier School District officials, in school year 2007-08, the district provided basic educational services to 1,119 pupils. It employed: 90 teachers, 46 full-time and part-time support personnel, and 8 administrators. Frazier School District received more than $9.3 million, in state funding, for the 2007-08 school year. In 2009-10, Frazier School District provided basic educational services to 1,249 pupils. The school employed: 87 teachers, 25 full-time and part-time support personnel, and 9 administrators during the 2009-10 school year. The district received $9,052,923 in state funding in the 2009-10 school year. Frazier School District is named for a wealthy Perryopolis resident named Mary Fuller Frazier, who provided the struggling school district then named Perry Area with an endowment. Frazier is the smallest district in Fayette County. The district operates four schools. There are two elementary schools: Central Elementary School and Perry Elementary School. Both schools serves grades K-5. There are two secondary schools the Frazier Middle School and Frazier High School. They are connected together and are located in Perryopolis Borough. There is also a library that is open to the community and an athletic field. Frazier will open the new Frederick L. Smeigh Learning Center in August 2015 which will house all K-8 students. The Intermediate Unit IU1 provides the district with a wide variety of services like specialized education for disabled students and hearing, background checks for employees, state mandated recognizing and reporting child abuse training, speech and visual disability services and criminal background check processing for prospective employees and professional development for staff and faculty.","sentiment":"neutral"},{"value":"Mark Goldberg is an English football club chairman and manager.","sentiment":"neutral"},{"value":"Jesse James Rides Again (1947) is a Republic film serial.","sentiment":"neutral"},{"value":"KHKI is a country music radio station located in Des Moines, Iowa, broadcasting on 97.3 FM. The station's studios are in Urbandale, Iowa, with Cumulus Media's other Des Moines stations: KJJY, KGGO, KWQW, and KBGG. The station originally billed itself as \"97.3 KHKI, Hawkeye County\", then was \"The Hawk 97-3\" before becoming \"97.3 The Hawk,\" but as of May 24, 2013, it rebranded itself as \"Nash FM 97.3\" as part of Cumulus' plan to convert a majority of their 84 Country-formatted properties to the \"Nash FM\" brand.","sentiment":"neutral"},{"value":"Zinna is a village and a former municipality in the district Nordsachsen, in Saxony, Germany. Since 1 January 2013, it is part of the town Torgau.","sentiment":"neutral"},{"value":"A reverse convertible security or convertible security is a short-term note linked to an underlying stock. The security offers a steady stream of income due to the payment of a high coupon rate. In addition, at maturity the owner will receive either 100% of the par value or, if the stock value falls, a predetermined number of shares of the underlying stock. In the context of structured product, a reverse convertible can be linked to an equity index or a basket of indices. In such case, the capital repayment at maturity is cash settled, either 100% of principal, or less if the underlying index falls conditional on barrier is hit in the case of barrier reverse convertibles.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"A Life in the Death of Joe Meek is an upcoming independent American documentary about the British record producer Joe Meek, made by Howard S. Berger and Susan Stahman. Slated to be released December 2017.","sentiment":"neutral"},{"value":"Mats Haldin (born May 17, 1975) is a Finnish orienteering competitor and two times European champion with the Finnish relay team. He received a silver medal with the Finnish relay team at the 2003 World Orienteering Championships in Rapperswil/Jona, and again in 2006 in Aarhus. He received a bronze medal in relay at the 2007 World Championships in Kiev. At the 2009 World Orienteering Championships in Miskolc he won a bronze medal in the relay, together with Topi Anjala and Tero Föhr. His wife is orienteer from Czech Republic Vendula Klechová. Daughter Hanna was born on 25 May 2011.","sentiment":"neutral"},{"value":"From List of National Natural Landmarks, these are the National Natural Landmarks in New Mexico. There are 12 in total.","sentiment":"neutral"},{"value":" Brada-Rybníček  is a village and municipality in Jičín District in the Hradec Králové Region of the Czech Republic.","sentiment":"neutral"},{"value":"Ayoub Odisho Barjam (; born 15 December 1960), is an Iraqi Assyrian former football player and current coach of the Al-Zawraa in the Iraqi Premier League.","sentiment":"neutral"},{"value":" Der Spiegel-Profil (in Ukrainian, Der Spiegel-Профiль) was a Ukrainian weekly magazine, published in Kiev, started in 2007 and shuttered in 2008 due to being financially unsustainable.","sentiment":"neutral"},{"value":"Monte Meidassa is a peak in the Cottian Alps, in western Piedmont, northern Italy. The slightly higher Monte Granero is located nearby.","sentiment":"neutral"},{"value":"The Ker are a Muslim Rajput community found in the state of Gujarat in India and a province of Sindh in Pakistan. They are one of a number of communities of pastoral nomads found in the Banni region of Kutch.","sentiment":"neutral"},{"value":"Télémagino is a Canadian French-language Category B specialty channel owned and operated by DHX Media. Launched on July 5, 2010 as a sister to an equivalent English-language service, it airs programming aimed at preschool-aged children. The channel previously operated under Disney–ABC Television Group's preschool television brands, including Playhouse Disney and Disney Junior, but was rebranded under an in-house brand on September 18, 2015 following the acquisition of Canadian rights to Disney's children's programming library by Corus Entertainment. Along with its English-language children network Family Jr., it is available in over four million Canadian households as of 2013.","sentiment":"neutral"},{"value":"Lace Around the Wound is the second studio album by the American singer, actress and musician E. G. Daily, released by A&M in 1989.","sentiment":"neutral"},{"value":"Ceannabeinne (gaelic for the end of the mountains) is a ruined village within the parish of Durness, in the county of Sutherland, in the far north of the Highlands of Scotland.","sentiment":"neutral"},{"value":"Gustav Morelli (15 February 1848 – 21 March 1909) was a Hungarian engraver and illustrator who specialized in the woodcut technique. He was born in Pest, Hungary, and died in Budapest.","sentiment":"neutral"},{"value":"Dexosarcophaga wyatti is a species of fly. It was found in Guyana.","sentiment":"neutral"},{"value":"Handbook on history of the Communist Party and the Soviet Union 1898 - 1991 () is a Russophone free access online encyclopedic information on history of the Communist Party of the USSR and its members. The project is created on the initiative of Nafthali Hirschkowitz (Zikhron Yaakov), a creator and editor of the project. He is assisted by several specialists in a field of history across a vast territory of the former Soviet Union. Among those are experts in a field of historical science and others. The project started in 2005.","sentiment":"neutral"},{"value":"Rashtabad (, also Romanized as Rashtābād and Reshtabad) is a village in Qareh Poshtelu-e Pain Rural District, Qareh Poshtelu District, Zanjan County, Zanjan Province, Iran. At the 2006 census, its population was 128, in 23 families.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Ken Kristensen is an Academy Nicholl-award-winning screenwriter, TV writer, and comic book author. He is most well known for writing episodes of the television series' The Punisher (Netflix/Marvel) and Happy! (SyFy) and authoring comic book series published by Image Comics, IDW Publishing, and Dark Horse Comics. His television pilots have been developed at FX, A&E, Spike, and Pivot TV. Kristensen is also a member of the Writers Guild of America West, Producers Guild of America, The Animation Guild, and the Academy of Television Arts & Sciences.","sentiment":"neutral"},{"value":"Kiron Kanina Skinner (born 1961) is the Taube Professor of International Relations and Politics at Carnegie Mellon University, and is the founding director of these entities at the university:  Carnegie Mellon University-Washington Semester Program, Center for International Relations and Politics, Institute for Politics and Strategy, and the Institute for Strategic Analysis. She is also the W. Glenn Campbell Research Fellow at Stanford University’s Hoover Institution. She has co-authored two books on Ronald Reagan: In His Own Hand (2001) and Reagan, a Life in Letters (2003), which were New York Times bestsellers. In 2005, Skinner was appointed by President George W. Bush to a term on the National Security Education Board.","sentiment":"neutral"},{"value":"Pranav Sivakumar is an American speller and amateur researcher. In 2013, he finished 2nd in the 86th Scripps National Spelling Bee, finished 2nd in the Illinois State Geography Bee, and was named a Siemens Competition National Semifinalist, making him the only person to achieve all these feats in a span of one year. His National Spelling Bee achievements earned him recognition by Pat Quinn, who declared June 8, 2014 \"Pranav Sivakumar Day.\" In 2014 he was admitted as a student at the Illinois Mathematics and Science Academy, where he graduated in 2017. He currently attends UC Berkeley. He was the first person to be a Google Science Fair Global Finalist twice and won the Virgin Galactic Pioneer Award in 2015. Pranav was mentioned in President Barack Obama's speech at the White House Astronomy Night. Most recently, Sivakumar was named the $20,000 individual winner of the 2016 Siemens Competition National Finals.","sentiment":"neutral"},{"value":"Cirrhochrista nivea is a moth in the Crambidae family. It was described by Joseph de Joannis in 1932. It is found on Mauritius.","sentiment":"neutral"},{"value":"Hemibagrus nemurus is a species of catfishes (order Siluriformes) of the genus Hemibagrus in the family Bagridae. After a major review by Ng and Kottelat (2013), its distribution is believed to be confined (endemic) to Java. It is found in Sumatra in the Bukit Tigapuluh National Park in 2016, too.","sentiment":"neutral"},{"value":"The Under Secretary for Civilian Security, Democracy, and Human Rights is a position within the U.S. Department of State that leads the State Department's efforts to prevent and counter threats to civilian security. The Under Secretary oversees the Bureau of Counterterrorism, the Bureau of Democracy, Human Rights, and Labor, the Bureau of Conflict and Stabilization Operations, the Bureau of International Narcotics and Law Enforcement Affairs, the Bureau of Population, Refugees, and Migration, the Office of Global Criminal Justice, and the Office to Monitor and Combat Trafficking in Persons. Previously known as the Under Secretary for Democracy and Global Affairs, the position was renamed in 2012, during the Obama administration.","sentiment":"neutral"},{"value":"Auguste Gougeard (15 November 1827 – 10 March 1886, Paris) was a French counsellor, naval officer and politician. He rose to captain and campaigned in Africa, the Crimea and the Far East. He was made général de division of the auxiliary army to the armée de la Loire, under Alfred Chanzy's command. A friend of Léon Gambetta, he served as Naval Minister from 14 November 1881 to 29 January 1882 in Gambetta's temporary ministry. He was a commander of the Légion d'honneur. He wrote several works, including a series on the French Navy and its institutions.","sentiment":"neutral"},{"value":"AU Engineering (Danish: Ingeniørområdet ved Aarhus Universitet) is an umbrella organisation of engineering under Aarhus University. It was established in 2011 and currently comprise two engineering organisations; Department of Engineering (ENG) and Aarhus University School of Engineering (ASE).","sentiment":"neutral"},{"value":"Clare Celine Quinn is a classical soprano from Galway, Ireland. In 2016 Clare was invited to sing in the world renowned music venue Carnegie Hall, New York after winning a first place and a Judges Distinction Award from American Protégé in the International Music Talent Competition. In 2014 Clare became the \"All Ireland Schools Talent Search\" winner from an entry of 1,500 students across Ireland - she gained a lot of recognition for the win at the time, which was televised on Irish Television on TV3. She auditioned and was selected to perform on the iconic Late Late Toy Show at Christmas 2014, she performed Puccini's \"Nessun Dorma\", a performance described by the Irish Independent as \"the performance of the night\" Irish TV and Radio presenter Ryan Tubridy commented that she is \" one of those talents that makes us sit up and pay attention, we think she will be a big name in years to come\" She has won many national titles at the Feis Ceoil in both classical and musical theatre genres. Clare has entered and won several local and national competitions including CU Factor and Street Angels. She has performed for the President of Ireland, Michael D.Higgins at his residence in Aras An Uachtarain. She has been the recipient of a High Achievers Award from the prestigious Royal Irish Academy of Music. References","sentiment":"neutral"},{"value":"In futures trading, a box spread is a spread constructed from two consecutive butterfly spreads (also known as a \"double butterfly\"), summing to +1 -3 +3 -1 in consecutive, or at least equally spaced, contracts. The term also has an alternative meaning within the context of inter-commodity spreads whereby it refers to either an inter-commodity spread within one month offset by the same inter-commodity spread but in another month (or alternatively a calendar spread for each respective instrument). Often presumed not to move much (as in theory they are practically non directional) they typically, but not always, trade in a range. The box spread, like normal butterfly and calendar spreads, derives its hedging construction from characteristics of Pascal's Triangle.","sentiment":"neutral"},{"value":"Lloyd A. Free (29 September 1908 — 11 November 1996) was a pollster that worked with Hadley Cantril and the Institute for International Social Research (IISR). Lloyd was born in San Jose, California, son of Arthur M. Free, a six-term Congressman. He was a campaign manager for his father, and studied at Princeton University, graduating as valedictorian of the Class of 1930. He went to George Washington University to study law, then transferred to Stanford University where in 1934 he obtained the Bachelor of Law. Most of Free’s career looked beyond his native land: In 1931 he taught political science at Yenching University. Then he served as commentator in the London, England radio studios of BBC and CBS. Returning to Princeton, for two years he taught in the School of Public and International Affairs. He became an editor of Public Opinion Quarterly and conducted opinion polls in Brazil. In the war against Hitler, Free joined the Foreign Broadcast Monitoring Service. He counted references to specific military units mentioned in propaganda broadcasts and made accurate inferences about enemy offensive movements. After the war he assisted UNESCO in their communication operations before continuing similarly with the State Department. On February 11, 1946, he married Elsbeth Studer. He and Hadley Cantril established the Institute for International Social Research. They did opinion polling in France, Nigeria, Japan, Thailand, and the Philippines, publishing the results, frequently as an Institute publication. In 1968 they published The Political Beliefs of Americans which reported their finding that \"Americans were not divided so much among themselves as within themselves with the same people professing a belief in a small, low-tax government while at the same time professing support for a wide range of big, expensive government programs.\" This study is \"cited by analysts trying to explain what often seems to be a political impasse in efforts to balance the Federal budget.\" Free was a member of the Council on Foreign Relations and of the World Association for Public Opinion Research.","sentiment":"neutral"},{"value":"P21 road is a regional road (P-Highway) in Zakarpattia Oblast and Ivano-Frankivsk, Ukraine. It runs north-south and connects cities of Dolyna and Khust.","sentiment":"neutral"},{"value":"The '''2017–18 Montana State Bobcats men's basketball team''' represented Montana State University during the 2017–18 NCAA Division I men's basketball season. The Bobcats, led by fourth-year head coach Brian Fish, played their home games at Brick Breeden Fieldhouse in Bozeman, Montana as members of the Big Sky Conference. They finished the season 13–19, 6–12 in Big Sky play to finish in a tie for eighth place. They lost in the first round of the Big Sky Tournament to North Dakota.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Roger Stuart Berlind (born June 27, 1930) is a New York City theatrical producer and long-time board member of Lehman Brothers Holdings, Inc. and Lehman Brothers Inc. He was one of the founders of Carter, Berlind, Potoma & Weill in 1960, a company that would later through Sandy Weill become Shearson Loeb Rhoades, which was eventually sold to American Express in 1981 for approximately $930 million in stock.","sentiment":"neutral"},{"value":"Gy is a municipality in Canton of Geneva, in Switzerland.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"TrueBliss were a New Zealand pop girl group formed in April 1999. The band were formed on the popular television show Popstars, which aired on TV2 for nine weeks in the search for a new girl group. TrueBliss were the first ever group to be formed under the Popstars banner, before the concept was sold to Australia (who formed the group Bardot in similar style), continental Europe, the UK and the United States.","sentiment":"neutral"},{"value":"The Meia Ponte River (Portuguese, Rio Meia Ponte ) is one of the most important rivers in the state of Goiás, Brazil. Its source lies 60 km north of the city of Goiânia and it flows through that city in a southern direction joining the Paranaíba river just downriver of Cachoeira Dourada Dam. The Paranaíba River marks the border between the states of Goiás and Minas Gerais. The Meia Ponte's basin furnishes water for 2 million people, fifty percent of the population of the state, and a large part of the economy depends on it.The Meia Ponte receives great amounts of garbage, industrial waste, and untreated sewage greatly reducing the quality of its waters. The city of Goiânia dumps over 90% of its untreated sewage into the river. A preliminary evaluation of water quality downstream from Goiânia indicates that the river has a stretch of 60 kilometers below Goiânia with low levels of dissolved oxygen and therefore a limited capacity to sustain aquatic life or provide conditions for agricultural activity. In addition, the dry summers last up to six months, which means that the Meia Ponte cannot supply all the population that depends on its water. Rationing in the summer is common. Recently a project was initiated to try to recover this important river and a sewage treatment plant is under construction in Goiânia.","sentiment":"neutral"},{"value":"Pizzo, also called Pizzo Calabro, is a seaport and comune in the province of Vibo Valentia (Calabria, southern Italy), situated on a steep cliff overlooking the Gulf of Santa Eufemia. Fishing is one of the main activities, including that of tuna and coral.","sentiment":"neutral"},{"value":"Santa Barbara Senior High School, \"Home of the Dons,\" is situated on a campus in Santa Barbara, California and is part of the Santa Barbara Unified School District. One of the oldest high schools in California, it was established in 1875, and moved to its current site in 1924. Until the creation of two rival high schools in 1959 and 1966, it was the sole public high school serving the city of Santa Barbara. In November 2005, its 18th-century Spanish influenced design was named an official California and City historic landmark. Today, Santa Barbara High School has an enrollment of roughly 2,200 pupils and certified staff numbering 108. The school's newspaper, The Forge, has been in continuous publication since 1914, making it the second oldest high school newspaper in California. From 2006-2008 SBHS has advanced in Newsweek's national survey of the top 1,300 public high schools. In 2008, it ranked 800, putting it in the top 5% of schools in the United States. In 2008 SBHS ranked high above the state average in SAT scores. On a scale out of 2400, over 75 percent of SBHS students tested ≥ 1500, compared to the state average of less than 50 percent. The class of 2011 displayed their knowledge in 2009, when more the 85% of them passed the California High School Exit exam (CAHSEE). Santa Barbara High School is widely known nationally for its achievements in athletics. While many schools celebrate league championships, Santa Barbara High School only recognizes CIF and California State Championships. The Dons went to five CIF finals in the 2007–2008 year alone. Santa Barbara has a rich history of CIF championships as well. The school has 51 titles to their name as well as many runners-up. In 2014 the girls' basketball team, coached by Andrew Butcher, won the CIF 3A Southern Section and was the state champion runner up.SBHS embraces and is known for its diversity, where Latino students consist of approximately 55 percent of the student population. Students looking for a creative outlet can choose from three academies—Visual Arts and Design (known as VADA), Computer Science (CSA), and Multimedia Arts and Design, or MAD. SBHS also promotes student expression through its award winning Performing Arts department, consisting of theatre/musical theatre under the direction of Otto Layman; vocal music under the direction of Mary La Face; and the award winning marching band, the Marching Dons, and other instrumental musical groups under the direction of Kearney Vandersal. The theatre at Santa Barbara has a long and storied history, having been performed continuously for over 100 years. Its current venue, in the heart of the campus, is an 800-seat state of the art complex first built in 1924 and restored in 1970 and again beginning in 1996 to the present (new seating, sound and lighting was installed beginning in 2007). Two major shows are produced each year, with professional designers, musical director and choreographer on staff. Former student participants in the performing arts program include Dana Costello (Jekyll and Hyde on Broadway) and Jessica Adcock Love (Grace on Broadway). SBHS has had two finalists in the Youth Spotlight Awards (Geoffrey Hahn, runner-up, 2012 and Grant Bower, 2014). The students at SBHS also produce, direct, and act in their own musical revue, Music of the Night, early each February.","sentiment":"neutral"},{"value":"Herry Monster is a Sesame Street Muppet, performed by Jerry Nelson (1970-2003), Tyler Bunch (2013), and Peter Linz (2017-present).","sentiment":"neutral"},{"value":"In structural geology inversion or basin inversion relates to the relative uplift of a sedimentary basin or similar structure as a result of crustal shortening. This normally excludes uplift developed in the footwalls of later extensional faults, or uplift caused by mantle plumes. \"Inversion\" can also refer to individual faults, where an extensional fault is reactivated in the opposite direction to its original movement. The term negative inversion is also occasionally used to describe the reactivation of reverse faults and thrusts during extension. The term \"inversion\" simply refers to the fact that a relatively low-lying area is uplifted – the rock sequence itself is not normally inverted.","sentiment":"neutral"},{"value":"Alois Hess () (1903–1956) was an Austrian football player who played for Hakoah Vienna.","sentiment":"neutral"},{"value":"Remauville is a commune in the Seine-et-Marne department in the Île-de-France region in north-central France.","sentiment":"neutral"},{"value":"Nizamettin Çalışkan (born 20 March 1987 in Hagen) is a Turkish professional footballer who plays for Balıkesirspor in the midfielder position.","sentiment":"neutral"},{"value":"Abyssinia is a musical with music by Ted Kociolek, lyrics by James Racheff, and a book by both Racheff and Kociolek, based on the novel Marked by Fire, by Joyce Carol Thomas.","sentiment":"neutral"},{"value":"La Merced (Catamarca) is a village and municipality in Catamarca Province in northwestern Argentina.","sentiment":"neutral"},{"value":"Oliver Smith (born 29 May 1952) is an English actor. He is probably best known for playing the role of Frank the Monster from the original Hellraiser film in 1987, as well as Mr. Browning and Skinless Frank from  film in 1988. In May–June 2010, Smith narrated the commercial for the DVD and Blu-ray releases of Life.","sentiment":"neutral"},{"value":"Niru, (born Nirmalan Nadarajah on January 13, 1980) is a Tamil music director and composer. He is renowned in Kollywood for both the sensuality of his melodies and the charisma of his work. From his rendition Netriunthom Engal Vitulilae with acclaimed tracks, such as Pattu Selai, Niru has become a popular musician. He recently debuted in Tamil films as the music composer in the film ''\"Kalabha Kadhalan\".","sentiment":"neutral"},{"value":"The Journal of Accounting Research is a peer-reviewed academic journal associated with the University of Chicago. It was established in 1963 and is published by Wiley-Blackwell on behalf of the Accounting Research Center (Formerly the Institute of Professional Accounting) at the University of Chicago Booth School of Business. Its current editors-in-chief are Philip G. Berger, Christian Leuz, and Douglas J. Skinner (all at the University of Chicago). The journal covers research using analytical, empirical, experimental, and field study methods in all areas of accounting research. Each year, the journal publishes four regular issues and one conference issue, which contains papers and discussions from the annual accounting research conference held at the University of Chicago. It is listed as one of the 45 journals used by the Financial Times to compile its business-school research ranks and Bloomberg Businessweek's Top 20 Journals. According to the Journal Citation Reports, it has a 2013 impact factor of 2.449, ranking it sixth out of 89 journals in the category \"Business, Finance\".","sentiment":"neutral"},{"value":"Joakim Puhk (25 May 1888 &ndash; 14 September 1942) was an Estonian businessman, economist and Rotarian; a member of the International Chamber of Commerce, and a member of the International Olympic Committee from 1936 to 1942.","sentiment":"neutral"},{"value":"This page details statistics of the Asian Club Championship and AFC Champions League.","sentiment":"neutral"},{"value":"Pine-Richland Middle School is a midsized, public, middle school in Gibsonia, Pennsylvania. It shares the same campus as Pine-Richland High School. The middle school is part of the Pine-Richland School District. In 2015, Pine-Richland Middle School reported an enrollment of 739 pupils in grades 7th and 8th. In 2010, it was reported that 5% of students coming from a family which meets the federal poverty level and 16% of pupils receiving special education services. According to a report by the Pennsylvania Department of Education, 100% of its teachers were rated \"Highly Qualified\" under No Child Left Behind. Until the start of the 2008-2009 school year, it provided grades 6th through 8th. According to the National Center for Education Statistics, in 2010, Pine-Richland Middle School reported 40 pupils receiving a federal free or reduced-price lunch due to family poverty. Pine-Richland Middle School employed 58 teachers, yielding a student–teacher ratio of 12:1. According to a report by the Pennsylvania Department of Education, 100% of its teachers were rated \"Highly Qualified\" under No Child Left Behind. Sixth grade was moved to Eden Hall Upper Elementary School for the 2008-09 school year. in 2015, the principal at Pine-Richland Middle School is David Kristofic. Prior to Pine-Richland, Mr. Kristofic served as principal for the West Shamokin High School and Elderton High School, in the Armstrong School District located in Ford City, Pennsylvania. In years prior, Kristofic served as the assistant principal at Indian Valley Middle School in Reedsville, Pennsylvania and Jr. High principal and Assistant Secondary principal in the Mount Union Area School District. Dr. Kathleen Harrington was the principal for 16 years, retiring in 2010. She earned the University of Pittsburgh's School of Education's Pre K-12 Educator Award. Pine Richland Middle School received the Don Eichhorn Best Middle School in Pennsylvania award for the 2003-04 school year, and a Schools to Watch award in the 2006-07 year that carries over to the 2009-10 year. This award was achieved again in the 2009-10 school year. The school team is the Pine-Richland Rams, and the colors are green and white. ;Western Pennsylvania rankings: In 2015, Pine-Richland Middle School's eighth grade ranked 13 out of 145 western Pennsylvania middle schools based on the last three years of student academic achievement in Pennsylvania System of School Assessments (PSSA) in: reading, math, writing and three years of science. (Includes schools in: Allegheny County, Beaver County, Butler County, Fayette County, Westmoreland County, and Washington County) In 2015, Pine-Richland's seventh grade ranked 15th out of 145 western Pennsylvania middle school seventh grades. In 2012, the seventh grade ranked 22nd in the western Pennsylvania region.","sentiment":"neutral"},{"value":"Flight envelope protection is a human machine interface extension of an aircraft’s control system that prevents the pilot of an aircraft from making control commands that would force the aircraft to exceed its structural and aerodynamic operating limits. It is used in some form in all modern commercial fly-by-wire aircraft. The professed advantage of flight envelope protection systems is that they restrict a pilot's excessive control inputs, whether in surprise reaction to emergencies or otherwise, from translating into excessive flight control surface movements. Notionally, this allows pilots to react quickly to an emergency while blunting the effect of an excessive control input resulting from \"startle,\" by electronically limiting excessive control surface movements that could over-stress the airframe and endanger the safety of the aircraft. In practice, these limitations have sometimes resulted in unintended human factors errors and accidents of their own.","sentiment":"neutral"},{"value":"Daiyuzenji is a Rinzai Zen Buddhist temple located on the north side of Chicago, Illinois, in the United States. Daiyuzenji began in 1982 as the Illinois betsuin (branch temple) of Daihonzan Chozen-ji, a Rinzai headquarters temple founded in 1979 in Honolulu, Hawaii by Omori Sogen Roshi (1904-1994), a successor in the Tenryu-ji line of Rinzai Zen. Fumio Toyoda, a lay Zen master and martial art teacher who had emigrated to Chicago from Japan in 1974, was the driving force behind the founding and administration of the betsuin. Tenshin Tanouye Roshi and Dogen Hosokawa Roshi, two of Omori Roshi's successors who taught at Chozen-ji, traveled to Chicago beginning in the early 1980s to lead sesshin there. Eventually the Chicago betsuin developed a cadre of senior students, including several ordained priests. In 2005 it was designated a fully independent temple by Hosokawa Roshi, named Sokeizan Daiyuzenji (曹渓山大雄禅寺). So'zan Miller Roshi, one of Hosokawa Roshi's dharma heirs, was appointed the first Daiyuzenji shike (abbot). Daiyuzenji teachers are also involved with the establishment of Korinji, a new Rinzai Zen Buddhist sodo (monastery) in the Madison, Wisconsin area. Groundbreaking for this occurred in June, 2009. Daiyuzenji and Korinji together anchor a network of associated Zen practice groups called the Rinzai Zen Community (RZC).","sentiment":"neutral"},{"value":"August Lütke-Westhues (25 July 1926 &ndash; 8 September 2000) was a German equestrian and Olympic champion. He won a gold medal in show jumping with the German team at the 1956 Summer Olympics in Stockholm. His brother Alfons Lütke-Westhues was also an equestrian, and won an Olympic gold medal.","sentiment":"neutral"},{"value":"Helfrich Bernhard Wenck (19 June 1739 &ndash; 27 April 1803) was a German historian and educator born in Idstein, Hesse. He attended the Darmstadt Pädagogium, where his father, Johann Martin Wenck, served as rector. He later studied in Giessen and Göttingen, and in August 1761 was hired at the Darmstadt Pädagogium as a collaborator. Here he served as subconrector (from 1766), prorector (from 1768) and as rector (from 1769). From 1775 he worked as an historiographer, and he later attained the position of consistorialrath in 1778. In 1783 he became member of the Academiae Theodoro-Palatinae in Mannheim (today University of Mannheim). His best known literary effort was a work on Hessian history called Hessische Landesgeschichte, being published in three volumes between 1783 and 1803. Another noted work of his was Lateinische Grammatik für Schulen (Latin grammar for schools), later revised in 1823 by Georg Friedrich Grotefend (1775-1853). He was the brother of historian Friedrich August Wilhelm Wenck (1741–1810).","sentiment":"neutral"},{"value":"Chloroctenis is a genus of moth in the family Geometridae.","sentiment":"neutral"},{"value":"Marc Elsen (born 1960) is a Belgian politician and a member of the cdH. He was elected as a member of the Belgian Senate in 2007.","sentiment":"neutral"},{"value":"Prata, Paraíba is a municipality in the state of Paraíba in the Northeast Region of Brazil.","sentiment":"neutral"},{"value":"Cornelis Simon Meijer (August 17, 1904, Pieterburen &ndash; April 12, 1974) was a Dutch mathematician at the university of Groningen who introduced the Meijer G-function, a very general function that includes most of the elementary and higher mathematical functions as special cases; he also introduced generalizations of the Laplace transform that are referred to as Meijer transforms.","sentiment":"neutral"},{"value":"\"Love Like Crazy\" is a mid-tempo country song that gives a short biography of an older man, in which he takes several large risks criticized by those around him as \"crazy\" (such as quitting his job in order to go into computers). All of these seemingly questionable decisions end up paying off. In the chorus, the old man explains that his success was made possible by his faithful and loving wife; he then describes the rules of life that made his marriage as successful as it was. Brice told Country Weekly magazine that he decided to record the song because its storyline reminded him of his own grandmother and grandfather, who were married to each other for more than 50 years.","sentiment":"neutral"},{"value":"'''Satellite Supersonic Vol. 1''' is a compilation of Secret Chiefs 3 songs. All but one of the songs are by the Secret Chiefs 3's satellite bands UR, Ishraqiyun and Electromagnetic Azoth, making the album the third digital recording to feature such releases. Some of the songs were previously released as limited edition 7-inch singles, whereas others are previously unreleased tracks. The final piece is an unreleased rarity from the early years of the band, recorded in 1998. The previously released songs have seen \"a full studio work-over\" in 2010. Some of them feature newly recorded material.","sentiment":"neutral"},{"value":"Tafadzwa Rusike (born 7 May 1989 in Harare) is a Zimbabwean professional footballer, who plays as a winger. He last played for Caps United FC.","sentiment":"neutral"},{"value":"Peter Arnoldus Petersen (21 March 1851 – 12 August 1916) was a Norwegian businessperson. He was born in Christiania as a son of a German father and Danish mother; merchant Johan Gottfried Schmidt and Frederikke Døderlein. both his parents died in 1852, and he was adopted by his mother's sister, who was married to wealthy businessman Peter J. K. Petersen (1821–1896). He was a first cousin of Sigvart Petersen. His adoptive father died in 1896, and Petersen inherited the family company Peter Petersen & Co and his father's title as consul general for the Austro-Hungarian Empire. His adoptive father had been manager and chair of Nydalens Compagnie, and Peter Arnoldus Petersen served as board member from 1883 to his death in 1916 and chair from 1911 to 1912. He backed down from the chairmanship because of declining health.","sentiment":"neutral"},{"value":"Meghann Moira \"Meg\" Lanning (born 25 March 1992) is an Australian international cricketer who currently captains the Australian women's national team and the Victorian Spirit. She holds the record of most number of centuries in women's One Day Internationals in a career. In March 2018, during Australia's match against England in the 2017–18 India women's Tri-Nation Series, Lanning became the first Australian, male or female, to score 2,000 runs in Twenty20 Internationals.","sentiment":"neutral"},{"value":"York East was a provincial electoral district in Ontario, Canada. It was formed in 1867, the same year as the beginning of the country and it elected members up until 1999 when it was dissolved. Initially it covered a large swath of territory stretching from Lake Ontario north to Richmond Hill. It was formed based on the eastern part of the county of York. Over time as the population increased, the territory was reduced. By the late 1950s it represented only a portion of the borough of East York, a small municipality on the edge of Toronto. In 1999 it was abolished and its remaining territory was distributed between Beaches—East York and Don Valley West ridings.","sentiment":"neutral"},{"value":"Metaxism () is an authoritarian nationalist ideology associated with Greek dictator Ioannis Metaxas. It called for the regeneration of the Greek nation and the establishment of a modern, culturally homogenous Greece. Metaxism disparaged liberalism, and held individual interests to be subordinate to those of the nation, seeking to mobilize the Greek people as a disciplined mass in service to the creation of a \"new Greece.\" Metaxas declared that his 4th of August Regime (1936–1941) represented a \"Third Greek Civilization\" which was committed to the creation of a culturally purified Greek nation based upon the militarist societies of ancient Macedonia and Sparta, which he held to constitute the \"First Greek Civilization\"; and the Orthodox Christian ethic of the Byzantine Empire, which he considered to represent the \"Second Greek Civilization.\" The Metaxas regime asserted that true Greeks were ethnically Greek and Christian, intending to deliberately exclude Albanians, Slavs, and Turks residing in Greece from Greek citizenship. Although the Metaxas government and its official doctrines are often described by left wing opponents as Fascist, academically it is considered to have been a conventional authoritarian-conservative dictatorship akin to Francisco Franco's Spain or António Salazar's Portugal. The Metaxist government derived its authority from the conservative establishment and its doctrines strongly supported traditional institutions such as the Greek Orthodox Church and the Greek Monarchy; essentially reactionary, it lacked the radical theoretical dimensions of ideologies such as Italian Fascism and German Nazism. The ideology of Metaxism was associated with Metaxas' political party, the Freethinkers' Party and the 4th of August Regime. In the post-war period it has been advocated by the 4th of August Party and the Golden Dawn party.","sentiment":"neutral"},{"value":"Kushkak (, also Romanized as Kūshkak) is a village in Nesa Rural District, Asara District, Karaj County, Alborz Province, Iran. It is located in the Alborz (Elburz) mountain range. At the 2006 census, its population was 121, in 34 families.","sentiment":"neutral"},{"value":"The Jennie Foley Building, also known as the Jennie Foley-Victor A. Arrigo Building, is a historic commercial and residential building located at 626-628 S. Racine Ave. in Chicago, Illinois. Built in 1889, the four-story building has a storefront on its first floor and six apartments on its upper stories. The brick building's design features hexagonal bay windows, a metal cornice decorated with scrolls and dentils, and belt courses between floors on the east facade. The building was one of many hybrid commercial and residential buildings constructed in the area, the center of Chicago's Sicilian community in the early twentieth century, though most such buildings have since been demolished. In 1910, the parents of prominent Chicago lawyer and politician Victor A. Arrigo purchased the building; Arrigo lived in the building until his death in 1973. The building was listed on the National Register of Historic Places on June 19, 1985.","sentiment":"neutral"},{"value":"Kazemabad (, also Romanized as Kāz̧emābād; also known as Kāzimābād) is a village in Talkh Ab Rural District, Khenejin District, Farahan County, Markazi Province, Iran. At the 2006 census, its population was 110, in 31 families.","sentiment":"neutral"},{"value":"Chatak Chandni is a Marathi movie released in November 1982. The movie has been produced by Uma Prakash Bhende and directed by Prakash Bhende. The movie is based on the village beauty who has to deal with different suitors because of her step mom although she is in love with someone else.","sentiment":"neutral"},{"value":"Dustin Johner (born March 6, 1983) is a Canadian professional ice hockey player. He is currently with the Belfast Giants in the UK's Elite Ice Hockey League. Johner had previously most recently played with EC VSV in the Austrian Hockey League (EBEL). Johner was selected by the Florida Panthers in the 6th round (169th overall) of the 2001 NHL Entry Draft.","sentiment":"neutral"},{"value":"Sanka Danushka is a Sri Lankan international footballer who plays as a Defender for Army in the Sri Lanka Football Premier League.","sentiment":"neutral"},{"value":"\"Right or Wrong\" or '''\"Right or Wrong (I'll Be with You)\"''' is a song written and originally recorded by Wanda Jackson, an American country, rock, and Christian music artist. Originally, the song was a major country and pop hit for Jackson in 1961. A second version was released in 1964 that became popular by American Bubblegum pop artist, Ronnie Dove.","sentiment":"neutral"},{"value":"Pablo Machín Díez (; born 7 April 1975) is a Spanish retired footballer who played as a right back, and is the current coach of Girona FC.","sentiment":"neutral"},{"value":"Festival de las Máscaras (2015) (Spanish for \"Festival of the Mask\") was an annual professional wrestling major event produced by Mexican professional wrestling promotion International Wrestling Revolution Group (IWRG), which took place on May 5, 2015 in Arena Naucalpan, Naucalpan, State of Mexico, Mexico. For this annual event IWRG has gotten special permission from the \"Comisión de Box y Lucha Libre Mexico D.F.\" (Mexico City Boxing and Wrestling Commission) to allow wrestlers who had previously been unmasked after losing a Luchas de Apuestas, or bet match, to wear their masks again for this show only.","sentiment":"neutral"},{"value":"The '''1990 NCAA Division I Men's Basketball Championship Game''' was the final round of the 1990 NCAA Division I Men's Basketball Tournament, and it determined the national champion for the 1989-90 NCAA Division I men's basketball season The 1990 National Title Game was played on April 2, 1990 at McNichols Sports Arena in Denver, Colorado. The 1990 National Title Game was played between the 1990 West Regional Champions, #1-seeded UNLV and the 1990 East Regional Champions, #3-seeded Duke.","sentiment":"neutral"},{"value":"Dlusskyidris is an extinct genus of ant in the Formicidae subfamily Sphecomyrminae, and is one of the five genera placed in the tribe Sphecomyrmini. The genus contains a single described species, Dlusskyidris zherichini, and is known from three Late Cretaceous fossils which have been found in northern Russia.","sentiment":"neutral"},{"value":"Belinda Kanda  (born 3 November 1982) is a Ghanaian women's international footballer who plays as a midfielder. She is a member of the Ghana women's national football team. She was part of the team at the 2003 FIFA Women's World Cup and 2007 FIFA Women's World Cup. On club level she plays for Alabama A&M University in United States.","sentiment":"neutral"},{"value":"Assandh (Vidhan Sabha constituency) is one of the 68 assembly constituencies of Haryana, an Indian state. Assandh is also part of Karnal Lok Sabha constituency.","sentiment":"neutral"},{"value":"The 2016 Copa América de Beach Soccer (known natively in Spanish as the Copa América de Futbol Playa) was the first edition of the Copa América de Beach Soccer, the premier international beach soccer competition in South America, contested between the men's national teams of the members of CONMEBOL. The competition was organised by CONMEBOL; other beach soccer exhibition events held under the Copa América title took place during 1994–99, 2003 and 2012–14, however this was the first edition to be officially organised by the governing body for South American football who also organise the other official Copa América events in association football and futsal. The tournament was hosted by Brazil in the city of Santos between 13 and 18 December. Brazil beat Paraguay 12–2 in the final to claim the inaugural crown.","sentiment":"neutral"},{"value":"'BNS Prottasha' is a Type 056 stealth surface warfare guided missile corvette of the Bangladesh Navy. She was built at Wuchang Shipyard of China. She is the fourth corvette of the class for the Bangladesh Navy.","sentiment":"neutral"},{"value":"Fibropapillomatosis (FP) is a disease specific to sea turtles. The condition is characterized by benign but ultimately debilitating epithelial tumours on the surface of biological tissues. A herpesvirus is believed to be the causative agent of the disease, while turtle leeches are suspected mechanical vectors, transmitting the disease to other individuals. The disease is thought to have a multifactorial cause, including a tumour-promoting phase that is possibly caused by biotoxins or contaminants. FP exists all over the world, but it is most prominent in warmer climates, affecting up to 50%-70% of some populations.","sentiment":"neutral"},{"value":"Philippe-Antoine Merlin, known as Merlin de Douai (30 October 1754 – 26 December 1838) was a French politician and lawyer.","sentiment":"neutral"},{"value":"The Mobile Botanical Gardens were founded in 1974, and are located on Museum Drive in the Spring Hill community in Mobile, Alabama, United States.","sentiment":"neutral"},{"value":"Michael Brewer (born April 14, 1944) in Oklahoma City, Oklahoma) is an American musician. He and Tom Shipley were the popular music duo Brewer & Shipley. Brewer formed a duo in Los Angeles during early 1966 named Mastin & Brewer with singer/songwriter Tom Mastin. The group recruited drummer Billy Mundi and bass guitar player Jim Fielder for live performances, opening for The Byrds and Buffalo Springfield during spring 1966. When Mastin ended his employment abruptly during sessions for an album, Brewer enlisted his brother Keith and the pair recorded a lone single album for Columbia Records company, \"Need You\", backed by \"Rainbow\" (written by Tom Mastin and Brewer before the former's departure). Mundi became employed with The Lamp of Childhood and then The Mothers of Invention while Fielder had also joined The Mothers of Invention (and later Buffalo Springfield and Blood, Sweat & Tears). After recording the single, Brewer met his old friend Tom Shipley and they initiated a duo together. During 1984, Brewer released an LP, Beauty Lies, to which Dan Fogelberg was a significant contributor. The album has never been released on CD.","sentiment":"neutral"},{"value":"Alexeyevskaya (, ) is a station on the Moscow Metro's Kaluzhsko-Rizhskaya line. It serves Alexeyevsky District. The station's round entrance is located on the east side of Prospekt Mira between Staroalexeyevskaya and Novoalexeyevskaya streets.","sentiment":"neutral"},{"value":"York Landing Airport,, is located adjacent to York Landing, Manitoba, Canada.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Laguna de los Cerros is a little-excavated Olmec and Classical era archaeological site, located in the vicinity of Corral Nuevo, within the municipality of Acayucan, in the Mexican state of Veracruz, in the southern foothills of the Tuxtla Mountains, some south of the Laguna Catemaco. With Tres Zapotes, San Lorenzo Tenochtitlán, and La Venta, Laguna de los Cerros is considered one of the four major Olmec centers. Laguna de los Cerros (\"lake of the hills\") was so named because of the nearly 100 mounds dotting the landscape. The basic architectural pattern consists of long parallel mounds flanking large rectangular plazas. Conical mounds mark the plaza ends. Larger mounds, formerly raised residential platforms, are associated with the thinner parallel mounds. It has been confirmed that the site was not occupied during the postclassical period. Most of the mounds date from the Classical era, roughly 250 CE through 900 CE. This region, and the early Olmec people, presumably was the penetration point for commerce between the Mexico highlands and Tuxtepec routes.","sentiment":"neutral"},{"value":"Sir John Maxwell, CBE (24 December 1882 &ndash; 14 February 1968 ) was a British police officer. Maxwell grew up in Muirkirk, Ayrshire. He joined the Manchester City Police in 1901 and served as Chief Constable from 1927 to November 1942. He was appointed Commander of the Order of the British Empire (CBE) in the 1936 New Year Honours and knighted in the 1941 New Year Honours. Maxwell's involvement in the 1940/1941 Greenfield case over his dismissal of a fireman resulted in considerable negative publicity.","sentiment":"neutral"},{"value":"The 1962 Victorian Football League season was the 66th season of the elite Australian rules football competition.","sentiment":"neutral"},{"value":"The 1980 Danish 1st Division season was the 35th season of the Danish 1st Division league championship, governed by the Danish Football Association. It constituted the 67th edition of the Danish football championship, and saw Kjøbenhavns Boldklub win their fifteenth and last championship title. The Danish champions qualified for the European Cup 1981-82, while the second placed teams qualified for the UEFA Cup 1981-82. The three lowest placed teams of the tournament were directly relegated to the Danish 2nd Division for the following season. Likewise, the Danish 2nd Division champions and two first runners-up were promoted to the 1st Division.","sentiment":"neutral"},{"value":"The Valencian Pilota Federation (in Catalan: Federació de Pilota Valenciana) is the Valencian public organization that promotes and manages the many varieties and competitions of the Valencian pilota sport. Its current president is Ramón Sedeño Clemente. There are 2003 licensed players, 28 teachers for the 756 students at the pilota colleges. There are 77 professional players (pilotaris), and 15 marxadors at the trinquets. The \"Federació de Pilota Valenciana\" was founded on 1984, until then it was part of the \"Confederación Española de Pelota\", which was devoted to Basque pelota, a different handball. Its worry about the Valencian pilota was shown when the presidents of the Valencian federation were chosen at Madrid and they were unaware of this sport or whose only merit was being retired players of the Basque variety. This was the situation until a retired professional Valencian pilotari, Enrique Menéndez, got to be president but soon gave up protesting for the \"ignorance\" the local handball was suffering, according to him. His resignation, so, forced the raise of an independent Valencian pilota federation. The FPV has named June 14 as the \"Pilota day\", recalling the date playing pilota was forbidden at the streets of València, 1391.","sentiment":"neutral"},{"value":"The 1984 Green Bay Packers season was their 66th season overall and their 64th in the National Football League. The club posted an 8–8 record under new coach Forrest Gregg, earning them a second-place finish in the NFC Central division.","sentiment":"neutral"},{"value":"Danielowice is a village in the administrative district of Gmina Domaniów, within Oława County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany. It lies approximately west of Domaniów,  west of Oława, and  south of the regional capital Wrocław.","sentiment":"neutral"},{"value":"La Combe-de-Lancey is a commune in the Isère department in Auvergne-Rhône-Alpes region in southeastern France. The municipality covers an area of over 1,800 hectares. Located in the heart of the Belledonne, the town is bordered by Revel, Saint-Jean-le-Vieux, and Saint-Mury-Monteymond.","sentiment":"neutral"},{"value":"The history of the Hebrew alphabet dates back several thousand years.","sentiment":"neutral"},{"value":"Charles Adams (May 29, 1770 – November 30, 1800) was the second son of President John Adams and his wife, Abigail Adams (née Smith).","sentiment":"neutral"},{"value":"Often a partial differential equation can be reduced to a simpler form with a known solution by a suitable change of variables. The article discusses change of variable for PDEs below in two ways:","sentiment":"neutral"},{"value":"Sobieski is a village in the administrative district of Gmina Joniec, within Płońsk County, Masovian Voivodeship, in east-central Poland.","sentiment":"neutral"},{"value":"'''Robin Hood's Quest''' is a stealth adventure game released on 16 February 2007 for the Sony PlayStation 2 and PC. The game generally received very negative reviews. Ace Gamez awarded a poor 1/10 saying, \"this shambles of a shell of a sham of a wreck of a ruin of a shadow of a 'dog ate my homework' standard excuse for a game was nothing more than an abominably programmed, hideously simplistic yet almost entirely unplayable piece of garbage\". In the same way Strategy Informer said the best moment of the game was \"Listening to the fantastically laughable dialogue for the first time and wondering if a game can really be this bad.\"","sentiment":"neutral"},{"value":"Minuscule 68 (in the Gregory-Aland numbering), ε 269 (von Soden), is a Greek minuscule manuscript of the New Testament, on parchment leaves. Palaeographically it has been assigned to the 11th century. The manuscript has complex contents. It was adapted for liturgical use, it has marginalia.","sentiment":"neutral"},{"value":"Routine health outcomes measurement is the process of examining whether or not interventions are associated with change (for better or worse) in the patient's health status. This change can be directly measured (e.g. by rating scales used by the clinician or patient) or assumed by the use of proxy measurement (e.g. a blood test result). Interventions can be direct (e.g. medication) or indirect (e.g. change in the process of health care like integration care by different specialists). Some definitions of health outcomes measurement stipulate that the population or group has to be defined (different outcomes are expected for different people & conditions). A strong example is that of Australia’s New South Wales Health Department: health outcome is \"change in the health of an individual, group of people or population which is attributable to an intervention or series of interventions\" In its purest form, measurement of health outcomes implies identifying the context (diagnosis, demographics etc.), measuring health status before an intervention is carried out, measuring the intervention, measuring health status again and then plausibly relating the change to the intervention.","sentiment":"neutral"},{"value":"The 30th Army was a Soviet field army of the Red Army active between 1941-1943. It was re-organised to the 10th Guards Army on 16 April 1943.","sentiment":"neutral"},{"value":"SASVO is an acronym for Southern African Student Volunteers. SASVO was established in 1993 at the University of Pretoria for students and communities in the southern African region to work together as volunteers in sustainable community development projects. Funding for SASVO has stopped but discussions are underway to get it started again.","sentiment":"neutral"},{"value":"Northern Lights Hockey is a nonprofit organization that fielded a Tier III Jr. A ice hockey team located in Bloomington, Minnesota, USA, a southwest suburb of Minneapolis-Saint Paul. Northern Lights Hockey played in the Minnesota Junior Hockey League (MnJHL), a college preparatory league. Although the nonprofit does not have a current hockey team, the organization still exists and provides other sports services while it keeps the option open of fielding hockey teams at various youth / junior levels. Between 2002 and 2013, the team played a 40-50 game regular season schedule and post-season playoffs. Throughout the season the Northern Lights play games and scrimmages against NCAA Division III teams and ACHA college teams. The 501(c)(3) nonprofit organization has been managed by Ross and Stephanie Smith, who joined the hockey business after working several years in hockey sports medicine, specializing in concussions.","sentiment":"neutral"},{"value":"WBMF is a Christian radio station licensed to Crete, Illinois, broadcasting on 88.1 MHz FM. WBMF is owned and operated by Family Worship Center Church, Inc.","sentiment":"neutral"},{"value":"Kirp  was a newspaper published in Estonia as an inset in Sirp.","sentiment":"neutral"},{"value":"2nd Time Around is a studio album recorded by American R&B group The Spinners, released in October 1970 on Motown's V.I.P. label (their second overall). This is their only album with G. C. Cameron (who replaced Edgar Edwards from the previous album and was replaced by Philippé Wynne on their next album). This is also the group's last album made while they were under contract with Motown Records; by the time of their next album, they had signed at Atlantic Records.","sentiment":"neutral"},{"value":"Kelat was an 1894 gross ton iron hulled fully rigged three masted sailing ship built in Stockton-on-Tees, England in 1881. She was requisitioned by the Royal Australian Navy (RAN) in 1941 and sank as a result of damage suffered during the Japanese air raid on Darwin on 19 February 1942.","sentiment":"neutral"},{"value":"Semibalanus is a genus of barnacles, comprising two species:","sentiment":"neutral"},{"value":"The year 2010 in animation involved some animation-related events.","sentiment":"neutral"},{"value":"Mordellistena elongata is a beetle in the Mordellistena genus, which is in the Mordellidae family. It was described in 1863 by Fairmaire & Germain.","sentiment":"neutral"},{"value":"Bradford, Iowa may refer to the following places in Iowa:","sentiment":"neutral"},{"value":"The 156th Indiana Infantry Battalion was an infantry battalion from Indiana that served in the Union Army between April 12 and August 4, 1865, during the American Civil War.","sentiment":"neutral"},{"value":"Myanmar competed at the 2013 World Championships in Athletics in Moscow, Russia, from 10–18 August 2013. A team of one athlete was announced to represent the country in the event.","sentiment":"neutral"},{"value":"Sol is a station on Line 1, Line 2 and Line 3 of the Madrid Metro. It is located in Zone A and is the most central station on the Metro, located at the Puerta del Sol square. Because of its location, it is one of the busiest stations of the Madrid Metro.","sentiment":"neutral"},{"value":"is a retired long-distance runner from Japan, and the winner of the 1951 Boston Marathon.","sentiment":"neutral"},{"value":"David Houser House, also known as Oak Grove, is a historic home located near St. Matthews, Calhoun County, South Carolina. It was built in 1829, and is a two-story, rectangular wood frame I-house with a gable roof and stuccoed brick chimney. It has a one-story front porch and rear addition. Also on the property are the original smokehouse, a part of the 19th century Dutch oven, a frame building believed to have once been bedrooms attached to the rear of the house, a barn, a servant’s house, a workshop, and the family cemetery where David Houser is buried. It was listed in the National Register of Historic Places in 1980.","sentiment":"neutral"},{"value":"The blue men of the Minch, also known as storm kelpies or in Scottish Gaelic as na fir ghorma, fear gorm or sruth nam fear gorm, are mythological creatures inhabiting the stretch of water between the northern Outer Hebrides and mainland Scotland, looking for sailors to drown and stricken boats to sink. They appear to be localised to the Minch and surrounding areas, unknown in other parts of Scotland and without counterparts in the rest of the world. Apart from their blue colour, the mythical creatures look much like humans, and are about the same size. They have the power to create storms, but when the weather is fine they float sleeping on or just below the surface of the water. The blue men swim with their torsos raised out of the sea, twisting and diving as porpoises do. They are able to speak, and when a group approaches a ship its chief may shout two lines of poetry to the master of the vessel and challenge him to complete the verse. If the skipper fails in that task then the blue men will attempt to overturn the ship and capsize it.Suggestions to explain the mythical blue men include that they may be a personification of the sea, or originate with the Picts, whose painted bodies may have given the impression of men raising themselves out of the water if they were seen crossing the sea in boats that might have resembled kayaks. The genesis of the blue men may alternatively lie with the North African slaves the Vikings took with them to Scotland, where they spent the winter months close to the Shiant Isles in the Minch.","sentiment":"neutral"},{"value":"Idina Menzel: Live at Radio City was a concert by American singer-songwriter and actress Idina Menzel at Radio City Music Hall in New York City, New York on June 16, 2014. In the wake of the success of Disney's popular animated film Frozen (2013), in which Menzel starred as Elsa, Menzel announced in April 2014 that she will be headlining a one-night-only concert at Radio City Music Hall on her break from her eight shows a week. The set list of the two-hour long show featured mostly songs from Menzel's various Broadway stints, specifically Rent, Wicked and If/Then, as well as original songs from the singer's studio albums, covers of U2 and Radiohead, and ending with a highly anticipated rendition of the Academy Award-winning \"Let it Go\" from Frozen. She was accompanied by a 35-piece orchestra under the direction of arranger and pianist Rob Mounsey. Menzel also announced her plans to release a holiday album later that year. Both a critical and commercial success, the concert was sold out and received very positive reviews from critics, who praised Menzel's live vocals and humor. Menzel fell victim to a wardrobe malfunction. Following the success of the one night only Radio City concert, Menzel announced a week after the release of her holiday album that she will embark on her very first World Tour.","sentiment":"neutral"},{"value":"Mongolian Wrestling Federation (MWF), is the governing body of Olympic wrestling in Mongolia. The Mongolian Wrestling Federation (MWF) was created in 1961 and in the same year was admitted to UWW. MWF is now based in Ulaanbaatar, Mongolia. The current President of MWF is 68th yokozuna Asashōryū Akinori Dolgorsuren Dagvadorj, who has served in that role since 2013.","sentiment":"neutral"},{"value":"Deborah Susan Asnis, M.D., (July 17, 1956 – September 12, 2015) was an American infectious disease specialist and H.I.V. clinical researcher, who is credited with reporting the first human cases of West Nile virus in the United States. In August 1999, Dr. Asnis, the chief of infectious diseases at Flushing Hospital Medical Center in Queens, New York, noticed two male patients with similar, mysterious symptoms. Their symptoms included loss of arm and leg control, high fevers, and disorientation. She reported her patients' unusual symptoms to health authorities, who pursued further testing and analysis of the illness. Asnis' patients were diagnosed with West Nile virus in September 1999, the first known human cases of the disease in the United States. Dr. Asnis had been praised for reporting her patients' symptoms to authorities. Not only did her actions lead to the discovery of the West Nile virus in the United States, but, by alerting authorities, Dr. Asnis likely prevented a more widespread initial outbreak of West Nile in the country.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Legends of the Hidden Temple (also known as Legends of the Hidden Temple: The Movie ) is a live-action TV movie inspired by the mid-1990s game show of the same name. The film follows three siblings who ditch a jungle tour and find themselves undergoing a real-life obstacle course with the help of Kirk Fogg and Olmec. The film premiered on Nickelodeon on November 26, 2016.","sentiment":"neutral"},{"value":"Jérôme Guery (born 24 July 1980) is a Belgian Olympic show jumping rider. He competed at the 2016 Summer Olympics in Rio de Janeiro, Brazil, where he finished 28th in the individual competiiton with the horse Grand Cru van de Rozenberg.","sentiment":"neutral"},{"value":"Neil Freeman may refer to:","sentiment":"neutral"},{"value":"SVGV (pronounced \"saga\") is an Asian Electronic dance music group based in Los Angeles, formed in 2014. Originally the group name was spelled as \"SAGA\". In china it is also stylized as SAGA组合.","sentiment":"neutral"},{"value":"The list of ships owned and operated by Pickands Mather consists of barges and freighters operating on the Great Lakes in the United States and Canada. Vessels include those owned by the Marine Department of Pickands Mather & Company from the company's founding in 1883 until its sale to Diamond Shamrock Corporation in 1968; those owned by Diamond Shamrock Corporation until the sale of the subsidiary to Moore-McCormack Resources in 1973; those owned by Moore-McCormack Resources until the sale of the Pickands Mather subsidiary to Cleveland-Cliffs Inc. in 1986; and those owned by Cleveland-Cliffs until the spinoff of the Interlake Steamship Company subsidiary in 1987. The list includes vessels owned personally by the owners of Pickands Mather and directly by Pickands Mather, as well as those owned by its subsidiaries. These include some vessels owned by the Interlake Steamship Company. This company was a subsidiary of Pickands Mather from the subsidiary's founding in 1894 until its spinning off as an independent corporation in 1987. It does not include vessels operated by Interlake Steamship since 1987. It also does not includes vessels operated by other companies prior to their merger with Interlake, but does include those brought to the merger with Interlake and thereafter operated by Interlake.","sentiment":"neutral"},{"value":"Ok Saroy Presidential Palace (, Оқсарoй,) meaning the White Palace in English is the official workplace of the President of Uzbekistan, in the capital city of Tashkent in Uzbekistan. Under former president Islam Karimov, the palace was the residence as well as workplace of the president, but under the administration of Shavkat Mirziyoyev, the residence of the president was relocated to an estate in Tashkent. The area of the palace is 5460 square meters.","sentiment":"neutral"},{"value":"The Yunnanolepidae were an extinct family of placoderms from China. They existed during the Silurian and Devonian.","sentiment":"neutral"},{"value":"Sponge is an American alternative rock band from Detroit, Michigan formed in 1991 by Vinnie Dombroski, Mike Cross, Tim Cross, and Joey Mazzola. Vinnie, Mike and Tim were formerly of the hard rock band Loudhouse. Sponge was signed to Sony Records in 1994 but has since switched to other labels.","sentiment":"neutral"},{"value":"is a national park in Yamanashi, Shizuoka, and Kanagawa Prefectures, and western Tokyo Metropolis, Japan. It consists of Mount Fuji, Fuji Five Lakes, Hakone, the Izu Peninsula, and the Izu Islands. Fuji-Hakone-Izu National Park covers . Rather than being a specific spot, the park is a collection of dispersed tourist sites that dot the region. The farthest point south, the isle of Hachijō-jima, is several hundred kilometers from Mount Fuji. The park includes a variety of geographic features including natural hot springs, coastlines, mountainous areas, lakes, and more than 1000 volcanic islands. Vegetation in the park ranges from species of mountainous trees to the subtropical vegetation of the Izu Islands. Fuji-Hakone-Izu National Park was established on February 2, 1936 as Fuji-Hakone National Park, and is one of the first four national parks established in Japan. In 1950, the Izu islands were added to the park, and its name changed to its present designation. Due to its proximity to the Tokyo metropolis and ease of transportation, it is the most visited national park in all Japan. Nearby cities include Odawara, Fuji, Minami Ashigara, and Numazu.","sentiment":"neutral"},{"value":"RunGEM is a freeware component of the commercial modelling package, Gempack. It is mainly used for solving (i.e., simulating with) computable general equilibrium (CGE) models. It does not allow a user to change a model's specification or to create a new model.","sentiment":"neutral"},{"value":"The New Democratic Party of Canada ran a full slate of candidates in the 1997 federal election, and won 21 seats out of 301 to emerge as the fourth-largest party in the Canadian House of Commons. Many of the party's candidates have their own biography pages; information about others may be found here.","sentiment":"neutral"},{"value":"Julia Kent is a Canadian, New York City-based, Vancouver, British Columbia-born, cellist and composer. She has performed as a member of Rasputina and with Antony and the Johnsons. She creates music using looped cello, found sounds, and electronics. In 2007, she released \"Delay,\" her first solo album, on Important Records. An EP, Last Day in July, was released for commercial distribution in 2010, and a second full-length record, Green and Grey, in 2011, on Tin Angel. In 2013 Kent moved to The Leaf Label, releasing her third solo album, Character, in March. Her album Asperities was released on Leaf on 30 October 2015. Kent spoke about the album in an interview, saying \"I was thinking about the concept of difficulty. Whether in life or in nature - of conflict, of being troubled. The idea of friction. Also in geology, an asperity is some part of a faultline that doesn’t move which can create an earthquake, which is quite an evocative concept…In the music there is an inherent sense of dissonance; that things are too close for comfort. More generally, it seems like a particularly dark time in the world right now, and I think that definitely had an influence too\". Her composition \"Dorval\" was used in the 2008 film Trinidad, and in The Good Show, an episode of National Public Radio's Radiolab. In 2011 her composition \"Gardermoen,\" from \"Delay,\" was used in Paolo Sorrentino's movie This Must Be the Place. She composed music for the Canadian documentary film The Boxing Girls of Kabul, the short film Birthplace, \"A Short History of Decay,\" and \"Oasis,\" which won Best Short Film at the Seville European Film Festival 2015. She has also composed and performed music for theatre and dance, including productions by the Italian company Balletto Civile. As a solo artist, she has appeared at Primavera Sound in Barcelona, the Meltdown Festival in London, the Reeperbahn Festival in Hamburg, the CTM festival in Berlin. and the Unsound festival in New York City.","sentiment":"neutral"},{"value":"Woodrow Wilson High School may refer to high schools in the United States:","sentiment":"neutral"},{"value":"General Sir Charles Hastings Doyle, (10 April 1804 &ndash; 19 March 1883) was a British military officer and he was the second Lieutenant Governor of Nova Scotia post Confederation and the first Lieutenant Governor of New Brunswick.","sentiment":"neutral"},{"value":"Tony Holden is a television producer and director. He has been involved in New Zealand television since the 1970s. In the 1970s, he directed episodes of the sketch show A Week of It. In the 1980s, he produced and directed The Billy T. James Show (the 1984 season) and episodes of the Roger Hall sitcom Gliding on. He has produced soap opera Shortland Street, and served as executive producer on numerous specials.","sentiment":"neutral"},{"value":"ZIP Code Tabulation Areas (ZCTAs) are statistical entities developed by the United States Census Bureau for tabulating summary statistics. These were introduced with the Census 2000 and continued with the 2010 Census. This new entity was developed to overcome the difficulties in precisely defining the land area covered by each ZIP code. Defining the extent of an area is necessary in order to tabulate census data for that area. ZCTAs are generalized area representations of the United States Postal Service (USPS) ZIP code service areas, but are not the same as ZIP codes. Individual USPS ZIP codes can cross state, place, county, census tract, census block group and census block boundaries, so the Census Bureau asserts that \"there is no correlation between ZIP codes and Census Bureau geography\". Moreover, the USPS frequently realigns, merges, or splits ZIP codes to meet changing needs. These changes are usually not reflected in the annual TIGER releases. Each ZCTA is constructed by aggregating the Census 2010 blocks whose addresses use a given ZIP code. In assembling census statistical units to create ZCTAs, the Census Bureau took the ZIP code used by the majority of addresses in each census unit at the time the data was compiled. As a result, some addresses end up with a ZCTA code that is different from their ZIP code. ZCTAs are not developed for ZIP codes that comprise only a small number of addresses. Several ZCTAs represent ZIPs that no longer exist due to realignment by the USPS. There are approximately 42,000 ZIP Codes and 32,000 ZCTAs. The reason that there is not one ZCTA for every ZIP Code is that PO Boxes are excluded in ZCTAs, since only populated areas are included in the Census data.","sentiment":"neutral"},{"value":"Finalizing (also spelled finalising) an optical disc is the process of writing out support data such as DVD menus, directory data, and the like to an optical disc in order to make it playable on a system other than the one it was recorded on. As a general rule, finalization means that the disc cannot have any additional data written to it. It is the last step in the DVD authoring process. The term is also used as an alternative word for the \"closing\" of a CD-R, in which Table of Contents data and the like are written out to enable the computer to read a CD. Like DVD finalization, a closed CD-R cannot receive any additional data. Some recording formats, such as DVD+RW VR, do not require finalization before they can be played.","sentiment":"neutral"},{"value":"Luke James Foster (born 8 September 1985) is an English semi-professional footballer who plays as a defender. Foster started his career as a trainee with Sheffield Wednesday, signing a professional contract with the club at the age of 18. He joined Scarborough on work experience in September 2004, and was also loaned out to Conference North side Alfreton Town in February 2005 until the end of the 2004–05 season. On returning to his parent club, Foster was released, and joined Lincoln City in June 2005. He was loaned out to York City the following season on a two-month loan. In January 2007, Foster was released by Lincoln, and he joined Stalybridge Celtic on a short-term contract. He left Stalybridge a month later, in order to join Oxford United on an initial six-month deal. Foster went on to play over 100 times for Oxford in just under three years at the club, winning two end of season awards in the process. In January 2010, he signed for Mansfield Town, where he spent just five months. He then joined Stevenage on a two-year contract in May 2010, helping the club earn promotion to League One in their first ever season in the Football League. After just one season at Stevenage, Foster joined Rotherham United in June 2011, spending an injury-hit season with the club before being released. He briefly spent time at Matlock Town, before joining Preston North End in December 2012 for a six-month period. Foster returned to Lincoln City during the 2013&ndash;14 season, before spending two years as club captain at Conference Premier side Southport. He left Southport in February 2016 and signed for Harrogate Town for the remainder of the campaign. A brief stint as player-coach at Ilkeston followed as Foster moved into part-time football, also playing for Northern Premier League clubs Coalville Town, Brighouse Town, Goole and Barwell respectively.","sentiment":"neutral"},{"value":"The Patasola or \"one foot\" is one of many myths in South American folklore about female monsters from the jungle, appearing to male hunters or loggers in the middle of the wilderness when they think about women. The Patasola appears in the form of a beautiful and seductive woman, often in the likeness of a loved one, who lures a man away from his companions deep into the jungle. There, the Patasola reveals her true, hideous appearance as a one-legged creature with ferocious vampire-like lust for human flesh and blood, attacking and devouring the flesh or sucking the blood of her victims.","sentiment":"neutral"},{"value":"The Lion in Winter is a 2003 made-for-television remake of the stage play of the same name and of the original 1968 screen version of the play which had featured Peter O'Toole and Katharine Hepburn. The remake was first shown on December 26, 2003 in the U.K. and premiered on U.S. television on May 26, 2004. It starred Patrick Stewart and Glenn Close, and was directed by Andrei Konchalovsky. It was filmed on location at Spiš Castle in eastern Slovakia, interiors were filmed in Budapest, Hungary. Andrew Howard, John Light, and Rafe Spall played the warring brothers. Jonathan Rhys Meyers played the king of France and Julia Vysotskaya, his sister and Henry's mistress, Princess Alais.","sentiment":"neutral"},{"value":"Paul Fraser Rudolph (born June 14, 1947 in Vancouver, British Columbia, Canada) is a guitarist, bassist, singer, and cyclist. He made his mark in the UK underground music scene, and then as a session musician, before returning to Canada to indulge his passion for cycling. He resided in Gibsons, British Columbia where he owned and operated a bicycle business, Spin Cycle. He has since retired to Victoria, British Columbia.","sentiment":"neutral"},{"value":"Colin Thurston (13 July 1947 &ndash; 15 January 2007) was an English recording engineer and producer. Born in Brentford, Middlesex, Thurston played in bands in London before he \"bluffed his way\" into audio engineering. After hooking up with Tony Visconti he co-engineered David Bowie's \"Heroes\" and Iggy Pop's Lust For Life (both 1977); he is also credited with co-producing the latter album with Bowie and Pop, under the collective pseudonym \"Bewlay Bros\". Thurston's debut as a solo producer was Magazine's second album Secondhand Daylight (1979). He later recalled, \"I think they were a bit nervous and so I didn't tell them it was my first production\". The same year, he produced The Human League's first album, Reproduction and their single \"I Don't Depend on You\" released under the name of The Men. His lesser-known productions around this time included the single \"Move in Rhythm\" by Airkraft (1980) on the Square record label, now a collector's piece, and the EP Digital Cowboy with the hit-single \"Target for Life\" by Our Daughter's Wedding, from 1981. He achieved widespread recognition with Duran Duran's debut album (1981) and the follow-up Rio (1982); bassist John Taylor later described Thurston as \"a major catalyst for the Eighties sound\". After working with Duran Duran he produced Talk Talk's ''The Party's Over'' (1982), and Kajagoogoo's White Feathers (1983), the latter with Duran Duran's Nick Rhodes. He also worked with Gary Numan on his 1985 album The Fury. Thurston became an in-house producer for the Canadian independent record label Brouhaha in the late 1980s, working with acts such as Westwon, before the company dissolved. In 1999 he was again associated with Duran Duran for the Strange Behaviour remix compilation. He had been suffering from a long illness and doing occasional production work before he died on 15 January 2007.","sentiment":"neutral"},{"value":"This is a list of past and present international animation festivals. These festivals include only animation and accept submissions from around the world. They often show an international program of independent, student, and commercial work. They may or may not be competitive. Some are touring festivals which are not based in a single city.","sentiment":"neutral"},{"value":"'''Église-Neuve-d'Issac ''' is a commune in the Dordogne department in Nouvelle-Aquitaine in southwestern France. The commune is located on the main road, D 709, between Bergerac and Mussidan.","sentiment":"neutral"},{"value":"'California's Golden Beginning' is a 1948 short film directed by Cecil B. DeMille.","sentiment":"neutral"},{"value":"This article details longest tennis match records by duration or number of games. The 1973 introduction of the tiebreak reduced the opportunity for such records to be broken. However, among the Grand Slams, only the US Open uses the tiebreak in the final set; the Australian Open, the French Open and Wimbledon instead use the advantage set rules in the final set – in such a set there can be an indefinite number of games until there is a winner.","sentiment":"neutral"},{"value":"The Midway Range is a subrange of the Monashee Mountains, located between the Kettle and Granby Rivers in British Columbia, Canada.","sentiment":"neutral"},{"value":"Caulanthus major is a species of flowering plant in the mustard family known by the common name slender wild cabbage. It is native to the Great Basin and surrounding regions of the United States, where it grows on dry mountain slopes and similar habitat. It is a perennial herb growing an erect, hollow stem from a woody caudex. It is most similar to its relative, Caulanthus crassicaulis. Leaves appear in a basal rosette about the stem and along the body of the stem, and are smooth, toothed, or deeply cut along the edges. The largest leaves are lowest on the stem and may reach 9 centimeters long. The flower is enclosed in thick, sometimes hairy sepals which are very dark in color when new, usually a deep purple. The petals emerging from the tip are narrow and dark-veined. The fruit is a thin silique up to 13 centimeters long.","sentiment":"neutral"},{"value":"MLS Game of the Week is the weekly presentation of Major League Soccer games on ESPN2.","sentiment":"neutral"},{"value":"Lomatozona is a genus of Brazilian flowering plants in the boneset tribe within the sunflower family.","sentiment":"neutral"},{"value":"The Banana Framework Agreement (BFA) outlines regulations on the treatment, sharing, and production of bananas and other various banana related activities. It was concluded in 1993 between the European Union and Costa Rica, Colombia, Nicaragua and Venezuela, following a dispute in the framework of the General Agreement on Tariffs and Trade (GATT) on the EU's banana import regime. Five Latin American countries (Colombia, Costa Rica, Guatemala, Nicaragua and Venezuela) had forwarded a complaint against the EU's banana import regime in 1993, stating that it violated fundamental GATT principals. The panel established in the GATT framework confirmed this view, but its report was not adopted, as the required unanimity was prevented by the EU and countries belonging to the group of ACP states, who were receiving preferential treatment under the EU's importation regime. In the following year negotiations were held, after which four of the five complaining parties concluded the BFA with the EU, which granted them specific shares of the bound tariff quota they were subject to when exporting bananas to the EU. On 9 June 2010 the EU and Brazil, Colombia, Costa Rica, Ecuador, Guatemala, Honduras, Mexico, Nicaragua, Panama, Peru and Venezuela entered into the Geneva Agreement on Trade in Bananas, which agreed a scale of diminishing tariffs on EU fresh banana imports applicable from 2009 until 1 January 2017 and extinguished all continuing disputes between the EU and these nations, referred to as the \"Latin American MFN ('most favoured nation') banana suppliers\".","sentiment":"neutral"},{"value":"Michael Gottlieb Birckner (21 August 1756 – 1 December 1798) was a Danish priest and philosopher. Birckner especially explored the subject of Freedom of Speech. The American historian H. Arnold Barton has characterised Birckner, along with Niels Ditlev Riegels, as being one of \"the most original thinkers\" of the radical group of authors in Denmark in this period. The Danish jurist Peter Germer in his book The Nature of Freedom of Speech (Ytringsfrihedens Væsen, 1973) shows that Birckners ideas was akin to ideas that Scottish-American philosopher Alexander Meiklejohn proposed in his Free Speech and Its Relation to Self-Government (1948).","sentiment":"neutral"},{"value":"Vexillum croceum is a species of small sea snail, marine gastropod mollusk in the family Costellariidae, the ribbed miters.","sentiment":"neutral"},{"value":"Thomas Duffield (October 1782 – 15 March 1854) was a Tory politician who sat in the House of Commons from 1832 to 1844. Duffield was born at Ancaster in Lincolnshire, the youngest son of Michael Duffield of Sunninghill Park in Berkshire and his wife, Alice, youngest daughter of Jeremiah Crutchley of Southwark in Surrey (now Greater London). Thomas Duffield was elected Member of Parliament for Abingdon under the reformed parliament at the 1832–33 general election. He held the seat until 1844. Duffield eloped with Amelia ('Emily') Maria Frances Elwes, daughter and sole heiress of George Elwes Esq of Marcham Park at Marcham in Berkshire (now Oxfordshire) and granddaughter of the notoriously miserly John Elwes, MP for Berkshire. They had three sons and five daughters together. They inherited Marcham and extended the estate by the purchase of Upwood. Emily died in 1835 and Duffield married a second time to Augusta Elizabeth, 2nd daughter of Lieut-Col Robert Rushbrooke of Rushbrooke Park in Suffolk. They had two sons and three daughters. Duffield died in Wallingford in Berkshire (now Oxfordshire), at the age of 61, on 15 March 1854.","sentiment":"neutral"},{"value":"Unagolla is a village in Sri Lanka. It is located within Central Province.","sentiment":"neutral"},{"value":"Reardan-Edwall School District is a school district in Washington, headquartered in Reardan. It serves Reardan and Edwall. Its schools are Reardan Elementary School and Reardan Middle/High School.","sentiment":"neutral"},{"value":"Amir Mansour (born Lavern Moorer; July 25, 1972) is an American professional boxer who fights at heavyweight. His professional debut came back in 1997. But he only fought 9 fights, before he was sent to prison back in 2001, serving 8 1/2 years on a controlled substance charge. He entered a halfway house in March 2010 and resumed his boxing career in August 2010.","sentiment":"neutral"},{"value":"David Hattner is an American professional clarinetist and conductor currently serving as music director of the Portland Youth Philharmonic. Raised in Toledo, Ohio, Hattner attended the Interlochen Arts Camp and Arts Academy, experiences which inspired him to become a professional musician and conductor. He graduated from the Arts Academy in 1986 and enrolled in Northwestern University where he studied clarinet performance under Robert Marcellus. In 1988 he placed second in the International Clarinet Association's Young Artist Competition and was selected to join the American-Soviet Youth Orchestra. He earned a music degree with honors in 1990. After performing clarinet with and guest conducting several major ensembles, Hattner moved to New York City in 1996 and became principal clarinetist of the Princeton Symphony Orchestra; his Lincoln Center debut occurred later that year. By 2002 Hattner was the music director and clarinetist of Camerata Atlantica. In 2008 he was chosen to be the conductor and music director of the Portland Youth Philharmonic. Since joining the Philharmonic he has debuted with the Oregon Symphony, Oregon Mozart Players and continues to perform clarinet for local ensembles and other projects. Hattner has also participated in multimedia work with silent film both nationally and internationally.","sentiment":"neutral"},{"value":"Northwest Airlink Flight 2268 was a commuter flight between Cleveland-Hopkins International Airport in Cleveland, Ohio, and Detroit Metropolitan Wayne County Airport in Romulus, Michigan, just outside Detroit. The flight was operated by Fischer Brothers Aviation, doing business as Northwest Airlink, and was operated by a CASA C-212 aircraft. On March 4, 1987, the plane crashed while attempting to land. Nine of the 19 passengers and crew on board were killed in the accident.","sentiment":"neutral"},{"value":"Thomas Tyrell Rawls (born August 3, 1993) is an American football running back for the New York Jets of the National Football League (NFL). He was signed by the Seattle Seahawks as an undrafted free agent in 2015. He played college football at Michigan and Central Michigan. Rawls currently holds the Seahawks' record for the most single game rushing yards by a rookie running back (209) and the most rushing yards by an undrafted rookie in his first 6 games (711). He also holds the Seahawks' record for most yards in a postseason game (161), accomplished on January 7, 2017 in the wildcard round versus the Detroit Lions.","sentiment":"neutral"},{"value":"Baghak (, also Romanized as Bāghak) is a village in Karian Rural District, in the Central District of Minab County, Hormozgan Province, Iran. At the 2006 census, its population was 64, in 15 families.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Frank Rist (30 March 1914 &ndash; 8 September 2001) was an English cricketer. He played for Essex between 1934 and 1953.","sentiment":"neutral"},{"value":"\"The Sidewinder\" is a composition by Lee Morgan. It was first recorded for Morgan's Blue Note album of the same name, on December 21, 1963, and has become a jazz standard.","sentiment":"neutral"},{"value":"Sarvash Poshteh (, also Romanized as Sarvāsh Poshteh and Sarvāshposhteh) is a village in Seh Hezar Rural District, Khorramabad District, Tonekabon County, Mazandaran Province, Iran. At the 2006 census, its population was 43, in 10 families.","sentiment":"neutral"},{"value":"The '''women's hammer throw event at the 1999 Summer Universiade''' was held at the Estadio Son Moix in Palma de Mallorca, Spain. The final took place on 9 July.","sentiment":"neutral"},{"value":"The Medal for Defence Operations Abroad () is a military medal of Norway. Established 1 April 2005, the medal currently recognises 30 days of service abroad in a designated operational area with the Norwegian Armed Forces. Participation as part of an international military staff is also creditable, so long as the service is in the area of operations.","sentiment":"neutral"},{"value":"PS-15 (Jacobabad-III) is a constituency of the Provincial Assembly of Sindh.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Zhuazhou (抓周 – literally, \"pick\" and \"anniversary\") is an Asian ritual held at a child's first birthday party, when the child is 2 years old by Chinese reckoning. The parents put various objects before the child. The child's choice is used to forecast his future. This custom is said can be dated back to the Northern and Southern dynasties (420-589). Yan Zhitui in his book Yanshi jiaxun 顏氏家訓 (\"The Family Instructions of Master Yan\") documented a custom that is very similar to Zhuazhou today. The earliest written record of this custom can be trace back to the Song dynasty (960-1279). It is portrayed in a well-known scene in the novel Dream of the Red Chamber. It is known as Doljabi in Korea.","sentiment":"neutral"},{"value":"Atchley is an extinct town in Laclede County, in the U.S. state of Missouri. The community was located about four miles northwest of Lebanon and 1.5 miles west of Missouri Route 5. The Atchley Cemetery lies west of Goodwin Hollow Creek. A post office called Atchley was established in 1902, and remained in operation until 1905. The community has the name of John Eubank Atchley, a pioneer settler.","sentiment":"neutral"},{"value":"Kumari Rukmini (Birth: 19 April 1929 Death: 04 September 2007) is an Indian cine actress and dancer. She has acted in about 100 films in Tamil, Telugu and Hindi languages.","sentiment":"neutral"},{"value":"Meredith Artley is a journalist and editor in chief of CNN.com. She has served as elected president of the Online News Association, and on their board of directors. Prior to joining CNN, she led digital editorial efforts for the Los Angeles Times, International Herald Tribune and The New York Times. She is a graduate of the University of Missouri.","sentiment":"neutral"},{"value":"The Marquesan Dog or Marquesas Islands Dog is an extinct breed of dog from the Marquesas Islands. Similar to other strains of Polynesian dogs, it was introduced to the Marquesas by the ancestors of the Polynesian people during their migrations. Serving as a tribal totems and religious symbols, they were sometimes consumed as meat although less frequently than in other parts of the Pacific because of their scarcity. These native dogs are thought to have become extinct before the arrival of Europeans, who did not record their presence on the islands. Petroglyphic representations of dogs and the archaeological remains of dog bones and burials are the only evidence that the breed ever existed. Modern dog population on the island are the descendants of foreign breeds later reintroduced in the 19th century as companions for European settlers.","sentiment":"neutral"},{"value":"Taganrog Priboy Plant () is a company based in Taganrog, Russia. A leading military sonar equipment producer, the Priboy Plant also produces electronic equipment for civilian use, as well as general consumer goods.","sentiment":"neutral"},{"value":"Oliver in the Garden (published in the USA as Night Cat) is a 2000 picture book by Margaret Beames. It is about a cat called Oliver that chooses to stay outside all night but after a number of adventures decides it is better indoors.","sentiment":"neutral"},{"value":"Pio Sokobalavu is a Fijian rugby league player who represented his country in the 2017 World Cup.","sentiment":"neutral"},{"value":"Lingnan Primary School () is a privately funded primary school at Stubbs Road, Hong Kong, China, founded in 1922. The current principal is Ms. M.N. Chan. Lingnan Primary School Old Student Association is an association associated with Lingnan Primary School. The school only had about 120 students and six classes at the time of closure. The school was quite old too, having existed for over 70 years. The campus was closed in 2013 for rebuilding, although a failure to relocate has resulted in a closure until 2017 (see below).","sentiment":"neutral"},{"value":"Christian McLaughlin (born September 29, 1967 in Houlton, Maine) is a television writer, producer, and author. McLaughlin is a graduate of Radio-Television-Film at the University of Texas. He gained notoriety in his early twenties with the publication of his novels, Glamourpuss and Sex Toys of the Gods.","sentiment":"neutral"},{"value":"This is a list of Carlton Football Club players who have made one or more appearance in the Australian Football League (AFL), known as the Victorian Football League (VFL) until 1990. Carlton were one of the foundation clubs for the inaugural VFL season in 1897.","sentiment":"neutral"},{"value":"The Department of Health () is a department of the Government of Ireland. The Department's mission is to \"support, protect and empower individuals, families and their communities to achieve their full health potential by putting health at the centre of public policy and by leading the development of high quality, equitable and efficient health and personal social services.\" The Department is led by the Minister for Health who is assisted by three Ministers of State. The department attracts much controversy particularly due to the HSE. Brian Cowen, the former Taoiseach referred to it as \"Angola\" clarifying \"just when you've cleared one land mine another goes off\".","sentiment":"neutral"},{"value":"This is a list of packages implementing a platform-independent GUI (PIGUI). These can be used to develop software that can be ported to multiple platforms without changes to its source code.","sentiment":"neutral"},{"value":"Adventure is the first album by the New York City alternative rock band Furslide, released in 1998. It was produced by Nellee Hooper who had worked also with other artists such as Smashing Pumpkins, U2 and Massive Attack.","sentiment":"neutral"},{"value":"A View from the Eiffel tower (Montenegrin: Pogled sa Ajfelovog tornja) is a Montenegrin 2005 drama film directed by Nikola Vukčević in 2005.","sentiment":"neutral"},{"value":"is a railway station on the Rikuu East Line in Mogami, Yamagata, Japan, operated by East Japan Railway Company (JR East).","sentiment":"neutral"},{"value":"Edward George Bayliss (5 January 1918 – 21 November 1989) was an English cricketer: a right-handed batsman who played a single first-class match, for Worcestershire in July 1939. He made a \"pair\" and took no catches. In the 1950s, he played a few times for Worcestershire's Second XI, though with little success. Bayliss was born in Worcester; he died in Aston Fields, Bromsgrove, Worcestershire at the age of 71.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"EastLink TV is the brand for EastLink's community channels that serve Northern Ontario, New Brunswick, Newfoundland and Labrador, Nova Scotia and Prince Edward Island. As of 2009, the company's systems in Western Canada are served by the distinct PersonaTV division. The channels are best known for providing weekly broadcasts of the Quebec Major Junior Hockey League.","sentiment":"neutral"},{"value":"Colonel Sir James Gildea (23 June 1838 &ndash; 6 November 1920) was a British Army Militia officer and philanthropist who founded the Soldiers', Sailors' and Airmen's Families Association. Gildea was born in Kilmaine, County Mayo, Ireland. His father was the Provost of Tuam. He was educated at St Columba's College, Dublin, and Pembroke College, Cambridge. During the Franco-Prussian War he worked for the National Society for Aid to the Sick and Wounded in War and he later raised money for the families of those killed in the Zulu War of 1879 and the Second Afghan War of 1880. In 1885, he founded the Soldiers' and Sailors' Families Association, which became the Soldiers', Sailors' and Airmen's Families Association in 1919, and served as its chairman and treasurer until his death. From 1890 to 1895 he was organising secretary of Queen Victoria's Jubilee Institute for Nurses. He founded the Royal Homes for Officers' Widows and Daughters at Wimbledon in 1899 and was also at one time treasurer of the St. John Ambulance Association. From 1890 to 1898, Gildea commanded the 6th (Militia) Battalion, Royal Warwickshire Regiment. He was appointed Companion of the Order of the Bath (CB) in the 1898 New Year Honours and Commander of the Royal Victorian Order (CVO) in 1901. Knighted in 1902, he was later appointed Knight Commander of the Royal Victorian Order (KCVO), and in the 1920 civilian war honours was appointed Knight Grand Cross of the Order of the British Empire (GBE).","sentiment":"neutral"},{"value":"The Irvine Police Department is the local law enforcement agency of the city of Irvine, California, United States. The department's jurisdiction includes the entire city of Irvine, which covers nearly and a population of over 200,000, as well as the Orange County Great Park. It also supplements the jurisdiction of the University of California, Irvine, Police Department, whose jurisdiction includes the University of California, Irvine campus and surrounding areas of the city.","sentiment":"neutral"},{"value":"Anthurium jaramilloi is a species of plant in the Araceae family. It is endemic to Ecuador. Its natural habitat is subtropical or tropical moist montane forests. It is threatened by habitat loss.","sentiment":"neutral"},{"value":"Sam Avey (February 5, 1895 – August 9, 1962) was an American businessman and sports promoter. Best known as the wrestling promoter of little big men, he is also credited for helping to create the Tulsa wrestling territory later used by the National Wrestling Alliance.","sentiment":"neutral"},{"value":"'HMS Pembroke' was a 74-gun third rate ship of the line of the Royal Navy, launched on 27 June 1812 at Blackwall Yard. Pembroke was in company with Alcmene and on 11 April 1814 when they captured Fortune, Notre Dame de Leusainte, and a settee of unknown name. In 1836 she formed part of an experimental squadron, which were groups of ships sent out in the 1830s and 1840s to test new techniques of ship design, armament, building and propulsion. She was fitted with screw propulsion in 1855, transferred to the Coastguard in 1858, and used as a base ship from 1887. She was renamed HMS Forte as a receiving hulk in 1890, and was eventually sold out of the Navy in 1905.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Roman Catholic Diocese of Tsiroanomandidy () is a suffragan Latin diocese in the Ecclesiastical province of Antananarivo in Madagascar, yet depends on the missionary Roman Congregation for the Evangelization of Peoples. Its cathedral episcopal see is the (Marian) Cathédrale Notre Dame du Bon Remède, in Tsiroanomandidy, Antananarivo Province.","sentiment":"neutral"},{"value":"The Jacaré River is a river of Bahia state in eastern Brazil. It is a tributary of the São Francisco River. The river basin includes part of the 46000 ha Morro do Chapéu State Park, created in 1998.","sentiment":"neutral"},{"value":"Tsai Shengbai (Traditional Chinese 蔡聲白: Simplified Chinese 蔡声白 Pinyin: Cài Shengbái); also known as: Tsai Hsiung (Chinese 蔡雄; Pinyin: Cài Xióng), (27 September 1894 – 15 April 1977) was a pioneering Chinese industrialist. During 1915 to 1919, Tsai Shengbai studied at Lehigh University. In the initial phase of Chinese industrial expansion, until the early 1950s, Tsai was at the forefront in the development of modern silk manufacturing industry in China. Under Tsai’s helm, Mayar Silk Mills, a premier Shanghai silk manufacturer, used its prowess in technologies, marketing and management to reach a dominant position, and Tsai became an icon in early Chinese industrial circles. In 1930s, Tsai played a lead role in the National Products Movement (國貨運動) to defend domestic industries from foreign dumping in China, protecting Chinese industrial and economic development in its infancy. He also spearheaded business groups and liaison agencies which connected domestic banks and manufacturers, strengthening domestic industries, and organized and promoted numerous domestic products exhibitions. Following the Japanese invasion of Shanghai in August 1937, Tsai helped to coordinate industrial retreat from the coastal region. Mayar loaded its plant and equipment on twelve ships bound for Hong Kong, Guangzhou, and Chongqing. During World War II, Mayar continued to expand its manufacturing to include northern China, as well as to build nationwide sales and marketing networks. As the war ended in August 1945, Mayar had now been distributed nationwide. In spite of difficulties during the war, Mayar flourished and found opportunities for expansion. Its market valuation skyrocketed. Tsai then went abroad to conduct market studies and to establish offices in New York, Buenos Aires, and as well in Bangkok and Singapore. Following the founding of the People's Republic of China in October 1949, Tsai continued his cooperation with the new government. The Korean War broke out a year later. The U.S. and its allies’ economic sanction against Mainland China sealed Mayar’s fate. Facing the sanction together with industrial nationalization in China, Tsai retreated and retired to Hong Kong. Nevertheless, his legacy of industrial ambition and entrepreneurial zest has continued in his family by Yang Yuan-loong and Marjorie Yang Mun-tak who have since built up a world-class textile company, Esquel Group.","sentiment":"neutral"},{"value":"Bulbophyllum stictanthum is a species of orchid in the genus Bulbophyllum.","sentiment":"neutral"},{"value":"KTAI (91.1FM) is a radio station licensed to Kingsville, Texas, United States, the station serves the Kingsville-Alice-Falfurrias area. The station is currently owned by Texas A&M University-Kingsville.","sentiment":"neutral"},{"value":"Eddie Shaw (March 20, 1937 &ndash; January 29, 2018) was an American Chicago blues tenor saxophonist, arranger and bandleader. He led Howlin' Wolf's band, the Wolf Gang, from 1972, both before Wolf's death in 1976 and subsequently.","sentiment":"neutral"},{"value":"Zeboudja District is a district of Chlef Province, Algeria.","sentiment":"neutral"},{"value":"WJOL 1340 AM is a radio station broadcasting a news talk/sports format. Licensed to Joliet, Illinois, United States, the station is currently owned by Alpha Media, through licensee Alpha Media Licensee LLC. WJOL carries a variety of local programming, as well as nationally syndicated shows such as Laura Ingraham, The Huckabee Report, Dave Ramsey, and Doug Stephan.","sentiment":"neutral"},{"value":"Timur Vladimirovich Sokolov (; born 2 June 1983) is a Russian professional footballer. He last played for FC Taganrog.","sentiment":"neutral"},{"value":"Coleophora kaszabi is a moth of the Coleophoridae family. It is found in Mongolia. The larvae feed on Caragana pygmaea and Caragana bungei. They feed on the leaves of their host plant.","sentiment":"neutral"},{"value":"The PBA on ESPN 5 (formerly known as the PBA on AKTV and PBA on Sports5) is the presentation of Philippine Basketball Association basketball games which started in the 2011-12 season. Telecasts are produced by ESPN 5 (formerly Sports5), the sports division of TV5 Network Inc., and aired through The 5 Network and simulcasted through livestreaming at ESPN5's official website. Also, there is a separate coverage in English commentary on PBA Rush starting July 15, 2016. TV5, which was formerly known as the Associated Broadcasting Company (ABC), previously handled the coverage of the games from 2004 to 2008.","sentiment":"neutral"},{"value":"Qushchi (; also Romanized as Qūshchī; also known as Ghoshchi, Gūchi, and Kushi) is a city and capital of Anzal District, in Urmia County, West Azerbaijan Province, Iran. At the 2006 census, its population was 2,832, in 828 families.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Kurt is a village in the District of Bartın, Bartın Province, Turkey. As of 2010 it had a population of 707 people.","sentiment":"neutral"},{"value":"Carolyn Jane Campbell, commonly known as Jane Campbell, (born February 17, 1995) is an American soccer player who plays in the goalkeeper position. She has represented the United States on the under-23 and under-17 national teams. In January 2013 at age 17, Campbell became the youngest goalkeeper ever called to a national training camp for the senior United States women's national soccer team.","sentiment":"neutral"},{"value":"Hekmatabad () may refer to:","sentiment":"neutral"},{"value":"Charkheh Bayan (, also Romanized as Charkheh Bayān, Charkheh Beyān, Charkheh Biyān, and Charkheh-ye Bayān) is a village in Quri Chay Rural District, in the Central District of Dehgolan County, Kurdistan Province, Iran. At the 2006 census, its population was 137, in 36 families.","sentiment":"neutral"},{"value":"The 2014 Danish Figure Skating Championships () were the Danish Figure Skating Championships of the 2013-2014 figure skating season. Skaters competed in the disciplines of men's singles, ladies singles and ice dancing on the levels of Senior, Junior, Novice, and the pre-Novice levels of Debs, Springs, and Cubs for the title of national champion of Denmark. The results of this competition were used to choose the teams to the 2014 Winter Olympic Games, the 2014 World Figure Skating Championships, the 2014 World Junior Figure Skating Championships, the 2013 European Figure Skating Championships, and the 2014 Nordic Figure Skating Championships. The competition was held in Herlev from December 6 through December 8, 2013.","sentiment":"neutral"},{"value":"The Southern Māori by-election of 1967 was a by-election for the electorate of Southern Maori on 11 March 1967 during the 35th New Zealand Parliament. The by-election resulted from the death of the previous member Sir Eruera Tirikatene on 11 January 1967. The by-election was won by his daughter Whetu Tirikatene (later Whetu Tirikatene-Sullivan), also of the Labour Party.","sentiment":"neutral"},{"value":"Koeberg Commando was a light infantry regiment of the South African Army. It formed part of the South African Army Infantry Formation as well as the South African Territorial Reserve.","sentiment":"neutral"},{"value":"California Senate Bill 277 (SB277) is a California law which removes personal belief exemptions to vaccination requirements for entry to private or public elementary or secondary schools in California, as well as child day care centers. It was passed in the California State Senate in June 2015 and signed into law by Governor Jerry Brown on June 30, 2015. The bill was prompted by the 2014 Disneyland measles outbreak and historically low levels of vaccination in some California schools, with some areas showing personal belief exemptions exceeding 20%. The bill was supported by the California Medical Association. Opposition to the bill, albeit from \"a tiny minority\", has been characterized as \"possibly the most strident outpouring of political dissent in recent memory\". Opponents to the bill made comparisons to Nazi Germany and death threats were reported against Senators Richard Pan and Ben Allen, the Bill's co-authors. On April 28, 2015 University of California, Hastings College of the Law professor Dorit Rubinstein Reiss gave her testimony on SB 277 before the California Senate Judiciary Committee. In her testimony, she stated that the legislature had leeway to require school immunization, citing the U.S Supreme Court cases Zucht v. King (1922) and Prince v. Massachusetts (1944). She also rejected the need of non-medical exemptions and said the bill did not violate the right to education.","sentiment":"neutral"},{"value":"To the Fore () is a 2015 Hong Kong-Chinese sports drama film filmed in Taiwan and other countries (including China, Korea, Mongolia and Switzerland ), directed by Dante Lam, and starring Eddie Peng, Shawn Dou, Choi Siwon and Wang Luodan. The film was released on August 6, 2015 in Hong Kong and Singapore, and August 7, 2015 in Taiwan, China and the United States. The film was selected as the Hong Kong entry for the Best Foreign Language Film at the 88th Academy Awards but it was neither shortlisted nor nominated.","sentiment":"neutral"},{"value":"Dr. Philip E. Sartwell (1908–1999) was a noted epidemiologist and professor at the Johns Hopkins School of Hygiene and Public Health.","sentiment":"neutral"},{"value":"Round Lake is a natural lake in South Dakota, in the United States. Round Lake received its name on account of its round outline.","sentiment":"neutral"},{"value":"The '''2016–17 Washington Huskies women's basketball team''' represented University of Washington during the 2016–17 NCAA Division I women's basketball season. The Huskies, led by fourth year head coach Mike Neighbors, played their home games at Alaska Airlines Arena and are a members of the Pac-12 Conference. In the final regular season game for the Huskies on February 25, 2017, Kelsey Plum scored a Pac-12 record 57 points in an 84–77 win over Utah to set NCAA Division I women's basketball career scoring record. They finished the season 29–6, 15–3 in Pac-12 play to finish in a tie for second place. They were upset by the 10 seed Oregon in the quarterfinals of Pac-12 Women's Tournament. They received an at-large bid of the NCAA Women's Tournament where they defeated Montana State and Oklahoma in the first and second rounds before losing to Mississippi State in the sweet sixteen. With 29 wins in the regular season, the most wins in school history. On April 3, Mike Neighbors resigned from Washington to accept the head coaching job at Arkansas. He finished with a four-year record of 98–41.","sentiment":"neutral"},{"value":"Otsego Center is an unincorporated community in Otsego Township, Steuben County, in the U.S. state of Indiana.","sentiment":"neutral"},{"value":"Toni Anastasovski (, born 11 July 1969 ) is a retired Macedonian football midfielder.","sentiment":"neutral"},{"value":"Zoysia japonica (commonly known as Korean lawngrass, zoysiagrass or Japanese lawngrass) is a species of creeping, mat-forming, short perennial grass that grows by both rhizomes and stolons. It is native to the coastal grasslands of southeast Asia and Indonesia. The United States was first introduced to ''Z. japonica'' in 1895. It received its first import from the Chinese region of Manchuria. Today, ''Z. japonica'' has become one of the most widely used species of turfgrass in the United States, serving as a close alternative to bermudagrass.","sentiment":"neutral"},{"value":"Severe Tropical Cyclone Debbie in 2017 was the strongest tropical cyclone in the Australian region since Quang in 2015, and was branded as the most dangerous cyclone to impact Queensland since Yasi in 2011. Forming as a tropical low on 23 March, the low gradually intensified to a named tropical cyclone on 26 March. After steadily strengthening offshore to a Category 4 system, Debbie eventually made landfall near Airlie Beach, just north of Proserpine, at around 12:40 AEST on 28 March. Afterwards, Debbie rapidly weakened into a tropical low by late 28 March, but continued to travel south, causing significant damage and flooding in the populous areas of South East Queensland and Northern Rivers. In total, the storm caused A$3.5 billion (US$2.67 billion) in damage and fourteen deaths across Australia, primarily as a result of extreme flooding. This makes Debbie the deadliest cyclone to hit Australia since Cyclone Tracy in 1974.","sentiment":"neutral"},{"value":"María Justa de Jesús (January 6, 1667 - 1723) was a Spanish Franciscan nun and mystic.","sentiment":"neutral"},{"value":"TVN Fabula is a Polish TV channel launched April 16, 2015. The channel assigns series of TVN, movie trailers, foreign series and own productions. It also broadcasts programs on culture, showbiz and talk show with actors. The channel is broadcast in HDTV (1080i). The viewver has the option to watch movies with a Polish voice over or with original soundtrack and Polish subtitles. The station broadcasts daily binge-watching series, meaning several episodes of one series in a row.","sentiment":"neutral"},{"value":"David Bonner-Smith (19 May 1890 – 10 December 1950), historian of the Royal Navy, served as Admiralty Librarian from March 1932 until May 1950.","sentiment":"neutral"},{"value":"The Petuelpark is a 7.4 hectare park between Schwabing and Milbertshofen-Am Hart in Munich.","sentiment":"neutral"},{"value":"Throckley is a village, located approximately 7 mi west of Newcastle upon Tyne, in North East England. Hadrian's Wall passes through the village, its course traced by the village's main road, Hexham Road. Throckley was a colliery village, being adjacent to Throckley Colliery; although with the decline in the coal-mining industry the village is becoming urbanized, like many of its kind. One of Throckley's more notable residents was William Brown, who was a consulting engineer in the 18th century, and part owner of Throckley Colliery at the time, responsible for the construction of many colliery waggonways throughout the North East of England. Throckley Has Neighboring Villages like Newburn and Heddon-on the wall. There are quite a few farms around the area, And New Buildings Are Coming At the bottom of the village on Newburn Road (A6085). The Village has an old street with Terraced houses from 1901. Most of them are now Sainsbury's And Mount Plesant Court. Throckley also offers a supermarket, car shop, a range of hair salons, pubs, 3 care homes for the elderly, two churches, a solarium, butcher, funeral parlour, working men's club, an optometrist, medical surgery, a range of newsagents, a chemist, a Masonic hall and one school ( Throckley Primary School). Throckley's economy is also boosted by the presence of an industrial estate which is home to Throckley Brickworks and Warmseal Windows, two of its many businesses.","sentiment":"neutral"},{"value":"The Port of Anchorage (POA) is a deep-water port located in Anchorage, Alaska with 3 bulk carrier berths, two petroleum berths, and one barge berth. It is an enterprise department of the Municipality of Anchorage. As such, the Port is distinguished from other types of municipal departments largely because it generates enough revenue to support its operations without being a burden to Anchorage property tax payers, and it also pays a fee-in-lieu of taxes to help run city government. The POA provides critical transportation infrastructure to the citizens of Anchorage and to a majority of the citizens of the State of Alaska both within and beyond the Railbelt. Seventy-four percent of all the waterborne freight and ninety-five percent of the refined petroleum products entering the state through Southcentral Alaska ports is shipped through the Port of Anchorage. This includes 100 percent of the jet fuel supplied to Joint Base Elmendorf-Richardson and approximately 66 percent of the jet fuel for Ted Stevens Anchorage International Airport. The Port Director is appointed by the Mayor and reports to the Municipal Manager. There is a nine-person Commission, also appointed by the Mayor, responsible for promulgating the Port’s terminal tariff. Despite its enterprise distinction, the Port acts as a standard municipal department with the Anchorage Assembly approving its annual budget, contracts, tariffs, and leases. Additionally, needed legal, financial and other day-to-day support are provided, for a fee, by the appropriate general government departments acting as an extension of the Port’s staff. All Port operating activities are subject to municipal code.","sentiment":"neutral"},{"value":"A cooperative database is a type of database that holds information on customers and their transactions. Many companies will contribute information to a database in return for aggregate information on the customers other companies have provided. Such databases are used for promotional mailings, credit card fraud detection and fighting E-mail spam. Alternatively, the term \"cooperative database\" can be used to describe database systems that incorporate techniques to aid users beyond returning direct answers. Such databases can, for example, give explanations as to why a query returns no or few results, detect and report some user misconception suggested by the query, provide justifications for returned answers, or relax query attributes to find \"close\" but non-precise answers. The fundamental goal is to extend databases towards reflecting the cooperative principle, and in particular, to avoid misleading users by omission of pertinent, contextual detail.","sentiment":"neutral"},{"value":"\"Prehistoric Ice Man\" is the eighteenth and final episode in the second season of the American animated television series South Park. The 31st episode of the series overall, it originally aired on Comedy Central in the United States on January 20, 1999. The episode was written by series co-creator Trey Parker, along with Nancy M. Pimental, and directed by Eric Stough.","sentiment":"neutral"},{"value":"\"The Arms of Orion\" is a slow, romantic duet written and performed by Prince and Sheena Easton from the 1989 Batman soundtrack, the album's third single. \"The Arms of Orion\" is a ballad that is accompanied mainly by the piano. Synthesizers also play a strong role throughout the song, programmed to emulate a string section. The track also uses a subdued drum machine loop, and samples of rain and thunder. The lyrics allude to the constellation of Orion. Prince had to surrender all publishing rights to the songs on the Batman album including \"The Arms of Orion\" to Warner Bros. as part of the deal to compose, perform, and produce the soundtrack.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Republican Platform () is a political party in Ukraine. It was the first registered political party in Ukraine, created on November 5, 1990 by the Ministry of Justice of UkrSSR. RP was founded earlier that year in place of the Ukrainian Helsinki Group in April 1990.","sentiment":"neutral"},{"value":"A heat recovery steam generator (HRSG) is an energy recovery heat exchanger that recovers heat from a hot gas stream. It produces steam that can be used in a process (cogeneration) or used to drive a steam turbine (combined cycle).","sentiment":"neutral"},{"value":"Groupe Bruxelles Lambert (GBL), is a Belgian holding company invested in various sectors within companies that are leaders in their market and in which it can play an active role as a professional shareholder over the long term. In the last few years, the holding largely divested its stakes in the energy sector to turn to sustainable growth company focused on consumer goods or services. The firm is directed by Ian Gallienne and Gérard Lamarche, Co-CEOs. History Since 2012, GBL divested more and more its stakes in Total and Engie. These two companies in the energy sector that constituted 41.5% of the value of GBL in 2011, only represented 4.2% of the portfolio on 31 March 2017. Simultaneously, GBL expanded into new business segments by acquiring stakes in SGS, Umicore, adidas, Ontex, Burberry and Parques Reunidos. GBL primarily invests is listed companies. Strategic investments represents the majority of assets (Imerys, LafargeHolcim, adidas, SGS, Pernod Ricard, Umicore, Total) to which are added Incubator investments (Ontex, Burberry and Parques Reunidos) and Sienna Capital (Alternative Investments). Portfolio at 31/03/2017","sentiment":"neutral"},{"value":"Kwai Chung Sports Ground (traditional chinese: 葵涌運動場) is one of the major sports grounds in the Kwai Tsing District, located in Kwai Fong, Hong Kong. It was built in 1979. It provides facilities for track and field and football. It is the first such ground constructed with tartan track in the district. It has a covered grandstand. It is alongside Hing Fong Road, opposite to the Metroplaza. The sports ground is mainly used for school sports days and Hong Kong Second Division League games.","sentiment":"neutral"},{"value":"The Twintech International University College of Technology, or Twintech for short, is a private publicly funded university college in Malaysia. The main campus is in Bandar Sri Damansara, Petaling District, Selangor. Twintech International University College of Technology, formerly known as L&G-Twintech Institute of Technology, is a private institution of higher learning licensed by the Ministry of Education. The university college is owned and managed by Twintech Holding Sdn. Bhd. The university was founded to provide training in the fields of Architecture & Built Environment, Business & Finance, Computer Science & Multimedia, Engineering & Industrial Technology, Biotechnology, Nursing & Health Science, Optometry, Education, Music & Performing Art. Twintech started from a modest, rented premises in Setapak. Presently, it has three campuses at Bandar Sri Damansara, Kota Kinabalu, and Kota Bharu with facilities and amenities, including computing suites, engineering laboratories, architectural studios, and biotechnology laboratories. Twintech has around 4,000 students studying local and overseas twinning programmes. Approximately 150 local and overseas full-time lecturers support the academic programmes at Twintech. All programmes will be awarded internally; some will be quality-controlled by universities from United Kingdom and local universities. The university offers programme such B. Optometry (Hons), B. Nursing, B. Biotechnology and more. Over 61 programmes are under approval status, another 42 programmes are within provisional status and 24 programmes are fully accredited status with the MQA (Malaysian Qualifications Agency). Bandar Sri Damansara is the main campus. The main campus is home for seven faculties: Engineering & Industrial Technology, Architecture & Build Environment, Nursing & Health Sciences, Computer Science & Multimedia, Education, Music & Performing Art. In the same location, there are Wisma Twintech home two faculties: Faculty of Optometry and Faculty of Biotechnology.","sentiment":"neutral"},{"value":"The Battle of North Borneo took place during the Second World War between Allied and Japanese forces. Part of the wider Borneo campaign of the Pacific War, it was fought between 10 June and 15 August 1945 in North Borneo (later known as Sabah). The battle involved a series of amphibious landings by Australian forces on various points on the mainland around Brunei Bay and upon islands situated around the bay. Japanese opposition to the landings was sporadic initially, although as the campaign progressed a number of considerable clashes occurred and both sides suffered relatively significant casualties. Ultimately, however, the Australians were successful in seizing control of the region, although to a large extent the strategic gains that possession of North Borneo provided the Allies with were ultimately negated by the sudden conclusion of the war in August 1945.","sentiment":"neutral"},{"value":"The Knysna warbler or Knysna scrub warbler (Bradypterus sylvaticus) is a very shy and cryptic warbler, endemic to the coastal regions of South Africa. Its population is small and probably declining, due to natural and artificial fragmentation of its habitat, and limited dispersal and reproductive ability.","sentiment":"neutral"},{"value":"\"Dicknail\" is a song by American alternative rock band Hole, written by vocalist/guitarist Courtney Love and lead guitarist Eric Erlandson. The song was released by Sub Pop Records as the band's second single in February 1991 on 7\" vinyl. The song was recorded in November 1990 at the band's second studio session, with production by Michael James.\"Dicknail\" has been noted for its disturbing lyrics that allude to themes of child molestation, rape and incest. Love referred to the song as an \"anti-misogynism anthem\". The single's cover artwork features a prepubescent Love lying naked in a bathtub with the band logo superimposed over the photo.","sentiment":"neutral"},{"value":"Orphans of the Storm is a 1921 silent drama film by D. W. Griffith set in late-18th-century France, before and during the French Revolution. The last Griffith film to feature Lillian and Dorothy Gish, it is often considered Griffith's last major commercial success, after box-office hits such as The Birth of a Nation, Intolerance, and Broken Blossoms. Like his earlier films, Griffith used historical events to comment on contemporary events, in this case the French Revolution to warn about the rise of Bolshevism. The film is about class conflict and a plea for inter-class understanding and against destructive hatred. At one point, in front of the Committee of Public Safety, a main character pleads, \"Yes I am an aristocrat, but a friend of the people.\" The film is based on the 1874 French play Les Deux Orphelines by Adolphe d'Ennery and Eugène Cormon, which had been adapted for the American stage by N. Hart Jackson and Albert Marshman Palmer as The Two Orphans, premiering at Marshman Palmer's Union Square Theatre (58 E. 14th St.) in New York City in December 1874 with Kate Claxton as Louise. It had been filmed in the United States twice before Griffith did his film: in 1911 by Otis Turner and in 1915 by Herbert Brenon (the lost Theda Bara film The Two Orphans). The play had also been filmed twice in France in 1910: by Albert Capellani and by Georges Monca.","sentiment":"neutral"},{"value":"The Bristol and Avon Association Football League is a football competition based in England. In July 2011 the league expanded to two divisions, the Premier Division and Division One, but has since contracted back to just one division. It sits at level 21 of the English football league system, making it one of the lowest level leagues in the football pyramid. It is a feeder to the Bristol and District League and is affiliated to the Somerset County FA and Gloucestershire FA. In the 2015–16 season, Little Stoke United were the league champions.","sentiment":"neutral"},{"value":"Yavapai College is a community college located in Yavapai County, Arizona. The main campus is in Prescott, with locations in Clarkdale, Prescott Valley, Chino Valley, and Sedona.","sentiment":"neutral"},{"value":"Frank Rost (born 30 June 1973 in Karl-Marx-Stadt) is a retired German footballer who last played as a goalkeeper for New York Red Bulls in Major League Soccer. He comes from a sporting family background; his father Peter won a gold medal at the 1980 Olympic Games in handball, and his mother Christina, also a handball player, won the silver at the 1976 Summer Olympics and bronze at the 1980 Games.","sentiment":"neutral"},{"value":"Street Hop is the fourth studio album by American rapper Royce da 5'9\", released in the United States on October 20, 2009, on One Records. It is the follow-up to his previous album ''Independent's Day (2005). At the release of Success Is Certain (August 9, 2011), Street Hop'' sold approximately 24,000 units in the United States via HitsDailyDouble.","sentiment":"neutral"},{"value":"Stephen Lodge may refer to:","sentiment":"neutral"},{"value":"Erastus of Scepsis (; ) and his brother Coriscus were students of Plato. He was also a friend of Aristotle. Scepsis is located about fifty kilometers from Assos in Asia Minor, to which Aristotle and Xenocrates traveled after Plato's death.","sentiment":"neutral"},{"value":"Pleione (from the Greek Πληιόνη or Πλειόνη ) was an Oceanid nymph in Greek mythology.","sentiment":"neutral"},{"value":"Chaetonema is a genus of green algae in the family Aphanochaetaceae.","sentiment":"neutral"},{"value":"Ender Alkan (born January 2, 1977 in Zara, Sivas Province) is a Turkish football coach and former footballer, who currently is working as assistant manager for Çaykur Rizespor reserves. He played attacking midfielder. Standing at 181 cm. He plays for Zeytinburnuspor. He has played for the Turkey under-21 team. He has previously played for Kartalspor, Bursaspor, Denizlispor, Diyarbakırspor, Kasımpaşa SK.","sentiment":"neutral"},{"value":"Saillat-sur-Vienne (;, locally ) is a commune in the Haute-Vienne department in the Nouvelle-Aquitaine region in west-central France. Because of how the town's name is pronounced in its native tongue:, Saillat was formerly known as Chaillac. Inhabitants are known as Saillatais.","sentiment":"neutral"},{"value":"The Society of the Covenant of the Free Welsh (Welsh: Cymdeithas Cyfamod y Cymry Rhydd) was established in 1987 because of unhappiness with the level of Plaid Cymru's commitment to independence for Wales. They achieved publicity by producing their own Welsh passports.","sentiment":"neutral"},{"value":"Edward Ralph May (May 10, 1819 &ndash; August 2, 1852) was an American lawyer and politician. He was the only delegate to the Indiana Constitutional Convention of 1850 to cast a vote in favor of permitting African American suffrage.","sentiment":"neutral"},{"value":"Kuczyn is a village in the administrative district of Gmina Mońki, within Mońki County, Podlaskie Voivodeship, in north-eastern Poland. It lies approximately south of Mońki and  north-west of the regional capital Białystok.","sentiment":"neutral"},{"value":"Miłonice is a village in the administrative district of Gmina Krośniewice, within Kutno County, Łódź Voivodeship, in central Poland. It lies approximately southwest of Krośniewice,  west of Kutno, and  northwest of the regional capital Łódź.","sentiment":"neutral"},{"value":"Francisco Parra Capó (20 December 1871 - ca. 1945) was a Puerto Rican attorney, politician, and Mayor of Ponce, Puerto Rico, from 1921 to 1923.","sentiment":"neutral"},{"value":"State Department: File 649 is a 1949 film noir Cinecolor American film directed by Sam Newfield (using the pseudonym \"Peter Stewart\"). The film is also known as Assignment in China in the United Kingdom.","sentiment":"neutral"},{"value":"The Douglass Township Community Building is a community recreational auditorium and sports facility constructed in 1936, in Douglass, Kansas. It was designed by architect J. Hamilton. It was added to the National Register of Historic Places in 1995.","sentiment":"neutral"},{"value":"A constitutional referendum was held in Venezuela on 15 December 1999. Voters were asked whether they approved of the new constitution drawn up by the Constitutional Assembly elected earlier in the year. The question was: It was approved by 71.8% of voters, although turnout was only 44.4%.","sentiment":"neutral"},{"value":"'''Atah Hu Adonai L'Vadecha''' (, \"You alone are the Lord\") is a series of verses recited during Shacharit, the morning prayers of Judaism, in pesukei dezimra. It is composed of verses 6-11 in Chapter 9 of Nechemiah. The recitation of these verses was introduced in the 13th century by Rabbi Meir of Rothenburg. The custom to recite these verses, along with Vayivarech David (from Chronicles) prior to the Song of the sea is to recall miracles brought on by God at the Red Sea. In most siddurim, this prayer appears as two separate paragraphs. What is interesting about this division is not the mere division, but that the split occurs in the middle of the third verse (Nechemiah 9:8). This is signifying Abraham's change of name from Abram to Abraham, elevating his status from the father of Aram to the father of a multitude of nations.","sentiment":"neutral"},{"value":"Forkhead box I1 is a protein that in humans is encoded by the FOXI1 gene. This gene belongs to the forkhead family of transcription factors which is characterized by a distinct forkhead domain. The specific function of this gene has not yet been determined; however, it is possible that this gene plays an important role in the development of the cochlea and vestibulum, as well as embryogenesis. wo transcript variants encoding different isoforms have been found for this gene.","sentiment":"neutral"},{"value":"GC Motorsports International (formerly Go Canada Racing) was a NASCAR racing team based in Ontario, Canada, owned by Canadian businessman Steve Meehan. Meehan founded GCMI in the spring of 2011, the result of his desire to bring together his interest in racing with his talent for business. The team was formed when Meehan bought the No. 27 NASCAR Nationwide Series team that had previously competed under both the names Brewco Motorsports and Baker Curb Racing. In 2012, GC Motorsports International partnered with Dave Jacombs Racing to launch a two-car effort in the NASCAR Canadian Tire Series and form a subsidiary team GC Motorsports Canada.","sentiment":"neutral"},{"value":"Cryonax is a wicked archomental, the Prince of Evil Cold Creatures, in the Dungeons & Dragons fantasy role-playing game. His symbol is either a blue-white circle within a square or a silver snowflake.","sentiment":"neutral"},{"value":"miR-214 is a vertebrate-specific family of microRNA precursors. The ~22 nucleotide mature miRNA sequence is excised from the precursor hairpin by the enzyme Dicer. This sequence then associates with RISC which effects RNA interference.","sentiment":"neutral"},{"value":"'HMS Tiger' was a steam frigate of the British Royal Navy launched in 1849, which was lost in 1854 after grounding near Odessa during the Crimean War.","sentiment":"neutral"},{"value":"The Chamberlain mine is a mine located in the north of the United States in South Dakota. Chamberlain represents one of the largest manganese reserves in the United States having estimated reserves of 2 billion tonnes of manganese ore grading 0.6% manganese metal.","sentiment":"neutral"},{"value":"'''1943 Országos Bajnokság I (men's water polo)''' was the 37th water polo championship in Hungary. There were eleven teams who played one-round match for the title.","sentiment":"neutral"},{"value":"Distant Lands (Dalniye Strany, Дальние страны) is a 1932 novel by the Soviet children's author Arkady Gaidar.","sentiment":"neutral"},{"value":"Yuken Europe is an advanced manufacturing and hydraulic technology company based in the Speke area of Liverpool, on Merseyside, in the United Kingdom. It serves markets in the UK, Europe and Africa. It was founded as Yuken UK in 1979 and is wholly owned by the global Japanese group, Yuken Kogyo, whose history dates back as far as 1928. It has affiliated companies in Hong Kong, three in China, Taiwan, South Korea, Thailand and India. After its formation in 1979, Yuken UK acted solely as an assembler and distributor of hydraulic pumps, controls and valves which had been shipped in from the parent company in Japan. It continued performing this function until 2004 when it began designing bespoke hydraulic products and technology for customers. Current general manager Mannie Saunders, who has been in the post since 2000, started with the company in 1981 as an apprentice after reading business studies at the then Liverpool Polytechnic.","sentiment":"neutral"},{"value":"Strata is a puzzle game developed by Minneapolis-based developer Graveck and initially released on September 12, 2013. It was accepted for inclusion on Steam via Steam Greenlight on May 29, 2014.","sentiment":"neutral"},{"value":"A sailor sandwich is a hot meat and cheese sandwich popular in Richmond, Virginia area restaurants. Its core ingredients are hot pastrami, grilled knackwurst, melted Swiss cheese and hot mustard on rye bread.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Scottsburg is an unincorporated community in McDonough County, Illinois, United States.","sentiment":"neutral"},{"value":"Pachypus is a genus of dung beetle in the family Scarabaeidae.","sentiment":"neutral"},{"value":"Kung Fu Vs. Yoga is a 1979 martial arts comedy film directed by Chan Chuen and starring Chin Yuet Sang, Alan Chui Chung-San and Michelle Yim.","sentiment":"neutral"},{"value":"Glenlyon is a locality in the Southern Downs Region, Queensland, Australia.","sentiment":"neutral"},{"value":"Gideon v. Wainwright,, is a landmark case in United States Supreme Court history. In it, the Supreme Court unanimously ruled that states are required under the Sixth Amendment to the U.S. Constitution to provide an attorney to defendants in criminal cases who are unable to afford their own attorneys. The case extended the right to counsel, which had been found under the Fifth and Sixth Amendments to impose requirements on the federal government, by imposing those requirements upon the states as well.","sentiment":"neutral"},{"value":"This list of Iraqis includes people who were born in Iraq and people who are of Iraqi ancestry, who are significantly notable for their life and/or work.","sentiment":"neutral"},{"value":"Agrafa () is a mountainous region in Evrytania and Karditsa regional units in mainland Greece, consisting mainly of small villages. It is the southernmost part of the Pindus range. There is also a municipality with the same name, the Municipality of Agrafa, but it covers only a small percentage of the area.","sentiment":"neutral"},{"value":"The Joint Special Operations Command (JSOC) is a component command of the United States Special Operations Command (USSOCOM) and is charged to study special operations requirements and techniques to ensure interoperability and equipment standardization; to plan and conduct special operations exercises and training; to develop joint special operations tactics; and to execute special operations missions worldwide. It was established in 1980 on recommendation of Colonel Charlie Beckwith, in the aftermath of the failure of Operation Eagle Claw. It is located at Pope Field (Fort Bragg, North Carolina).","sentiment":"neutral"},{"value":"John Murray v. United Kingdom was a legal case heard by the European Court of Human Rights in 1996 regarding the right to silence in the United Kingdom, especially the legality of the reduction in the right so as to allow for adverse inferences to be made. John Murray was one of eight people arrested on January 7, 1990 in Belfast, Northern Ireland under the Prevention of Terrorism (Temporary Provisions) Act 1989, he was cautioned as specified in the Criminal Evidence (Northern Ireland) Order 1988. Following his arrest and over twelve interviews at Castlereagh, totaling over twenty-one hours in the next two days, Mr Murray refused to answer any questions despite being warned each time that \"a court might draw such [common sense] inference[s] as appeared proper from his failure or refusal to do so.\" At the trial in May 1991 before the Lord Chief Justice of Northern Ireland, sitting without a jury, Mr Murray chose not to give evidence. As part of his decision the judge drew adverse inferences against the defendant under Articles 4 and 6 of the 1988 Order. Mr Murray was found guilty of aiding and abetting the false imprisonment of a police informer and sentenced to eight years' imprisonment. Mr Murray appealed to the Court of Appeal in Northern Ireland and lost on July 7, 1992. He had applied to the Commission in 1991, the case was referred to the ECtHR in 1994, heard on June 20, 1995 and the Court gave its opinion on February 8, 1996. Several groups filed written submissions including the Committee on the Administration of Justice, Amnesty International and the Northern Ireland Standing Advisory Commission on Human Rights. Mr Murray complained that his rights under the European Convention on Human Rights had been breached, notably his right to silence during questioning and at trial, that the inferences from his silence were an integral part of the decision to find him guilty, the lack of access to a lawyer at the beginning of his detention and the different rights under the law in England and Northern Ireland because of the Northern Ireland (Emergency Provisions) Act. In the Convention these complaints refer to [[Convention for the Protection of Human Rights and Fundamental Freedoms#Article 6 - fair trial|Article 6 paragraphs 1, 2, and 3c]] and also [[Convention for the Protection of Human Rights and Fundamental Freedoms#Article 14 - discrimination|Article 14]]. The Commission found the reductions to the right of silence were not in breach of Article 6, the right was not absolute. The Court decided thus as Mr Murray was able to remain silent and this was not a criminal offence or contempt of court. Also that the inferences could not be regarded as unfair given the presence of sufficient safeguards, the repeated warnings given during the interviews, the prima facie evidence against the accused and Mr Murray's refusal to provide any explanation, and that the inferences were not a significant part of his conviction. His lack of early access to a lawyer was incompatible with the concept of fairness as it had placed the accused in a situation where his rights might be irretrievably prejudiced. Mr Murray was awarded £15,000 towards his costs and expenses. The courts decision were by majority - 14-5 in regard of no breach of Article 6-1 and 6-2, 12-7 in regard of a violation of 6-1 with 6-3c, and unanimously that it is not necessary to examine the applicant's complaint of a violation of 6-1 and 14.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Suffolk County Vanderbilt Museum is located in Centerport on the North Shore of Long Island in Suffolk County, New York, USA. Named for William K. Vanderbilt II (1878–1944), it is located on his former estate, Eagle's Nest.","sentiment":"neutral"},{"value":"Urge was an online music distribution service run by MTV Networks. Urge was integrated into Windows Media Player 11. Urge was opened on May 17, 2006. Downloaded files came with restrictions on their use, enforced by Windows Media DRM, Microsoft's digital rights management. Urge featured the music programming of MTV, CMT, and VH1 and provided editorial content for the online music service. Urge charged 99¢ a track, or $9.95/month for a subscription. An optional $14.95/month to-go subscription was available for those with PlaysForSure devices. As of May 2008, Urge was not compatible with Microsoft's Zune or Apple's iPod, although the first-generation Zune Marketplace was based on Urge, and had many similarities. In the spring of 2007, MTV Networks launched the digital audio radio service Urge Radio, available through cable operators. Urge Radio offered cable systems digital audio channels with continuous music commercial-free, 24 hours a day. Similar to Music Choice, song and artist info is displayed on screen. In August 2007, MTV Networks announced plans to end its partnership with Microsoft and join RealNetworks on its Rhapsody digital music store. In September 2010, Verizon and Frontier informed their customers that they would be dropping the Urge channels due to the provider's decision to discontinue the service.","sentiment":"neutral"},{"value":"The Mission golden-eyed tree frog or Amazon milk frog (Trachycephalus resinifictrix) is a large species of arboreal frog native to the Amazon Rainforest in South America. It is sometimes referred to as the blue milk frog. It was first discovered along the Maracanã River in Brazil. This species was previously within the genus Phrynohyas, which was recently synonymized with Trachycephalus.","sentiment":"neutral"},{"value":"Tongbeiquan (通背拳 tōngbèiquán; literally \"Spreading Power from the Back Boxing\", as tong means \"through,\" bei means \"back\" and quan means \"fist\") is a school of martial arts popular in northern China, known for engaging opponents from maximum distance. Tongbeiquan's basic precepts are Taoist in nature and many of the training methods in Tongbeiquan are similar to those of the internal styles. In traditional Tongbeiquan training, several parts are included: basic training (stance, arm techniques, leg techniques and conditioning), combinations, forms training, two-person free sparring, weapons training, and qigong training.","sentiment":"neutral"},{"value":"Sangin () is a town in Helmand province of Afghanistan, with population of approximately 14,000 people. It is located on in the valley of the Helmand River at 888 m altitude, 95 km to the north-east of Lashkargah. Sangin is notorious as one of the central locations of the opium trade in the south of the country, and is also a town that has traditionally supported the Taliban. It was described by British newspaper The Guardian as \"the deadliest area in Afghanistan\". Sangin also houses the main bazaar for Sangin District. Route 611 passes through Sangin.","sentiment":"neutral"},{"value":"Éxitos de Gloria Estefan is the first compilation album released by American recording artist Gloria Estefan, but is the second solo release and the 13th overall, released in 1990 (see 1990 in music). In 1999, the CD was re-released in the US as 20th Anniversary.","sentiment":"neutral"},{"value":"The Landmark Theatre is an award-winning theatre in the North Devon coastal town of Ilfracombe. Of unusual double conical design, it is locally referred to as '''Madonna's Bra''', a reference to its shape and that of an iconic bra worn by the singer Madonna. It was built to replace The Pavilion Theatre, a Victorian building partly destroyed in a fire during the 1980s and later demolished. This theatre, along with the Queen's Theatre, Barnstaple, is managed by the North Devon Theatres' Trust, a registered charity promoting the arts, including dance, drama, literature, music and song, in North Devon. On Monday 23 January 2017, it was announced that North Devon Theatres Trust had gone into administration. Parkwood Theatres were appointed as a temporary operator until the end of March 2018.","sentiment":"neutral"},{"value":"Hollis and Eastern Railroad is a shortline railroad which operated in the U.S. state of Oklahoma. The railroad's tracks connected Duke to connections with the BNSF Railway, Farmrail and Wichita, Tillman and Jackson Railway at Altus, Oklahoma.","sentiment":"neutral"},{"value":"Ilhéu Laje Branca is an uninhabited islet near the north coast of Maio Island, Cape Verde north. It lies about from the coast. Laje Branca is long and  wide. Its shoreline is long.","sentiment":"neutral"},{"value":"Estonia–Russia relations (, ) refers to bilateral foreign relations between Estonia and Russia. Diplomatic relations between the Republic of Estonia and the Russian SFSR were established on 2 February 1920, when Bolshevist Russia recognized de jure the independence of the Republic of Estonia, and renounced in perpetuity all rights to the territory of Estonia, via the Treaty of Tartu (Russian–Estonian). At the time, the Bolsheviks had just gained control of the majority of Russian territory, and their government's legitimacy was being hotly contested by Western powers and the Russian White movement.","sentiment":"neutral"},{"value":"4Q175 (or 4QTest), also known as The Testimonia, is one of the Dead Sea Scrolls and was found in Cave 4 at Qumran in the West Bank. Only one sheet long, 4Q175 is a collection of scriptural quotations seemingly connected to a messianic figure. The manuscript was written in Hasmonean script of the early 1st century BCE and was edited by John Marco Allegro.","sentiment":"neutral"},{"value":"Saint-Denis is a commune in the Aude department in southern France.","sentiment":"neutral"},{"value":" Roberto Daniel Gasparini  (born 5 January 1958 in Córdoba) is a former Argentine footballer. He is currently working as the manager of Estudiantes de Río Cuarto in the lower leagues of Argentine football.","sentiment":"neutral"},{"value":"'Luke's Late Lunchers' is a 1916 short comedy film starring Harold Lloyd.","sentiment":"neutral"},{"value":"The Inner-City Games were founded by Daniel Hernandez,of the Hollenbeck Youth Center, in 1991 as a way to build self-confidence, self-reliance and camaraderie among inner-city youth. The Games began in East Los Angeles with more than 40,000 youths competing in athletic and academic competitions. In the wake of the LA riots in 1992, Hernandez envisioned the Games expanding citywide and then nationally. Hernandez shared this vision with Arnold Schwarzenegger who agreed to be the Games Executive Commissioner. In 1995, the National Inner-City Games Foundation was established. Under the national umbrella, the Games have expanded to 15 cities across the United States and involved more than one million young people across the country. In 2003, the Inner-City Games was renamed; however in Los Angeles they remained the Inner-City Games.","sentiment":"neutral"},{"value":"Maisnam (pronounced as \"mais - naam\") is a Meitei family name. Meiteis are people from Manipur, a state in north-eastern India. Maisnam is a sagei (surname/lastname/family) from the Luwang salai (clan), one of the seven salais of Manipur. The Luwang salai is equivalent to the Kashyap gotra (clan) in Hinduism.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Odd Balls is a comedy album by The Bob & Tom Show, which was first released in October 2004. It is a double disc CD which represents original material recorded during their syndicated, daily radio show and other studio numbers which had not been previously presented on air.","sentiment":"neutral"},{"value":"Couzin Films is a Montreal-based Canadian film, television and digital media production company established by Ziad Touma, a Lebanese Canadian film director, producer and screenwriter.","sentiment":"neutral"},{"value":"Issy Bonn (21 April 1903 – 21 April 1977) was a British Jewish actor, singer and comedian, most famous for his recording of My Yiddishe Momme. He appeared in two films, I Thank You in 1941 and Discoveries in 1939, where he played Mr. Schwitzer. Bonn played on BBC Radio music shows, and in music halls before retiring to become a theatrical agent. His image appears on the cover of The Beatles album ''Sgt. Pepper's Lonely Hearts Club Band''. He died on his 74th birthday in London, UK, where he was born.","sentiment":"neutral"},{"value":"The Warren Hickox House, also known as the Hickox/Brown house, is a Frank Lloyd Wright house in the Prairie School style in Kankakee, Illinois, United States. The house design is similar to two articles Wright published in the ''Ladies' Home Journal''.","sentiment":"neutral"},{"value":"'''St. Mary's High School''' Secunderabad is a co-educational, catholic school located at St. Francis Road, Secunderabad, Telangana, India. It is one of the oldest schools of the country. It offers schooling from L.K.G. to Standard X under Secondary School Certificate program. Noted for its physical education department, the School has National Cadet Corps (India) Air-wing and Army Groups, including association football and cricket training. Though the school is Catholic Minority Institution, admission is based on interview performance for all students irrespective of caste, creed and religion.","sentiment":"neutral"},{"value":"The Bolivian football league system is a series of interconnected leagues for association football clubs in Bolivia.","sentiment":"neutral"},{"value":"'''St. James' Church, Standard Hill''' was a Church of England church in Nottingham.","sentiment":"neutral"},{"value":"The Lone Star Emmy Awards are a division of the National Academy of Television Arts and Sciences. The division was founded in 2002 and in addition to granting the Lone Star Emmy Awards, it recognizes awards scholarships, honors industry veterans at the Silver Circle Celebration, conducts National Student Television Awards of Excellence, has a free research and a nationwide job bank. The chapter also participates in judging Emmy entries at the regional and national levels.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Dalnavert  (Scottish Gaelic Dail nam Feart) is a small rural hamlet, that lies 4 miles northeast of Insh, and  8 miles northeast of Kingussie, in the valley of the River Spey, in the west Cairngorms National Park,  in Badenoch and Strathspey, Inverness-shire, Scottish Highlands and is in the Scottish council area of Highland. Dalnavert is the ancestral home of Sir John A. Macdonald, first Prime Minister of Canada. Both his mother and first wife came from Dalnavert. The single track B970 B road which connects Kingussie to Inverdruie passes Dalnavert.","sentiment":"neutral"},{"value":"William Cuming (1769–1852) was an Irish portrait painter, a president of the Royal Hibernian Academy.","sentiment":"neutral"},{"value":"The '''European qualification for the 2008 men's Olympic volleyball tournament''' was held from 1 September 2007 to 13 January 2008.","sentiment":"neutral"},{"value":"Chhota Bheem: Journey To Petra is an Indian animated movie featuring Bheem, the star of the Indian television cartoon program Chhota Bheem. It was the fifth movie of the Chhota Bheem movie series. Running time - 68 mins","sentiment":"neutral"},{"value":"Rafael Gumucio Araya (born January 15, 1970 in Santiago) is a Chilean writer and comedian.","sentiment":"neutral"},{"value":"Dubois Municipal Airport is a town-owned public-use airport located three nautical miles (6 km) northwest of the central business district of Dubois, a town in Fremont County, Wyoming, United States. It is included in the National Plan of Integrated Airport Systems for 2011–2015, which categorized it as a general aviation airport. Although most U.S. airports use the same three-letter location identifier for the FAA and IATA, this airport is assigned DUB by the FAA, but has no designation from the IATA (which assigned DUB to Dublin Airport in Dublin, Ireland).","sentiment":"neutral"},{"value":"Serijan (, also Romanized as Serījān and Sīrjān; also known as Sar-i-Jub) is a village in Qohestan Rural District, Qohestan District, Darmian County, South Khorasan Province, Iran. At the 2006 census, its population was 138, in 34 families.","sentiment":"neutral"},{"value":"Zhang Guangjun (born 2 April 1975) is a Chinese former judoka who competed in the 1996 Summer Olympics and in the 2000 Summer Olympics.","sentiment":"neutral"},{"value":"A diamond turn is a kind of turning manoeuvre used by motor vehicles at intersections. This explanation is for countries where vehicles drive on the left side of the road (driver sits on the right inside the vehicle). For example, the UK or Australia. For other countries, the description would be reversed. At a four-way intersection, if two drivers approach from opposite directions, and each of them wishes to turn right, and if there is room to do so at the same time, they should drive through the intersection from the entering road to the departing road, so that the left side of each vehicle passes the left side of the other vehicle, and the actual vehicle paths do not intersect. This is nowadays the standard type of right turn manoeuvre at a four-way intersection. In particular, at signalised intersections, it enables a traffic signal phase to allow traffic approaching the intersection from two opposing directions, to both turn right simultaneously without conflict with vehicles coming from the opposite direction and also turning right. The diamond turn is distinguished from the manoeuvre historically required, where drivers simultaneously turning right from opposing directions were required to proceed straight ahead two thirds of the way across the square formed by the two intersecting streets, and then turn right, which resulted in the two vehicles looping past one another with their right (driver) sides adjacent, as if there was a pole or a roundabout or a policeman standing in the middle of the intersection which had to be driven around. This type of turn was eliminated because it was unsuitable for signalised intersections with simultaneous dedicated right turn green signal phases for more than one approaching street. The introduction of the diamond turn in Australia was one of the motivations for the elimination of the silent cop.","sentiment":"neutral"},{"value":"Allahabad-e Chah Rigan (, also Romanized as Allahābād-e Chāh Rīgān) is a village in Chahdegal Rural District, Negin Kavir District, Fahraj County, Kerman Province, Iran. At the 2006 census, its population was 57, in 15 families.","sentiment":"neutral"},{"value":"Janice Charette is a Canadian public servant and the current Canadian High Commissioner to the United Kingdom. She previously served as the Clerk of the Privy Council and Secretary to the Cabinet.","sentiment":"neutral"},{"value":"Sean Pollock (born July 7, 1982 in Wallaceburg, Ontario Canada) is a retired lacrosse player. Pollock played 12 seasons in the National Lacrosse League, much of it with the Minnesota Swarm.","sentiment":"neutral"},{"value":"Seabeard is an adventure video game developed by Hand Circus and released on December 10, 2014 by Backflip Studios for iOS and Android.","sentiment":"neutral"},{"value":"Streptomyces panaciradicis is a Gram-positive bacterium species from the genus of Streptomyces which has been isolated from the rhizoplane from a ginseng plant. Streptomyces panaciradicis produces β-glucosidase.","sentiment":"neutral"},{"value":"Coscinida is a genus of cob-web spiders in the family Theridiidae, containing sixteen species.","sentiment":"neutral"},{"value":"Louisette Fleuret (born 29 April 1919, date of death unknown) was a French swimmer. She competed in the women's 400 metre freestyle at the 1936 Summer Olympics.","sentiment":"neutral"},{"value":"Pterartoria is a genus of spiders in the Lycosidae family. It was first described in 1903 by Purcell. , it contains 5 species.","sentiment":"neutral"},{"value":"Shaqir Ejup Tafa (born 14 November 1998) is an Albanian professional footballer who plays as a centre-back for Italian club Monopoli on loan from Palermo and the Albania under-21 squad.","sentiment":"neutral"},{"value":"In United States politics, the China lobby is a phrase to describe special interest groups acting on behalf of the governments of either the People's Republic of China; or groups acting on the behalf of Republic of China (Taiwan) to influence Sino-American relations; or those in the U.S. who lobby for what they deem as pro Chinese American policies and closer Sino-American relations. During much of the twentieth century, the term \"China lobby\" was used most often to refer to special interest groups acting on behalf of the Republic of China (ROC). Before increased Sino-American engagement following the 1972 Nixon visit to China, and the American recognition of the People's Republic of China (PRC) in 1979, the PRC lobby was overshadowed by representatives of Taiwan's interests. The then small Chinese American community largely shared a pro Taiwan perspective. Since that time, the PRC lobby has greatly strengthened, and by the 1990s, \"China lobby\" began to refer to special interest groups who work to achieve the PRC's desired political, economic, immigration policies in Sino-American relations by influencing American policy makers, economic interests and the public.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The '''South Africa men's national football team''' represents South Africa in association football and is controlled by the South African Football Association, the governing body for football in South Africa. South Africa's home ground is FNB Stadium, so named due to a naming rights deal, in Johannesburg. The team is currently under the charge of Stuart Baxter, who was appointed as coach on 5 April 2017. The team's greatest achievement was winning the Africa Cup of Nations at home in 1996. Having played their first match in 1924, they returned to the world stage in 1992, after 16 years of being banned from FIFA, and 40 years of effective suspension due to the apartheid system. In 2010, South Africa became the first African nation to host the FIFA World Cup when it hosted the 19th FIFA World Cup in 2010. The team's Siphiwe Tshabalala was also the first player to score in this World Cup during the opening game against Mexico. Despite defeating France 2–1 in their final game of the Group Stage, they failed to progress from the first round of the tournament, becoming the first host nation in the history of the FIFA World Cup to exit in the group stage. Despite this, the team ranked 20th out of 32 sides, ranking higher than 12 teams who qualified. South Africa competed in qualifying despite being the host nation, and failed to pass the first qualifying round.","sentiment":"neutral"},{"value":"The Orbit Room is a Toronto bar owned by Rush lead guitarist Alex Lifeson and Tim Notter. The restaurant is managed by Tim Wilson. The venue is decorated in the style of a 1950s New York City cocktail lounge, and plays host to many different kinds of live music; particularly R&B, funk, and jazz. It is located at 580-A College Street, within Toronto's \"Little Italy\" district, accessible by streetcar. There is street parking. They serve some food; more on certain nights of the week. The Orbit Room began in November 1994. The original house band, The Dexters, played classic R&B Thursday through Saturdays, then Fridays and Saturdays, and finally just Saturdays. The Dexters are Lou Pomanti (Hammond B-3), Bernie LaBarge (guitar, vocals), Peter Cardinali (bass), and Mark Kelso (drums). They played at the club for ten years, until their semi-retirement in 2004. Blues, alternative rock, reggae, soul, and/or R & B can be heard live 7 nights a week. On any given night, local musicians and Canadian celebrities are often present.","sentiment":"neutral"},{"value":"Charles Antony Lyell, 2nd Baron Lyell VC (14 June 1913 – 27 April 1943) was a British recipient of the Victoria Cross, the highest and most prestigious award for gallantry in the face of the enemy that can be awarded to British and Commonwealth forces.","sentiment":"neutral"},{"value":"Somaclonal variation is the variation seen in plants that have been produced by plant tissue culture. Chromosomal rearrangements are an important source of this variation. The term somaclonal variation is a phenomenon of broad taxonomic occurrence, reported for species of different ploidy levels, and for outcrossing and inbreeding, vegetatively and seed propagated, and cultivated and non-cultivated plants. Characters affected include both qualitative and quantitative traits. Somaclonal variation is not restricted to, but is particularly common in, plants regenerated from callus. The variations can be genotypic or phenotypic, which in the latter case can be either genetic or epigenetic in origin. Typical genetic alterations are: changes in chromosome numbers (polyploidy and aneuploidy), chromosome structure (translocations, deletions, insertions and duplications) and DNA sequence (base mutations). A typical epigenetics-related event would be gene methylation. If no visual, morphogenic changes are apparent, other plant screening procedures must be applied. There are both benefits and disadvantages to somaclonal variation. The phenomenon of high variability in individuals from plant cell cultures or adventitious shoots has been named somaclonal variation.","sentiment":"neutral"},{"value":"Fun and Fancy Free is a 1947 American animated musical fantasy package film produced by Walt Disney and released on September 27, 1947 by RKO Radio Pictures. It is the ninth Disney animated feature film and the fourth of the package films the studio produced in the 1940s in order to save money during World War II. The Disney package films of the late 1940s helped finance Cinderella, and subsequent others, such as Alice in Wonderland and Peter Pan. The film is a compilation of two stories, the first of which, Bongo, is hosted by Jiminy Cricket and narrated by Dinah Shore. Based on the tale \"Little Bear Bongo\" by Sinclair Lewis, Bongo tells the story of a circus bear cub named Bongo who longs for freedom from captivity. Bongo escapes the circus and eventually forms a romantic relationship with a female bear cub named Lulubelle in the wild, realizing that he must prove himself in order to earn Lulubelle as his mate. The second story, Mickey and the Beanstalk, is hosted by Edgar Bergen and is a retelling of Jack and the Beanstalk featuring Mickey, Donald, and Goofy as three peasants who discover the temperamental Willie the Giant's castle in the sky through the use of some magic beans. They must battle the greedy but lovable giant in order to restore peace to their valley. The film is primarily animated, but also uses live-action segments to join its plot together. Mickey and the Beanstalk was the last time Walt Disney voiced Mickey Mouse, because he was too busy on other projects to continue voicing the famous character. Disney replaced himself with sound effects artist Jimmy MacDonald.","sentiment":"neutral"},{"value":"Our Italian Husband (also called Rent-a-Husband or Mariti in affitto) is a 2004 romantic comedy starring Brooke Shields, Maria Grazia Cucinotta, Chevy Chase and Pierfrancesco Favino written and directed by Ilaria Borrelli. It's a story of an Italian woman who flies to New York City in search of her husband and discovers him married to an American wife.","sentiment":"neutral"},{"value":"Kwame Nkrumah University of Science and Technology (KNUST) is a university in Kumasi, Ashanti, Ghana. The Kwame Nkrumah University of Science and Technology is the public university established in the country, as well as the largest university in Kumasi Metropolis and Ashanti. KNUST has its roots in the plans of the King Asantehene Agyeman Prempeh I to establish a university in Kumasi as part of his drive towards modernization of his Ashanti kingdom. This plan never came to fruition due to the clash between British empire expansion and the desire for King Prempeh I to preserve his Ashanti kingdom's independence. However, his younger brother and successor, King Asantehene Agyeman Prempeh II, upon ascending to the Golden Stool in 1935, continued with this vision. Events in the Gold Coast in the 1940s played into his hands. First there was the establishment of the University College of the Gold Coast. Second there were the 1948 riots and the consequent Watson Commission report which recommended that a university of sciences be established in Kumasi. Thus, in 1949, the dream of the Prempehs became a reality when building started on what was to be called the Kumasi College of Technology. The Kumasi College of Technology offered admission to its first students to the engineering faculty in 1951 (they entered in 1952), and an Act of Parliament gave the university its legal basis as the Kumasi College of Technology in 1952. The nucleus of the college was formed from 200 teacher training students transferred from Achimota in the Greater Accra Region. The college was affiliated to the University of London. In 1961, the college was granted full university status. The main university campus, which is about seven square miles in area, is about eight miles (13 km) to the east of Kumasi, the Ashanti Regional capital.","sentiment":"neutral"},{"value":"Bennie Allen Purcell (December 10, 1929 – February 12, 2016) was a basketball player who became a tennis coach at Murray State University, coaching the Racers for 28 years. His teams won 11 Ohio Valley Conference men's tennis championships, and he was eight times selected OVC Men's Tennis Coach of the Year.","sentiment":"neutral"},{"value":"In American football, a T formation (frequently called the full house formation in modern usage, sometimes the Robust T) is a formation used by the offensive team in which three running backs line up in a row about five yards behind the quarterback, forming the shape of a \"T\". Numerous variations of the T formation have been developed, including the Power-T, where two tight ends are used, the Pro T, which uses one tight end and one wide receiver, or the Wing T, where one of the running backs (or wingback) lines up one step behind and to the side of the tight end. Any of these can be run using the original spacing, which produced a front of about seven yards, or the Split-T spacing, where the linemen were farther apart and the total length of the line was from 10 to 16 yards.","sentiment":"neutral"},{"value":"Nicholas Eadie (born 1958) is an Australian television, film and theatre actor.","sentiment":"neutral"},{"value":"Zaraki (, also Romanized as Zarakī and Zarākī) is a village in Shuil Rural District, Rahimabad District, Rudsar County, Gilan Province, Iran. At the 2006 census, its population was 95, in 25 families.","sentiment":"neutral"},{"value":"San Carlos is an upper-middle-class neighborhood in the eastern area of San Diego, California. It borders the neighborhoods of Del Cerro, Tierrasanta, and Allied Gardens, the city of La Mesa, and Mission Trails Regional Park. The \"jewel\" of San Carlos is Cowles Mountain. San Carlos is geographically defined largely by its proximity to Mission Trails Regional Park and to the man-made reservoir Lake Murray. The area consists primarily of single-family homes.","sentiment":"neutral"},{"value":"Gérard Masson (born 12 August 1936 in Paris) is a French composer.","sentiment":"neutral"},{"value":"Paddy Quinn may refer to:","sentiment":"neutral"},{"value":"Walsleben is a municipality in the Ostprignitz-Ruppin district, in Brandenburg, Germany.","sentiment":"neutral"},{"value":"Thunder Road International Speedbowl, more commonly known as Thunder Road, is a high-banked, paved short track speedway located just outside the limits of the city of Barre. The track was founded by Ken Squier 1960 and sold by Squier and co-owner Tom Curley in the spring of 2017 to former Thunder Road track champion Cris Michaud and local businessman Pat Malone. Currently, Thunder Road hosts four weekly divisions: Late Models, Tiger Sportsman, Street Stocks, and Road Warriors. The track is known for hosting its weekly races on Thursday night, rather than Saturday, as nearly all other short tracks do.In the past, Thunder Road had hosted the Busch North Series, a subsidiary of NASCAR, and currently hosts regional touring series including the American Canadian Tour, the Pro All Stars Series and the New England Antique Racers. On June 28, 2007, NASCAR driver Kenny Wallace raced at Thunder Road. Ken Schrader, another NASCAR driver, had raced once at Thunder Road each of the two years prior to Wallace's visit. Thunder Road has hosted the \"Milk Bowl\" Late Model race for 50 years. It is the season finale for racing at the track, held each fall. This race of three 50-lap segments, with cumulative scoring and full-field inversions between segments. The driver with the lowest combined total of finishes in the three segments is declared the winner. The winner of the event is expected to kiss a cow in Victory Circle. In 2009, as part of its 50th Season in operation, Thunder Road was visited by NASCAR legends Richard Petty and Bobby Allison. Current NASCAR drivers Tony Stewart, Clint Bowyer,and David Ragan raced there at different events during the season as well.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Holzbunge is a municipality in the district of Rendsburg-Eckernförde, in Schleswig-Holstein, Germany.","sentiment":"neutral"},{"value":"S. K. Misro (born January 1945), popularly known as Misro, is an Indian film actor known for his works exclusively Telugu cinema, Telugu theatre and Television. He is one of the pioneers of modern Telugu social theatre, and has received six state Nandi Awards. He is best known for his association with director K. Viswanath.","sentiment":"neutral"},{"value":"Philippe Édouard Foucaux (15 September 1811 – 20 May 1894) was a French tibetologist. He published the first Tibetan grammar in French and occupied the first chair of Tibetan studies in Europe. He was born in the town of Angers on 15 September to merchant family. At age 27 he left for Paris to study Indology with Eugène Burnouf. After becoming aware of the work of Sándor Kőrösi Csoma, he studied Tibetan by himself for two years. After this he was appointed as a Tibetan teacher at the École des langues orientales where he gave his inaugural lecture 31 January 1842. Funding for the position was canceled but Foucaux continued to instruct his students thereafter on a pro bono basis. Foucaux was a member of the Sociéte d'Ethnographie. After France became the Second Empire, Foucaux was elected as a member of the Collège de France. Foucaux was married to Mary Summer, born Marie Filon, who also did work as a buddhologist. He was a corresponding member of the American Oriental Society from 1865.","sentiment":"neutral"},{"value":"Passmores Academy is a secondary school in Harlow, Essex. The school was originally Passmores Comprehensive School, later becoming Passmores School and Technology College, until its conversion to Academy status in September 2011 when the name was changed to Passmores Academy. The school reopened for the 2011-12 school year on a new site which is approximately one mile from its old site. This new site is the home of a £25 million new building which was constructed over a two-year period from 2009 on the old Brays Grove Secondary School site. The current principal is Mr Vic Goddard, who has been in post since January 2007. In November 2008 the school was graded as Outstanding by Ofsted, having been graded as Good in November 2005. The academy has an annual intake of 230 pupils in Year 7, and in the (January 2013) is approximately 1,000 pupils. In September 2013 Purford Green Primary School and Potter Street Primary School became part of Passmores Academy as well as becoming feeder schools.","sentiment":"neutral"},{"value":"Professor Shonku is a short story collection by Satyajit Ray, featuring the eponymous character, Professor Shonku. It was first published in India by NewScript Publications, Calcutta, in 1965. Of the nine short stories that are part of the collection, eight had formerly been published in various editions of the children's periodical magazine, Sandesh, and one (namely Professor Shonku o Bhoot) in Ashcharya. The collection contains seven stories, to which two other were added in later editions. Professor Shonku’s short stories are written in the format of journal entries with dates, and are assumed to be written by Professor Shonku. These stories are in the realm of science fiction and adventure.","sentiment":"neutral"},{"value":"Pavel Pavlovich Kravtsov (; born July 23, 1986) is a Russian professional football player. He last played in the Russian Second Division for FC Druzhba Maykop.","sentiment":"neutral"},{"value":"Neal Hirsh Ulevich (born June 18, 1946) is an American photographer. He won a Pulitzer Prize in 1977 for \"photographs of disorder and brutality in the streets of Bangkok\".","sentiment":"neutral"},{"value":"Golo (, ) is a village in the hills south of Ig in central Slovenia. The entire Municipality of Ig is part of the traditional region of Inner Carniola and is now included in the Central Slovenia Statistical Region.","sentiment":"neutral"},{"value":"The Solar Electricity Handbook is a yearbook written by eco-technology author Michael Boxwell. It is a beginners technical manual for people looking to learn about solar energy and how to generate electricity from photovoltaic panels. The book starts with explaining how solar energy works and then guides the reader through evaluating a solar project, how to design a photovoltaic system and how to install and maintain it. The book uses the principal example of a small off-grid home, but incorporates a number of other examples throughout the book. The book is not aimed at people who are already working in the photovoltaic industry. Updated every year, the book's seventh revision was published in 2013.","sentiment":"neutral"},{"value":"Piisupi is a village in Tamsalu Parish, Lääne-Viru County, in northeastern Estonia. It lies on the right bank of the Valgejõgi River.","sentiment":"neutral"},{"value":"'''St. Philip's Episcopal Church''' is a historic Episcopal church located at 256 E. Main Street in Brevard, Transylvania County, North Carolina. It was designed by architect Louis Humbert Asbury and built in 1926. It is a tall one-story, Normanesque Revival style stone structure on a nave plan, with a narthex/tower on the main elevation and a chancel on the rear. It has a two-story bell tower and stained glass windows. It was added to the National Register of Historic Places in 1997. It is located in the East Main Street Historic District.","sentiment":"neutral"},{"value":"The Bundeshaus (Federal House) is a building complex in Bonn, Germany, which served as the Provisional Parliament House of the Federal Republic of Germany, and thus the seat of the German Bundestag and Bundesrat, from 1949 until 1999. The main building, constructed between 1930 and 1933, served as a Pedagogical Academy until the end of the Second World War. After the resolution of the Hauptstadtfrage (Capital Question) in 1949 in favor of Bonn, the structure was converted into the provisional seat of the Bundestag and Bundesrat. For over forty years it served as the seat of both constitutional bodies. The Bundeshaus was expanded and renovated numerous times until these institutions were transferred to Berlin after the Hauptstadtbeschluss (Capital Resolution) in 1999, nine years after the German reunification. The parliamentary chamber then became the \"Internationale Kongresszentrum Bundeshaus Bonn\", now known as the \"World Conference Center Bonn\", in which national and international conferences take place. The southern part of the building is to become the headquarters of the Climate Secretariat of the United Nations as part of the \"UN-Campus\", including the former Abgeordnetenhochhaus and the office block known as \"Langer Eugen\" (Tall Eugene, nickname of Eugen Gerstenmaier, former President of the Bundestag). The Haus der Geschichte provides the opportunity to books guidances and to visit the historical place of the former Bundesrat.","sentiment":"neutral"},{"value":"\"'''She's Dope'''\" is the title of a song by Canadian band Down with Webster. It was released in May 2011 as the first single from their album, ''Time to Win, Vol. 2''. The song debuted on the Canadian Hot 100 at number 52 and peaked at number 18.","sentiment":"neutral"},{"value":"During the 1995–96 English football season, West Bromwich Albion competed in the Football League First Division.","sentiment":"neutral"},{"value":"In 2000 the British Canoe Union (BCU) federalised to become the umbrella organisation for the Home Nation Associations in Scotland (Scottish Canoe Association - SCA), Wales (Canoe Wales) and Northern Ireland (Canoe Association of Northern Ireland - CANI). In England, Canoe England was set up similarly to the other National Associations, as a division of the BCU, to support the development of canoeing specifically in England. Despite federalisation, the BCU remains the National Governing Body for the sport of canoeing and kayaking throughout the UK, with the main purpose being to help and inspire people to engage in what it now terms 'paddlesports'. Responsible for leading and setting the overall framework for the National Associations; representing canoeing interests such as coaching and competition at UK and international level. Further details about Canoe England and the various paddlesport disciplines can be found on their website and the links below.","sentiment":"neutral"},{"value":"The 1963 season of the Paraguayan Primera División, the top category of Paraguayan football, was played by 11 teams. The national champions were Cerro Porteño.","sentiment":"neutral"},{"value":"Apsethus the Libyan (2nd century AD) was an occultist. Despite repeated intrigues, he failed to become god. Multiple accounts mentioned his mystic and occult skills.","sentiment":"neutral"},{"value":"Hugh Austin Windle Pilkington (1942–1986) was a British-born philanthropist who contributed to education in East Africa, particularly for refugees from Ethiopia and Eritrea.","sentiment":"neutral"},{"value":"XHQD-FM is a radio station located in the city of Chihuahua, Mexico, known as Romance 95.7.","sentiment":"neutral"},{"value":"The 1943 Navy Midshipmen football team represented the United States Naval Academy during the 1943 college football season. In their second season under head coach John Whelchel, the Midshipmen compiled a 8–1 record, shut out three opponents and outscored all opponents by a combined score of 237 to 80. Navy was ranked #4 in the final AP Poll.","sentiment":"neutral"},{"value":"Telphusa pistaciae, the pistachio bud moth, is a moth of the Gelechiidae family. It is found in Iran. The larvae feed on the blossoms of Pistacia vera.","sentiment":"neutral"},{"value":"Thomas Williams (died 24 April 1877) was a Welsh Anglican priest in the mid-nineteenth century. Williams was born at Llanvapley and educated at Oriel College, Oxford. He held incumbencies at Llanddewi Skirrid then Llanvapley from 1859 to 1880. He was Archdeacon of Llandaff from 1843 to 1857 and Dean of Llandaff from 1857 until 1877.","sentiment":"neutral"},{"value":"'''Sehwa Girls' High School''' () is a private girls high school located in Banpo-dong, Seocho-gu, Seoul.","sentiment":"neutral"},{"value":"Semenanyane Airport is a well-marked airstrip serving the mission village of Semenanyane in Mokhotlong District, Lesotho. The runway is near the border with Thaba-Tseka District.","sentiment":"neutral"},{"value":"The Sketches is a Sufi folk rock band from Jamshoro, Sindh, Pakistan, created by young musician Saif Samejo. \"Sindhi melody is very charming; there is enormous flexibility of words\" says Saif Samejo. There motherland has always been a major inspiration which is portrayed in their work. The love for their language and culture is aimed to bring back the departed old identity and to produce quality work in order to sensitize the world in general and the youth in specific about the grace of Sindhi language.","sentiment":"neutral"},{"value":"Suryanarayana Srinivasan (1941–1999) was an Indian aeronautical engineer and the Director of the Vikram Sarabhai Space Centre (VSSC), known for his pioneering work in rocket science. He also served as the director of Satish Dhawan Space Centre and assisted A. P. J. Abdul Kalam in the SLV3 Mission as its deputy director. He was an elected Fellow of the Aeronautical Society of India and the Indian National Academy of Engineering. The Government of India awarded him the third highest civilian honour of the Padma Bhushan, in 2000, for his contributions to Indian space program.","sentiment":"neutral"},{"value":"The following is a '''list of Creighton Bluejays men's basketball head coaches'''. The Bluejays have had 16 coaches in their 105-season history. The team is currently coached by Greg McDermott. *Denotes interim head coach","sentiment":"neutral"},{"value":"The Death of the Horse () is a 1992 Albanian psychological drama film directed by Saimir Kurmbaro and starring Timo Flloko, Rajmonda Bulku, Niko Kanxheri. The film is very noted for being the first anti-communist Albanian film made during dictatorship of Enver Hoxha.","sentiment":"neutral"},{"value":"Waves and Instabilities from a Neutral Dynamo or WINDY is space experiment mission for the purpose to study a phenomenon that occurs in the ionosphere – a layer of charged particles in the upper atmosphere.","sentiment":"neutral"},{"value":"1993 in professional wrestling describes the year's events in the world of professional wrestling.","sentiment":"neutral"},{"value":"Allan Lindsay (5 March 1926 &ndash; 2 April 2014) was a British athlete. He competed in the men's triple jump at the 1948 Summer Olympics.","sentiment":"neutral"},{"value":"Margaret Douglas, Countess of Lennox (8 October 1515 – 7 March 1578) was the daughter of the Scottish queen dowager Margaret Tudor and her second husband Archibald Douglas, 6th Earl of Angus. In her youth she was high in the favour of her uncle, Henry VIII of England, but twice incurred the King's anger, first for her unauthorised engagement to Lord Thomas Howard, who died in the Tower of London in 1537 because of his misalliance with her, and again in 1540 for an affair with Thomas Howard's nephew Sir Charles Howard, the brother of Henry's wife Catherine Howard. On 6 July 1544, she married Matthew Stewart, 4th Earl of Lennox, one of Scotland's leading noblemen. Her son Henry Stuart, Lord Darnley, married Mary, Queen of Scots, and was the father of James VI and I.","sentiment":"neutral"},{"value":"The Lord Chamberlain or Lord Chamberlain of the Household is the most senior officer of the Royal Household of the United Kingdom, supervising the departments which support and provide advice to the Sovereign of the United Kingdom while also acting as the main channel of communication between the Sovereign and the House of Lords. For over 230 years, the Lord Chamberlain position had the power to decide which plays would be granted a license for performance, from 1737 to 1968, which meant that the Lord Chamberlain had the capacity to censor theatre at his pleasure. The Lord Chamberlain is always sworn of the Privy Council, is usually a peer and before 1782 the post was of Cabinet rank. The position was a political one until 1924. The office dates from the Middle Ages when the '''King's Chamberlain''' often acted as the King's spokesman in Council and Parliament. The current Lord Chamberlain is The Earl Peel, who has been in office since 16 October 2006.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Paul Spaeth is an independent musician and composer from the United States. He attended Slinger High School in Slinger, Wisconsin. He started his career at 15 after winning the Pepsi-Summerfest Talent Search contest. While in high school, his CD \"Cobalt Blue\" reached over 1.6 million downloads at MP3.com and he was recognized as the Top Artist in Los Angeles. Since then, his career has been varied with music for piano, television, film, and video games. He has personally called his music \"Cinematic Piano\" or \"Visual Progressive Instrumental,\" to describe his highly melodic and textural styles, but his piano music is often categorized as New Age.","sentiment":"neutral"},{"value":"The 1924 Democratic National Convention, held at the Madison Square Garden in New York City from June 24 to July 9, 1924, was the longest continuously running convention in United States political history. It took a record 103 ballots to nominate a presidential candidate. It was the first major party national convention that saw the name of a woman, Lena Springs, placed in nomination for the office of Vice President. John W. Davis, a dark horse, eventually won the presidential nomination on the 103rd ballot, a compromise candidate following a protracted convention fight between distant front-runners William Gibbs McAdoo and Al Smith. Davis and his vice presidential running-mate, Charles W. Bryan of Nebraska, went on to be defeated by the Republican ticket of President Calvin Coolidge and Charles G. Dawes in the 1924 presidential election.","sentiment":"neutral"},{"value":"Struisbaai is a coastal settlement in the Overberg region of South Africa's Western Cape province. The town is in the Cape Agulhas Local Municipality in the Overberg District, about two hundred kilometres south east of Cape Town, and four kilometres from Cape Agulhas, which is the southernmost point of the African continent. The town is an old fishing village which for many years sported a beautiful natural harbour. Some development has taken place since then but Struisbaai is still relatively untouched by the rigours of over-development. Many fishermen still reside in this settlement but it is now known better for its leisure activities, which include fishing, horseriding, hiking, paintball, quadbiking and diving.","sentiment":"neutral"},{"value":"Hoyt Street is a local station on the IRT Eastern Parkway Line of the New York City Subway in Downtown Brooklyn, served by the 2 train weekdays only and 3 train on weekdays except late nights.","sentiment":"neutral"},{"value":"Siderotil is an iron(II) sulfate hydrate mineral with formula: FeSO 4 ·5H 2 O which forms by the dehydration of melanterite. Copper commonly occurs substituting for iron in the structure. It typically occurs as fibrous or powdery encrustations, but may also occur as acicular triclinic crystals. It was first described in 1891 for an occurrence in the Idrija Mine, Idrija, Slovenia. Its name derives from the Greek sideros (iron) and tilos (fiber) in reference to its iron content and typical fibrous form. However, the material at the Idrija location may not be siderotil, but the mineral has been authenticated from a wide variety of worldwide locations.","sentiment":"neutral"},{"value":"Landó  is an Afro-Peruvian form of music in the musica criolla genre. Its unique yori had been likened to the Yorican blues genre.","sentiment":"neutral"},{"value":"Ramón Villeda Morales is a municipality in the Honduran department of Gracias a Dios. It was named after a Former President Ramon Villeda Morales","sentiment":"neutral"},{"value":"Jantar Mantar is located in the modern city of New Delhi. It consists of 13 architectural astronomy instruments. The site is one of five built by Maharaja Jai Singh II of Jaipur, from 1723 onwards, as he was given by Mughal emperor Muhammad Shah the task of revising the calendar and astronomical tables. There is a plaque fixed on one of the structures in the Jantar Mantar observatory in New Delhi that was placed there in 1910 mistakenly dating the construction of the complex to the year 1710. Later research, though, suggests 1724 as the actual year of construction. The primary purpose of the observatory was to compile astronomical tables, and to predict the times and movements of the sun, moon and planets. Some of these purposes nowadays would be classified as astronomy. Completed in 1724, the Delhi Jantar Mantar had decayed considerably by 1867.The Ram yantra, The samrat Yantra, Jayprakash yantra and The mishra yantras are the distinct instruments of Jantar Mantar.","sentiment":"neutral"},{"value":"Christopher Lemonte Mills (born January 25, 1970) is a retired American professional basketball player who played ten seasons in the National Basketball Association (NBA).","sentiment":"neutral"},{"value":"Ina Anita Carter (March 31, 1933 &ndash; July 29, 1999), the youngest daughter of Ezra and Mother Maybelle Carter, was a versatile American singer who experimented with several different types of music and played upright bass with her sisters Helen Carter and June Carter Cash as The Carter Sisters. The trio joined the Grand Ole Opry radio show in 1950 (Anita was 17 years old at the time), opened shows for Elvis Presley, and joined The Johnny Cash Show in 1971. As a solo artist, and with her family, Carter recorded for a number of labels including RCA Victor, Cadence, Columbia, Audiograph, United Artists, Liberty and Capitol.","sentiment":"neutral"},{"value":"Ramnagar may refer to: Settlements in Bangladesh: * Ramnagar, Bangladesh Settlements in India: * Rasulnagar - a town on the Chenab River, formerly known as Ramnagar, Gujranwala in British India Other uses * Ramnagar Fort, a fort in Uttar Pradesh, India","sentiment":"neutral"},{"value":"The Virginian was an automobile produced briefly, 1911 and 1912, by the Richmond Iron Works of Richmond, Virginia, USA.","sentiment":"neutral"},{"value":"The 1999 cricket season was the 402nd in England since the earliest known definite reference to cricket in January 1597 (i.e., Old Style – 1598 New Style), and the 100th in which the County Championship has been an official competition. The County Championship was won by Surrey. The sponsorship by Britannic Assurance came to an end with PPP (Private Patients Plan) Healthcare taking over and the decision was made to split the championship into two divisions the following season. The top nine teams would populate the first division with the bottom nine teams going into the second division. The Sunday League changed to a new format National League with games played midweek under floodlight. On the international scene England hosted the 1999 Cricket World Cup and New Zealand toured England to compete in a test series with New Zealand winning 2-1.","sentiment":"neutral"},{"value":"'''Ka'b''' () is a male Arabic name. The name itself has often been used by ancient Arab Jews in the first centuries. Some Sahabah who embrace from Judaism to Islam used this name during the first years of Islam. Another popular spelling of this name is Kaab. People named Ka'b include:","sentiment":"neutral"},{"value":" António Reginaldo Matias de Araújo  or simply  Reginaldo Araújo  (2 October 1977 – 11 January 2016) was a Brazilian footballer who played at right-back.","sentiment":"neutral"},{"value":"The French Roman Catholic diocese of Saint-Jean-de-Maurienne (San Giovanni di Moriana in Italian) has since 1966 been effectively suppressed, formally united with the archdiocese of Chambéry. While it has not been suppressed, and is supposed to be on a par with Chambéry and the diocese of Tarentaise, it no longer has a separate bishop or existence.","sentiment":"neutral"},{"value":"Bob Owens (born c. 1935) is a former American football player and coach. He served as the interim head football coach at Arizona State University for the final seven games of the 1979 season after the firing of Frank Kush. Owens compiled a record of 3–4.","sentiment":"neutral"},{"value":"Homecoming Scotland 2009 was a series of events designed to attract people of Scottish ancestry to visit Scotland. The campaign, organised by EventScotland and VisitScotland on behalf of the Scottish Government, and part-financed by the European Regional Development Fund, claimed that \"for every single Scot in their native land, there are thought to be at least five more overseas who can claim Scottish ancestry.\" 2009 was the 250th anniversary of the birth of Robert Burns, the national poet. In addition to Burns-related events, the other four themes of the Homecoming were Scotland's culture and heritage, great Scottish minds and innovations, and golf and whisky.","sentiment":"neutral"},{"value":"Carpool is a web series presented by English actor and comedian Robert Llewellyn. In each episode he interviews a guest while giving them a lift in an eco-friendly car (normally a Toyota Prius hybrid electric vehicle). The guests are often well-known British television personalities such as Jonathan Ross or Ade Edmondson. However, Llewellyn also interviews less-well-known figures as long as he feels that they will prove to be an interesting subject. The guests also included Llewellyn's fellow Red Dwarf actors, Danny John Jules, Craig Charles, Chris Barrie and Hattie Hayridge (as well as Tony Hawks, Arthur Smith and Ruby Wax who all appeared in cameo roles in Red Dwarf, while Ed Bye, the show's producer/director, was the first person interviewed for the series). Llewellyn has also reunited with his Scrapheap Challenge co-hosts, Cathy Rogers and Lisa Rogers for interviews. The show was filmed using small cameras mounted within the car. Llewellyn drives his guest to a destination of their choosing as they talk informally about a variety of subjects. As Llewellyn is driving for the majority of the time, it can be difficult to deal with technical problems especially interference from mobile phones. Occasionally, as in the Lisa Rogers episode, outside events such as being stopped by police interrupt the discussions. The TV show, based on the web format, has been developed by RDF. Funded and sponsored by Toyota, Carpool was first broadcast on Dave on 4 November 2010. The deal was planned by ZenithOptimedia, a leading media agency, and the deal brokered by newcast, the Branded Entertainment Division of ZenithOptimedia. Carpool has been shortlisted for best content partnership in Broadcast Awards.","sentiment":"neutral"},{"value":"Lionel Kenneth Osborn Shave, OBE (Mil) (1916–2009), was an Australian soldier, businessman, benefactor and patron of the arts. He served with distinction during the Second World War in Tobruk and Palestine, attaining the rank of lieutenant colonel. He was present at the surrender of the Japanese First Army in the Pacific in 1945. He received the Military OBE for his services in intelligence. Shave's career encompassed whaling, mining and advertising. He had a lifelong interest in the theatre, becoming chairman of The Old Tote Theatre Company. He was a patron of the arts, a friend to many well-known Australian painters and councillor of The Arts Council of New South Wales.","sentiment":"neutral"},{"value":"Alexander Grass (August 3, 1927 - August 27, 2009) was an American businessman and lawyer who founded Rite Aid, one of the United States' largest drugstore chains.","sentiment":"neutral"},{"value":"Hîrjauca is a commune in Călărași District, Moldova with 2,877 inhabitants (2004 census). It is composed of four villages: Hîrjauca, Leordoaia, Mîndra and Palanca.","sentiment":"neutral"},{"value":"Mawatagama is a village in Sri Lanka. It is located within Central Province.","sentiment":"neutral"},{"value":"Michael Jeffries (born May 20, 1962) is a retired American soccer player currently serving as coach of the Charlotte Independence. The 1983 Hermann Trophy winner, he played professionally in the North American Soccer League and Major Indoor Soccer League, earning three caps with the U.S. national team.","sentiment":"neutral"},{"value":"Greentech College of Engineering for Women is an engineering college in Attur, Tamil Nadu, southern India. It is affiliated to Anna University and approved by the All India Council for Technical Education (AICTE), government of India. It was established in 2008.","sentiment":"neutral"},{"value":"Yevgeni Yevgenyevich Chernyshov (; born 12 March 1994) is a Russian football midfielder. He plays for FC Saturn Ramenskoye.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Mbo language (or Imbo, Kimbo) is spoken by the Mbo people in the Democratic Republic of the Congo. In 1994 there were about 11,000 speakers. It is lexically similar to the Ndaka and Budu, Vanuma and Nyali languages.","sentiment":"neutral"},{"value":"DYPH 693 kHz is the call sign of the nationwide broadcast station DZRH in Puerto Princesa City, Palawan. It serves as the relay and carrier station of DZRH programs to cater the listeners in Palawan and surrounding areas. The station maintains a large audience share among surveys conducted since its establishment in Palawan.","sentiment":"neutral"},{"value":"Catoptria dimorphellus is a species of moth in the Crambidae family described by Otto Staudinger in 1882. It is found in Spain and Greece and on Sicily and Crete, as well as in Turkey and Syria.","sentiment":"neutral"},{"value":"OpenROV (open-source remotely operated vehicle) is a low-cost telerobotic submarine/underwater drone built with the goal of making underwater exploration and education affordable.","sentiment":"neutral"},{"value":"is a Japanese former synchronized swimmer who competed in the 1988 Summer Olympics, where she gained a bronze medal each for the solo and duet events, and the 1992 Summer Olympics. She was the first woman to be Japan's flag-bearer for the 1988 Summer Olympics Opening Ceremony.","sentiment":"neutral"},{"value":"Kushk-e Aqa Jan (, also Romanized as Kūshk-e Āqā Jān and Keveshk-e Āqā Jān) is a village in Kushk Rural District, Abezhdan District, Andika County, Khuzestan Province, Iran. At the 2006 census, its population was 43, made up of 8 families.","sentiment":"neutral"},{"value":"Rock Rapids United Methodist Church, formerly known as First Methodist Church, is located in Rock Rapids, Iowa, United States. The church building is significant for the use of blue-gray and red granite used in its construction. It was designed by Sioux Falls, South Dakota architect Joseph Schwartz utilizing the Richardsonian Romanesque style. Completed in 1896, it is the second church building for a congregation founded in the 1870s. The blue-gray granite quarried near Sioux Falls is the main building material, and it is laid in a random ashlar pattern. The red granite was acquired from the receiver of a bankrupt packing plant which had begun, but did not complete, a new stone building. It is used for the trim, especially in the voussoirs of alternating colors. The building also features a tall corner bell tower. The pipe organ was ordered from the Hinners Organ Company of Pekin, Illinois in January 1905 at a cost of $1,960 (). An addition was added to the south side of the church in 1966. The church was added to the National Register of Historic Places in 1978.","sentiment":"neutral"},{"value":"A list of mainland Chinese films released in 1996:","sentiment":"neutral"},{"value":"Junior TV (or only Junior) is an Albanian private television network for kids and teenagers between the ages 10–18 years old. It was launched on April 4, 2005 by the TV platform Digit-Alb. Junior TV is the second TV channel dedicated to kids after Bang Bang, and it's one of the most watched television channel by pre-teens and teenagers.","sentiment":"neutral"},{"value":"This is a list of Belgian television related events from 2013.","sentiment":"neutral"},{"value":"Stéphane Gomes Gonçalves (born 2 May 1996) is a Portuguese footballer who plays for FC Lausanne-Sport, as a forward.","sentiment":"neutral"},{"value":"Rashtriya Inter College is a  Hr. Secondary School established in 1995 and located in Surir on Raya – Bajna Road (Next to Surir Police Station) Nohjheel block of Mathura district in Uttar Pradesh state of India. School is approved for Upper Primary, Secondary, Senior Secondary and working under the management of Pvt. Aided Organisation. Primary medium of instruction in RIC is Hindi language and schools is co-educational i.e. both boys and girls are allowed to take admission equally manner.","sentiment":"neutral"},{"value":"\"New Level\" is a song by American rapper ASAP Ferg. The song was released on December 18, 2015, as the first single from his second studio album Always Strive and Prosper (2016). It was produced by Honorable C.N.O.T.E. and features Atlanta rapper Future. \"New Level\" has so far peaked at number 90 on the Billboard Hot 100, becoming his second highest-charting single behind “Plain Jane”. The official remix was released on October 20, 2016 with additional verses by rappers A$AP Rocky and Lil Uzi Vert.","sentiment":"neutral"},{"value":"Song of the Black Mountains (German: Das Lied der Schwarzen Berge) is a 1933 German-Yugoslav film directed by K. Breiness and Hans Natge and starring Ita Rina, Blandine Ebinger and Ernst Dumcke.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Néstor Enrique Colmenares Uzcategui (born September 5, 1987) is a Venezuelan professional basketball player that is known for being a member of the Venezuelan National Team. He is a small forward-power forward. His nickname is \"La Bestia\" (\"The Beast\").","sentiment":"neutral"},{"value":"Clare Cryan was born in Dublin. She is an Irish watercolour artist and teacher, who focuses on Landscape and Still life painting.","sentiment":"neutral"},{"value":"Compsopsectra elegans is a species of moths in the family Limacodidae. It is the type species of its genus. The type specimen was from the Philippines islands (Mindanao Island, subprov. Lanao, Kolambugan plains). The wingspan is 14 mm for males and 18 mm for females. The proximal third of the forewings is Natal brown with three fuscous-black, radiating streaks from the base. The antemedial fascia consist of a white line outwardly oblique from the costa to the subcosta, sharply angled and deeply incurved to vein 2, angled and slightly incurved to the inner margin. The medial third is Natal brown irrorated with fuscous-black, the distal edge excurved. The distal third is cartridge-buff suffused with fuscous-black. The hindwings are cartridge-buff suffused with fuscous.","sentiment":"neutral"},{"value":"Isaković () is a South Slavic patronymic surname derived from a masculine given name Isak (Isaac). It may refer to:","sentiment":"neutral"},{"value":"\"Young Thing, Wild Dreams (Rock Me)\" is a song by the band Red Rider, released in 1984 as a single and climbing to No. 71 on the Billboard Hot 100, No. 13 on the Mainstream Rock chart, and No. 44 in Canada.","sentiment":"neutral"},{"value":"The Okinawa diet describes the eating habits of the indigenous people of the Ryukyu Islands (belonging to Japan), which is believed to cause their exceptional longevity. It is also the name of a weight-loss diet based on this.","sentiment":"neutral"},{"value":"Poniatowski (plural: Poniatowscy) is a prominent Polish family that was part of the nobility of Poland. A member of this family, Stanisław Poniatowski, was elected as King of Poland and reigned from 1764 until his abdication in 1795. Since Polish adjectives have different forms for the genders, Poniatowska is the equivalent name for a female member of this family.","sentiment":"neutral"},{"value":"TV Chile (literally in English Chilean Television) is a television network that transmits shows from Santiago, Chile. TV Chile is the international signal of Television Nacional de Chile (literally in English National Television of Chile).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"A facing colour is a common tailoring technique for European military uniforms where the visible inside lining of a standard military jacket, coat or tunic is of a different colour to that of the garment itself. The jacket lining evolved to be of different coloured material, then of specific hues. Accordingly when the material was turned back on itself: the cuffs, lapels and tails of the jacket exposed the contrasting colours of the lining or facings, enabling ready visual distinction of different units: regiments, divisions or battalions each with their own specific and prominent colours. While a popular practice in 18th century armies, the use of facings was especially observed and elaborated on during the Napoleonic Wars.","sentiment":"neutral"},{"value":"Hans Scherfig (April 8, 1905 – January 28, 1979) was a renowned Danish author and artist. His most famous works of literature include Stolen Spring, Frydenholm, Idealists, and The Scorpion, the last of which was published in over 20 countries. He is also well known for his distinctive Naivist lithographs which depict jungle and savanna scenes that owe something to Henri Rousseau, and various drawings and paintings with satirical, political, and biblical subject matter. Central to Scherfigs work was his lifelong political engagement. Already in his early years he became a dedicated communist and remained so until his death in 1979. He was also a long-standing member of the Communist Party of Denmark. Because of this Scherfig was imprisoned by the Nazi German military occupation forces in Denmark during WWII. During the Cold War, Scherfig intensified his critical attitude against the United States. Scherfig lies in an unmarked grave in Assistens Cemetery (Copenhagen). His grave can be identified by the stone sculpture of a turtle which lies beside it","sentiment":"neutral"},{"value":"Your Job In Germany is a short film made for the United States War Department in 1945 just before Victory in Europe Day (VE). It was shown to US soldiers about to go on occupation duty in Germany. The film was made by the military film unit commanded by Frank Capra and was written by Theodor Geisel, better known by his pen name Dr. Seuss.","sentiment":"neutral"},{"value":"Feres v. United States, 340 U.S. 135 (1950), combined three pending federal cases for a hearing in certiorari in which the Supreme Court of the United States held that the United States is not liable under the Federal Tort Claims Act for injuries to members of the armed forces sustained while on active duty and not on furlough and resulting from the negligence of others in the armed forces. The opinion is an extension of the English common-law concept of sovereign immunity. The practical effect is that the Feres doctrine effectively bars service members from collecting damages from the United States Government for personal injuries experienced in the performance of their duties. It also bars families of service members from filing wrongful death or loss of consortium actions when a service member is killed or injured. The bar does not extend to killed or injured family members, so a spouse or child may still sue the United States for tort claims, nor does it bar service members from filing either in loco parentis on their child's behalf or filing for wrongful death or loss of consortium as a companion claim to a spouse or child's suit. There have been exceptions to the Feres doctrine where active duty members have been allowed to sue for injuries when the court found that civilians could have been harmed in the same manner under the same circumstances in which the service member's injuries occurred. Injuries experienced by service members while on active duty are covered by various Veteran Administration benefit legislation.","sentiment":"neutral"},{"value":"James Ogilvy-Grant, 9th Earl of Seafield (27 December 1817 – 5 June 1888), known for most of his life as the Hon. James Ogilvy-Grant, was a Scottish peer and Conservative Member of Parliament (MP). Seafield was the fourth son of Francis William Ogilvy-Grant, 6th Earl of Seafield, and Mary Anne Dunn. He achieved the rank of Lieutenant-Colonel in the army. At the 1868 general election he was elected to the House of Commons as MP for Elginshire and Nairnshire as a Conservative, a seat he held until his defeat at the 1874 general election. In 1884 he succeeded his nephew as ninth Earl of Seafield. A few months later he was created Baron Strathspey, of Strathspey in the Counties of Inverness and Moray, in the Peerage of the United Kingdom. This title, a revival of the barony created for his elder brother in 1858, gave him an automatic seat in the House of Lords. Lord Seafield was married three times. He married firstly Caroline Louisa, daughter of Eyre Evans, in 1841. After his first wife's death in 1850 he married secondly Constance Helena, daughter of Sir Robert Abercromby, 5th Baronet, in 1853. She died in 1872 and Seafield married thirdly Georgina Adelaide, daughter of Frederick Nathaniel Walker. Lord Seafield died in June 1888, aged 70, and was succeeded by his eldest son from his first marriage, Francis William Ogilvy-Grant. Lord Seafield is buried at the mausoleum at Duthil Old Parish Church and Churchyard, just outside the village of Duthil, Inverness-shire.","sentiment":"neutral"},{"value":"James Joseph Truchard (born June 25, 1943, in Austin County, Texas), PhD, is an American billionaire electrical engineer and a businessman who is the co-founder and current president and CEO of National Instruments, a company producing automated test equipment and virtual instrumentation software. Truchard is a member of the National Academy of Engineering and the Royal Swedish Academy of Engineering Sciences.","sentiment":"neutral"},{"value":"Nanan may refer to:","sentiment":"neutral"},{"value":"Big Money Rustlas is an American Western comedy film directed by Paul Andresen. The film is the prequel to the 2001 film Big Money Hustlas. Joseph Bruce wrote the story, and he, Andresen, and Studebaker Duchamp adapted the story into a screenplay. Their writing was influenced by classic Western films, classic Warner Bros. cartoons, and the film Blazing Saddles. Gambling tycoon Big Baby Chips (Joseph Bruce), along with his assistants Raw Stank (Jamie Spaniolo) and Dusty Poot (Monoxide), run the downtrodden town of Mud Bug through extortion and violence. Sheriff Sugar Wolf (Joseph Utsler) arrives in town to confront Big Baby Chips, redeem his family name, and save the town. The film's tagline is \"The Good, the Bad, and the ... Outrageous,\" a parody of the film The Good, the Bad and the Ugly. Big Money Rustlas was released direct-to-video on August 17, 2010.","sentiment":"neutral"},{"value":"The Karlsruhe Congress was an international meeting of chemists held in Karlsruhe, Germany from 3 to 5 September 1860. It was the first international conference of chemistry worldwide.","sentiment":"neutral"},{"value":"In enzymology, a fluoren-9-ol dehydrogenase () is an enzyme that catalyzes the chemical reaction :fluoren-9-ol + 2 NAD(P)+  fluoren-9-one + 2 NAD(P)H + 2 H + The 3 substrates of this enzyme are fluoren-9-ol, NAD +, and NADP + , whereas its 4 products are fluoren-9-one, NADH, NADPH, and H + .This enzyme belongs to the family of oxidoreductases, specifically those acting on the CH-OH group of donor with NAD + or NADP + as acceptor. The systematic name of this enzyme class is fluoren-9-ol:NAD(P) + oxidoreductase. This enzyme participates in fluorene degradation.","sentiment":"neutral"},{"value":"Ditte Larsen (born 24 April 1983) is a Danish football midfielder. She currently plays for Brøndby IF (women) and the Danish national team. From 2005 to 2007 she played in Norway for Asker FK.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Rasberry crazy ant or tawny crazy ant, Nylanderia fulva, is an ant originating from South America. Like the longhorn crazy ant (Paratrechina longicornis), this species is called \"crazy ant\" because of its quick, unpredictable movements (the related N. pubens is known as the \"Caribbean crazy ant\"). It is called the \"Rasberry crazy ant\" in Texas after the exterminator Tom Rasberry, who noticed that the ants were increasing in numbers in 2002. Scientists have had trouble identifying this ant as a species owing to confusion regarding the taxonomy of the genus, but it has now been identified as Nylanderia fulva. In 2014, it was discovered that the ant produces and covers itself with formic acid as an antidote to the fire ant's venom. It is the first known example of an insect being able to neutralize another insect's venom, an ability speculated to have evolved in South America where the two species share the same native range. Colonies have multiple queens, which also contributes to their survival. As of 2012, the ants have established colonies in all states of the Gulf Coast of the United States including at least 27 counties in Southeast Texas.","sentiment":"neutral"},{"value":"Galbi-jjim () or braised short ribs is a variety of jjim or Korean steamed dish made with galbi (갈비, short rib). Beef galbi is sometimes referred to as \"gari\" (가리), so the dish can be called \"garijjim\". Galbijjim is generally made with beef or pork short ribs. In the latter case, it is called dweji galbijjim (돼지갈비찜).","sentiment":"neutral"},{"value":"Milena Duchková (born April 25, 1952 in Prague) is a diver from the Czechoslovakia and Olympic champion. She competed at the 1968 Summer Olympics in Mexico City, where she received a gold medal in Platform Diving. She received a silver medal in 1972.","sentiment":"neutral"},{"value":"Górki-Szewkowo is a village in the administrative district of Gmina Piątnica, within Łomża County, Podlaskie Voivodeship, in north-eastern Poland.","sentiment":"neutral"},{"value":"Volumes 9 & 10 is the fifth compilation album by the hard rock ensemble The Desert Sessions, a side project of Josh Homme. It was released in 2003 on Ipecac Recordings. 9 & 10 features PJ Harvey, Ween's Dean Ween, Marilyn Manson's (and formerly of Nine Inch Nails) Jeordie White, Eleven's Alain Johannes, as well as Queens of the Stone Age's Troy Van Leeuwen (formerly of A Perfect Circle) and Joey Castillo (formerly of Danzig).","sentiment":"neutral"},{"value":"The Battle of Nui Bop (3–4 January 1885) was a French victory during the Sino-French War. The battle was fought to clear Chinese forces away from the French forward base at Chu, and was an essential preliminary to the Lang Son Campaign in February 1885.","sentiment":"neutral"},{"value":"Bernard Mitton and Butch Walts were the defending champions but only Walts competed that year with Gary Donnelly. Donnelly and Walts lost in the second round to Jan Gunnarsson and Michael Mortensen. Heinz Günthardt and Balázs Taróczy won in the final 3–6, 7–6, 6–3 against Ken Flach and Robert Seguso.","sentiment":"neutral"},{"value":"The Rum Mehmed Pasha Mosque () is an old Ottoman mosque located in a large and densely populated district of Üsküdar, in Istanbul, Turkey. It was built for the Grand Vizier Rum Mehmed Pasha, who was of Greek origin. The mosque combines architectural elements of Ottoman and Byzantine styles. It was restored in 1953. Rum Mehmed Pasha Mosque is located close to the Bosphorus waterfront and Şemsi Pasha, Yeni Valide and Mihrimah Sultan historical mosques located in the Üsküdar district.","sentiment":"neutral"},{"value":"Steven Alexander (born 1970) is an American filmmaker. Born in London, England, immigrated to New York City in the 1980s. He holds a Bachelor of Science degree in Legal Studies from John Jay College of Criminal Justice and attended City College of New York Film School, New York University Tisch School of the Arts and American Film Institute He is married to Jeanette Goodwin-Alexander. They both live in Manhattan Beach, California and Wellington, New Zealand. Alexander appeared in Mutual Love Life, Del Fuego, Line Produced The Man From Earth and Wrote, Directed, and Produced Behavior Directed and Executive Produced A Night Without Armor (film) and has directed numerous music videos and Commercials.","sentiment":"neutral"},{"value":"Commercial surrogacy in India was legalized in India in 2002. The availability of medical infrastructure and potential surrogates, combined with international demand, has fueled the growth of the industry. See: * Surrogate mothers receive medical, nutritional and overall health care through surrogacy agreements. The economic scale of surrogacy in India is unknown, but study backed by the United Nations in July 2012 estimated the business at more than $400 million a year, with over 3,000 fertility clinics across India.","sentiment":"neutral"},{"value":"Rockridge High School, or RHS, is a public four-year high school located at 14110 134th Avenue West in Taylor Ridge, Illinois, an unincorporated area in Rock Island County, Illinois, in the Midwestern United States. RHS is part of Rockridge Community Unit School District 300, which also includes Rockridge Junior High School, Andalusia Elementary School, Illinois City Elementary School, and Taylor Ridge Elementary School. The campus is located in Edgington, IL, 14 miles southwest of Milan, Illinois, and serves a mixed village and rural residential community. The school is short commute to the Quad Cities and part of the Davenport-Moline-Rock Island, IA-IL metropolitan statistical area.","sentiment":"neutral"},{"value":"The Renaissance Home for Youth is a criminal rehabilitation center and shelter care facility located near Alexandria, Louisiana, USA at 6177 Bayou Rapides Road in western Rapides Parish. The facility was co-founded in 1972 by Guy E. Humphries, Jr., a Ninth Judicial District Court judge, Dr. Glenn Earl Bryant (1922–2003), then the pastor of the large downtown Emmanuel Baptist Church, and George M. Foote, then the Alexandria municipal judge. The center is a non-profit corporation financed from mostly originally donated assets. The facility was established to meet the \"need apparent for an alternative to adult jail or reform school warehousing for kids (boys and girls) who deserved a second chance\". Robert J. \"Bob\" Tillie (born June 1944) of Pineville, the Renaissance founding executive director with service from 1973 to 2006, told the Alexandria Daily Town Talk on the occasion of Judge Humphries' death that the jurist in particular had been highly \"supportive of a place for juveniles to have a second chance. He was very caring of kids in need.\" Land for the home came from an abandoned vegetable farm owned by Central Louisiana State Hospital of Pineville. Civic clubs organized to renovate a former \"potato shed\" to house the first twelve boys in the program. The facility opened in March 1973. A grant was approved by the Red River Delta planning district and the Louisiana Commission on Law Enforcement. In 1974 Renaissance was licensed by the State of Louisiana, and a two-mil ad valorem tax was approved by voters to support the home, a showcase experiment under a law known as the Juvenile Justice and Delinquency Prevention Act of 1974. In 1976, a renovated secure detention center was authorized under a capital improvement plan. The first female facility was added in 1977. A new center and administrative complex opened in 1985. In 1986 a shelter-care facility called the Hathorn Center opened, named for Edgar C. Hathorn (1921–1987), the owner of Hathorn Transfer and Storage of Alexandria and a former member of the Rapides Parish Police Jury. A one-room school opened in 2000, followed by a covered basketball court in 2004, and the Renaissance Education Center in 2008. Grant Eloi, the principal of the Louisiana Special School District,\" refers to the Renaissance youth are \"the most challenging students in the state. Every story is sad, and what we really try to focus on is obviously building relationships with these kids.\" Children can stay at Renaissance if they are at least eleven years of age; most remain an average of thirty days, but some will stay for more than six months. While at Renaissance, the youth continue their education through the state Special Schools program, which oversees public education in alternative settings at seventeen facilities spread across the state. Ad valorem funding was renewed by voters in 1984, 1994, 2004, and 2014. State grants also assist in funding the facility. The center was first accredited by the American Correctional Association in 1996 and since re-accredited in 1999, 2002, 2005, and 2008. Since 1973, there have been nearly twelve thousand admissions to the home. With its mission to rehabilitate troubled youth, Renaissanc offers various forms of counseling and therapy. Dr. Glenn Bryant, the first chairman of the Renaissance board, served from 1973 to 1976. He was succeeded by Sarah Frances Anders (1927-2017), a sociologist at Louisiana College in Pineville. Edgar Hathorn was chairman from 1984 to 1987. Mayor David C. Butler of Woodworth served as chairman from 1999 to 2000. Alexandria businessman Edwin J. Caplan presided during 2004, and Robbie Laborde was appointed in 2009. The Renaissance address is P.O. Box 7997, Alexandria, LA 71306.","sentiment":"neutral"},{"value":"Tampa Bay Water (TBW) is a regional wholesale drinking water utility that serves customers in the Tampa Bay, Florida region. The agency is a special district of the state created by inter-local agreement among six member governments. A nine-member board of directors composed of two elected commissioners from each member county and one elected representative from each member city oversees the policy decisions of the agency. The member governments that make up the board of directors are: The cities of New Port Richey, St. Petersburg, Florida, and Tampa, and Hillsborough County, Pasco County, and Pinellas County. These member governments provide water to over 2.5 million citizens. Tampa Bay Water, formerly the West Coast Regional Water Supply Authority, was created in 1998 to deliver drinking water in an environmentally sound, cost-effective and reliable manner. To achieve these goals, the Agency created a diversified water supply system to reduce dependence on a sole source—groundwater. The regional utility built the C.W. Bill Young Regional Reservoir of, a seawater desalination plant with a maximum output of per day, a surface water treatment plant with a maximum output of  per day, and interconnected more than  of large-diameter pipeline. The system spans over to deliver drinking water at an average rate of  per day. The region's water sources are:","sentiment":"neutral"},{"value":"Munro House in Leeds, West Yorkshire, England is situated at the corner of Duke Street and York Street, LS9 8AG.","sentiment":"neutral"},{"value":"Dongli Subdistrict () is a subdistrict and the seat of Qiaoxi District, in the heart of Shijiazhuang, Hebei, People's Republic of China. , it has 7 residential communities () under its administration.","sentiment":"neutral"},{"value":"The Grand Atatürk Run () is an annual road running event of 10K run, which takes place on 27 December in Ankara, Turkey. The date coincides with the first visit of Mustafa Kemal Atatürk, founder of the Turkish Republic, to Ankara. The competition has been held every year since 1936. It is organised under the auspices of Turkish Athletic Federation (). The race distance is roughly (, though it is not a certifiably measured course. Historically, the race has ranged from in length. The course is set in the centre of the city, starting at Dikmen Valley Park and finishing at the front of Ankara Central Station. Initially an event for men only, a women's section was introduced in 1992, and races for both genders are now held annually. It is one of the longest running road race events in Europe. Past winners of the race include many of the country's top distance runners. In the men's race, winners include European medallist Halil Akkaş and Mediterranean Games champions Ekrem Koçak and Mehmet Terzi. Double Olympic silver medallist Elvan Abeylegesse and Binnaz Uslu (runner-up at the European Cross Country Championships) have won on the women's side. Sükrü Saban is the most successful athlete in the history of the competition, having won eight times between 1960 and 1970. The fastest times recorded for the race are 29:26 minutes for men (set by Zeki Öztürk in 1996) and 32:19 minutes for women (set by Elvan Abeylegesse in 2002).","sentiment":"neutral"},{"value":"This is a list of the Indiana state historical markers in Ripley County. This is intended to be a complete list of the official state historical markers placed in Ripley County, Indiana, United States by the Indiana Historical Bureau. The locations of the historical markers and their latitude and longitude coordinates are included below when available, along with their names, years of placement, and topics as recorded by the Historical Bureau. There are 7 historical markers located in Ripley County.","sentiment":"neutral"},{"value":"Marinko Stevanović (May 23, 1961) is a Yugoslav writer. He was born in the village of Liješanj near Zvornik, now he lives in Vienna, Austria since 1992. He attended schools in Drinjača (primary school) and Gymnasium (secondary school ) in Zvornik. Then he studied Astronomy at the University of Belgrade 1981-1984. He switched his interest to pedagogy and graduated at the Pedagogical Academy, University of Tuzla 1987 which gained him a right to work as a primary school teacher. Marinko has been writing poems since 1976 in the opus „Provincijski razgovori“ (Provincial conversations). He never publishes his poems as a collection of poems in a printed form, only within a free online Magnum opus Provincijski razgovori (Provincial conversations). Opus consists of three parts: Provincijski razgovori (Provincial conversations); U svijetu prašine (In the world of dust) and Urbani razgovori (Urban conversations). His poems have a humanistic and antiwar character, with an antipatriotic connotation. His poems have been translated into English, Dutch and German. He also writes in German. His poetry reflects on the burning problems of society as well as his own philosophy of life and a meaning. „Participants“ of the conversations (as author calls them) are the Teacher (Učitelj), the Preacher (Propovijednik), the Poet (Pjesnik), the Philosopher (filozof), the Ordinary Optimist (Obični Optimista), the Ordinary Pessimist (Obični Pesimista), the Ironic Pessimist (Ironični Pesimista) and the Ironic Optimist (Ironični Optimista). Those participants reflect authors' capability to transform his view of the world through seemingly different personalities and attitudes. Marinkos' poetry summarizes many aspects of life – from daily motives of love, emotional plays and love for life, to a high critique of hot society topics. It's very clear that an author with his social critique goes out of the frames of a national or any other conservative belief and does an unbiased perspective of Balkans with, often, satirical elements and a firm structure. His style is vivid, his messages have a social value and together they represent a compact philosophical approach of author. Marinko also wrote many poems inspired by his pupils while he worked as a teacher. His Urban conversations are distinctive from Provincial conversations when comparing the style as well as the overall atmosphere in the poems. These differences profoundly, still subtly, indicate the basic conflict between a province and urbanity, between our instinctive simplicity and achieved complex abstraction.","sentiment":"neutral"},{"value":"Hwaseong IBK Altos () is a South Korean women's professional volleyball team founded in 2011, making it the youngest team in the league. In the 2012−13 V-League season, just one year after the team was founded, the club won both the regular season title, having won 25 out of 30 regular season games, and its first championship. The club became the first Korean professional sports team to win a championship title in their second season. Since then, the Altos have won two more championships, in the 2014–15 and 2016–17 seasons. They are based in Hwaseong and are members of the Korea Volleyball Federation (KOVO). Their home arena is Hwaseong Indoor Arena in Hwaseong.","sentiment":"neutral"},{"value":"Wilhelm Suhren (born 2 August 1927) is a German former field hockey player who competed in the 1952 Summer Olympics.","sentiment":"neutral"},{"value":"Orthogonius caffer is a species of ground beetle in the subfamily Orthogoniinae. It was described by Boheman in 1848.","sentiment":"neutral"},{"value":"Gushki (, also Romanized as Gūshkī; also known as Goshki, Kargūshkī, Qal‘eh-ye Gūshī, Qal‘eh-ye Gūshkī, and Qal‘eh-ye Kūshkī) is a village in Byaban Rural District, Byaban District, Minab County, Hormozgan Province, Iran. At the 2006 census, its population was 251, in 45 families.","sentiment":"neutral"},{"value":"Aliabad (, also Romanized as ‘Alīābād) is a village in Ekhtiarabad Rural District, in the Central District of Kerman County, Kerman Province, Iran. At the 2006 census, its population was 42, in 10 families.","sentiment":"neutral"},{"value":"Hasee Toh Phasee (English: ''She Smiles, She's Snared!''; stylised as Hasee तो Phasee) is a 2014 Indian romantic comedy-drama film directed by Vinil Mathew and produced by Karan Johar and Anurag Kashyap. The film features Sidharth Malhotra, Parineeti Chopra and Adah Sharma in the lead roles. The film was released on 7 February 2014 and received positive reviews. The movie collected around worldwide.","sentiment":"neutral"},{"value":"Ludwig R. Conradi (or Louis R. Conradi), (Karlsruhe, 20 March 1856 -  Hamburg, 16 September 1939) was one of the leaders of European Adventism known for the controversy causing schism in the church, a Seventh-day Adventist evangelist and missionary, and in his last years a Seventh Day Baptist minister. Born in Germany, as a young man he migrated to America. He was converted in 1878 to the Seventh-day Adventist faith. In 1879, he met Ellen G. White, attended the Battle Creek College, and then worked in Middle West for the German-speaking people. In 1882, he was ordained to the Ministry. In 1886, the General Conference of the Adventist Church sent him to work in Europe. He traveled widely throughout Germany, Switzerland, Russia, Turkey, Romania and Hungary. He was often pursued by the police. In 1889, he established the headquarters of the German Seventh-day Adventist Church in Hamburg. In 1901, he became the first chairman of the General European Conference, then later a president of the European Division and the vice-president of the General Conference. He remained head of the work in Europe until 1922. In 1909 and 1914, he traveled extensively in South America, where new conferences were being organized. He also made missionary journeys into Africa and the Middle and Far East. During the war he tried to have the church members support the German war effort and persecute those who resisted and caused a split in the Adventist church and the formation of the Seventh Day Adventist Reform Movement who resisted his decisions. In 1932, he left the Adventist Church and became a member and minister at the Seventh Day Baptists. His written works include a revision and enlargement of J. N. Andrews' History of the Sabbath and his own expositions of the books of Daniel and the Revelation were translated into several languages.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Gastón Hernán Olveira Echeverría (born April 21, 1993) is a Uruguayan footballer who plays for River Plate Montevideo.","sentiment":"neutral"},{"value":"Yunieski Gonzalez (born July 5, 1985) is a Cuban boxer who fights in the light heavyweight division. Gonzalez amassed a record of 345–27 while fighting for the Cuban amateur team before moving to Miami in 2010. He made his professional debut later that year with a first round knock-out victory against Ramon Adorno. Gonzalez suffered his first defeat in July 2015 after a controversial points loss to Jean Pascal. On August 4, 2015 he was ranked 9th Light Heavyweight by RING magazine.","sentiment":"neutral"},{"value":"is a Japanese former football defender who played for the Japan women's national football team. She represented Japan at the 2004 Summer Olympics. At the club level, she played for Iga Football Club Kunoichi.","sentiment":"neutral"},{"value":"The Immaculate Heart of Mary Cathedral also simply called Cathedral of Bo, is a religious building belonging to the Catholic Church, and is located in the town of Bo the second largest in population (behind Freetown, the capital) and of the Southern Province, in the African country of Sierra Leone. The cathedral began as parish church until 2011 had the status of pro-cathedral. It follows the Roman Catholic or Latin rite and serves as the seat of the diocese of Bo (Dioecesis Boënsis) which was created in 2011 by Pope Benedict XVI through the bull Petrini ministerii. It is under the pastoral responsibility of the Bishop Charles Allieu Matthew Campbell.","sentiment":"neutral"},{"value":"A user activated soft fork (UASF, or user-activated soft fork), in the context of bitcoin, was a plan to activate a bitcoin soft fork on a specified date and enforced by a majority of full nodes rather than relying on miners. In order to succeed, participating nodes must have represented a so-called \"economic majority\" - users, exchanges and businesses with significant influence over the bitcoin economy. A UASF requires developer, industry and user coordination. In the past, a UASF was successfully carried out to activate the P2SH soft fork (aka BIP16 ). On Feb 25, 2017, a pseudonymous contributor named Shaolin Fry proposed that UASF be used to activate Segregated Witness and later published details in BIP148. UASF is commonly misspelled as USAF. USAF is not a common acronym for anything in the context of bitcoin or blockchain technologies.","sentiment":"neutral"},{"value":"Task Force Bangon Marawi () is a government inter-agency task force group organized to facilitate the rehabilitation, recovery and reconstruction efforts in Marawi after the battle between ISIL-linked militants and government forces in the city left the locality in ruins.","sentiment":"neutral"},{"value":"Jacques Bahar () Was a lawyer, Journalist , writer , poet and Zionist - socialist thinker. He was a French Jew of Algerian origin and represented (together with Edward Attali and Dr. Eugene Valensin ) the Jews of North Africa in the first Zionist Congress, in which he was elected as representative of the Young Zionist Movement to the East.","sentiment":"neutral"},{"value":"Staudte is a German surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Lüshunkou District (also Lyushunkou District; ) is a district of Dalian, in Liaoning province, China. Also called Lüshun City () or literally Lüshun Port (), it was formerly known as both Port Arthur (; and Ryojun (). The district's area is  and its permanent population  is 324,773. Lüshunkou is located at the extreme southern tip of the Liaodong Peninsula. It has an excellent natural harbor, the possession and control of which became a casus belli of the Russo-Japanese War (1904–05). Japanese and then Soviet administration continued until 1953. During the first decade of that period, it was world-famous and was more significant than the other port on the peninsula, Dalian proper. In Western diplomatic, news, and historical writings, it was known as Port Arthur, and during the period when the Japanese controlled and administered the Liaodong (formerly Liaotung) Peninsula it was called Ryojun (), the Japanese pronunciation of the Chinese characters in the city's name.","sentiment":"neutral"}]}