{"lines":[{"value":"A biosimilar (also known as follow-on biologic or subsequent entry biologic) is a biologic medical product which is almost an identical copy of an original product that is manufactured by a different company. Biosimilars are officially approved versions of original \"innovator\" products, and can be manufactured when the original product's patent expires. Reference to the innovator product is an integral component of the approval. Unlike with generic drugs of the more common small-molecule type, biologics generally exhibit high molecular complexity, and may be quite sensitive to changes in manufacturing processes. Despite this heterogeneity, all biopharmaceuticals, including biosimilars, must maintain consistent quality and clinical performance throughout their lifecycle. Follow-on manufacturers do not have access to the originator's molecular clone and original cell bank, nor to the exact fermentation and purification process, nor to the active drug substance, although they do have access to the commercialized innovator product. Overall, it is harder to ascertain fungibility between generics and innovators among biologics than it is among totally synthesized and semisynthesized drugs, which is why the name \"biosimilar\" was coined to differentiate these drugs from small-molecule generics. A simple analogy often used to explain the difference is to compare wine with soda pop. It is harder to say objectively that two bottles of wine from two wineries are \"sufficiently interchangeable\", because of differences in yeast strain, weather, and year of grape harvest, than it is to say that two bottles of soda pop of the same flavor coming from two bottling plants are \"sufficiently interchangeable\" because they contain the same flavoring powder. Drug related authorities such as European Medicines Agency (EMA), Food and Drug Administration (FDA), and Health Canada hold their own guidance on requirements for demonstration of the similar nature of two biological products in terms of safety and efficacy. According to them, analytical studies that demonstrate that the biological product is highly similar to the reference product notwithstanding minor differences in clinically inactive components, animal studies (including the assessment of toxicity), and a clinical study or studies (including the assessment of immunogenicity and pharmacokinetics or pharmacodynamics) are sufficient to demonstrate safety, purity, and potency in one or more appropriate conditions of use for which the reference product is licensed and intended to be used and for which licensure is sought for the biological product. In case of a monoclonal antibody-containing medicinal product, such as Remsima, extensive physicochemical and biological characterization for it and its reference product Remicade was conducted in order to demonstrate their highly similar properties. Consequently, EMA has granted a marketing authorisation for only a few biosimilars since 2006 including a monoclonal antibody which is recently approved. Meanwhile, on March 6, 2015, the FDA approved the United States's first biosimilar product, the biosimilar of filgrastim called filgrastim-sndz (trade name Zarxio) by Sandoz.","sentiment":"neutral"},{"value":"Charles Edward Gariepy (March 19, 1888 - September 3, 1976) was a Canadian politician. He was elected to the separate Catholic school board from 1929-1937. Gariepy was elected to be North side alderman, Edmonton City Council, Alberta, Canada 1940-1948. Gariepy was elected to a one-year term to fill the seat left by Frederick Clayton Casselman's resignation. Gariepy was born in Montreal in 1888 to Pierre and Jeniene Gariepy. He joined the Canadian armed forces in mid 1915 and fought with the 2nd Canadian Division in France. After the signing of the treaty of Versailles he returned home and moved to Alberta to work with CN rail. He shortly later met his wife Jean Giroux.","sentiment":"neutral"},{"value":"Cuthwine (or Cuthwynus) was a medieval Bishop of Dunwich. Cuthwine was bishop around the years of 716 and 731, but it is not known exactly when he was consecrated or his date of death. He is known to have acquired at least two illustrated Italian manuscripts of Christian Latin poets.","sentiment":"neutral"},{"value":"The 1933 New York Giants season was the franchise's 51st season. The team won the National League pennant and beat the Washington Senators of the American League in the World Series.","sentiment":"neutral"},{"value":":Santanoni is also the name of the Santanoni Preserve, the once-private preserve that contained Santanoni Peak. Santanoni Peak is a mountain located in Essex County, New York. The mountain is part of the Santanoni Mountains of the Adirondacks. The mountain's name is believed to be an Abenaki derivative of \"Saint Anthony\"; the first French fur traders and missionaries having named the area for Saint Anthony of Padua. Santanoni Peak is flanked to the north by Panther Peak, and to the southwest by Little Santanoni Mountain. The east slopes of Santanoni Peak drain into the eastern Santanoni Brook, thence into Henderson Lake, the source of the Hudson River, and into New York Bay. The south end of Santanoni Peak drains into the southern Santanoni Brook, thence into Newcomb Lake, the Newcomb River, and the Hudson River. The southwest side of Santanoni drains into Ermine Brook, thence into Moose Creek, the Cold River, the Raquette River, the Saint Lawrence River in Canada, and into the Gulf of Saint Lawrence. The west slopes of Santanoni drain into Calahan Brook, thence into Moose Creek. Santanoni Peak is within the High Peaks Wilderness Area of New York's Adirondack Park.","sentiment":"neutral"},{"value":"'Tom Cruise: All the World's A Stage' is an authorized biography of actor Tom Cruise, written by British film critic Iain Johnstone. The book was first published by Hodder & Stoughton in a paperback format and an audiobook in 2006,  and then again in a hardcover format on March 1, 2007, and a second paperback release, on May 1, 2007.","sentiment":"neutral"},{"value":"The Independent Spirit Award for Best First Screenplay is one of the annual awards given by the Film Independent, a non-profit organization dedicated to independent film and independent filmmakers.","sentiment":"neutral"},{"value":"Baltimore is a preserved steam-powered tugboat, built in 1906 by the Skinner Shipbuilding Company of Baltimore, Maryland. She is formerly the oldest operating steam tugboat in the United States, but at present does not hold an operating license issued by the US Coast Guard, so is unable to leave her dock at the Baltimore Museum of Industry on Key Highway, Baltimore. Her hull is not capable of operating on open water. Baltimore was built and operated as a harbor inspection tug, capable of acting as a municipal tugboat for city barges, as well as an official welcoming vessel and VIP launch, an auxiliary fireboat, and as a light icebreaker. She was declared a National Historic Landmark in 1993, and is part of the Baltimore Museum of Industry. The Baltimore and Chesapeake Steamboat Co., a nonprofit organization, was established to maintain the tugboat.","sentiment":"neutral"},{"value":"A.J. Rathbun is an author, mixologist, poet, and cooking instructor originally from Manhattan, Kansas, and now based in Seattle, Washington. Rathbun's books include Good Spirits (The Harvard Common Press, 2007), which won an award for Best Food Styling and Photography from the International Association of Culinary Professionals. Rathbun earned a MFA in creative writing from Western Michigan University in 1996. Rathbun has appeared on radio shows including Martha Stewart’s Everyday Food, and has contributed articles to multiple magazines. He is a member of the International Association of Culinary Professionals and The Museum of the American Cocktail, and teaches cocktail classes at the cooking school Dish It Up, in Seattle.","sentiment":"neutral"},{"value":"Aron Yakovlevich Gurevich (also spelled Aaron Gurevich ; May 12, 1924, Moscow – August 5, 2006, Moscow) was a Russian medievalist historian, working on the European culture of the Middle Ages. Gurevich's work was informed by Jacques Le Goff and Georges Duby, and he considered himself a member of their Annales School. He was also influenced by ideas of Mikhail Bakhtin, challenging some of them at the same time. Gurevich's work was considered anti-Marxist and met with hostility in the Soviet Union, but enjoyed support abroad among the Annales School, although he was not allowed to travel abroad before Perestroika.","sentiment":"neutral"},{"value":"Greatest Hits Live is a live album by War. It was recorded in 2008 and finally their first release in 14 years. Lonnie Jordan was the only original member of the band playing on this album. On the same day it was released as a Blu-ray Disc.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"is a TV station affiliated with All-Nippon News Network (ANN) in Niigata, Niigata Prefecture. It was established on March 7, 1983 and began broadcasting from October 1, 1983. The station has been branded as ux since 2006, after the last two letters of the station's call sign. The station's current slogan is YOU&ME&UX.","sentiment":"neutral"},{"value":"Oleksandr (Oles) Terentiyovych Honchar () (April 3, 1918 in near Katerynoslav – December 12, 1995 in Kiev), was a Ukrainian and Soviet writer and public figure fighting for the reinstatement of the Ukrainian culture in the Soviet society after its abolition by the establishment. He also was a veteran of World War II and member of the Ukrainian parliament.","sentiment":"neutral"},{"value":"Macroglossum corythus is a species of hawk moth of the family Sphingidae. It was described by Francis Walker in 1856 and is found throughout the Indo-Australian tropics east to New Caledonia.","sentiment":"neutral"},{"value":"Meredith McGrath and Larisa Savchenko won in the final 3&ndash;6, 6&ndash;3, 6&ndash;2 against Lori McNeil and Helena Suková.","sentiment":"neutral"},{"value":"Çınarcık Dam is a rock-fill dam on the Orhaneli River about east of Mustafakemalpaşa in Bursa Province, Turkey. It serves several purposes to include power, irrigation, flood control and municipal water supply to the city of Bursa. The dam was constructed between 1996 and 2002. Construction of the Uluabat Hydroelectric Station, which the dam supplies water to, began in 2006 and it was commissioned in 2010. The tall dam diverts water north through an  long tunnel where it reaches the power station on the southern bank of Lake Uluabat. Water discharged from the 100 MW power station then enters the lake. The dam and power station are owned by the Turkish State Hydraulic Works.","sentiment":"neutral"},{"value":"Valeriu Cosarciuc (born 24 November 1955, Clocuşna) is a Moldovan politician. He was the Minister of Agriculture and Food Industry in the First Vlad Filat Cabinet.","sentiment":"neutral"},{"value":"Boone is an unincorporated community in Caddo County, Oklahoma, United States. Boone is located along Oklahoma State Highway 19 west of Apache.","sentiment":"neutral"},{"value":"Stephensia armata is a Central American moth of the Elachistidae family and Gelechioidea superfamily, discovered in 1998 at Las Cuevas Research Station, in Belize's Chiquibul Forest Reserve.","sentiment":"neutral"},{"value":"Selbustrand is a village in the municipality of Selbu in Trøndelag county, Norway. It is located about 5 km across the lake Selbusjøen from the municipal center of Mebonden. The village of Fossan lies about 3 km to the northeast of Selbustrand. The Selbustrand Church is located in this village.","sentiment":"neutral"},{"value":"The '''Catalonia women's national roller hockey team''' is the national team side of Catalonia at international roller hockey. Nowadays it's not officially recognized by International Roller Sports Federation (FIRS). In 2004 was admitted by FIRS, but this decision was revoked in November 2004 (Fresno Case) and again in November 2005, after the Court of Arbitration for Sport forced the FIRS to repeat the vote following the FIRS statute rules. In November 2006 was admitted by Confederación Sudamericana del Patín and now plays the CSP Copa America. Also competes in the Golden Cup, held in Blanes (Catalonia) every year since 2006.","sentiment":"neutral"},{"value":"Doug Gailey (died 6 February 2007) is a New Zealand former rugby league footballer who represented his country in the 1970 and 1972 World Cups.","sentiment":"neutral"},{"value":"A discontinuous filament winding machine (DFW machine or DW machine) is a machine for laying fiberglass filament windings over a cylindrical mould or mandrel bar using a carriage that is traveling along the axis of that mandrel. The mandrel is fixed on a mandrel stand and is rotated by an asynchronous motor. The carriage is the set-up that holds and winds the fiberglass on the rotating mandrel. The difference between the continuous and discontinuous filament winding machine is the area on which filament winding is laying out. DW machines are normally used for manufacturing epoxy pipes.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Anatoma indonesica is a species of minute sea snail, a marine gastropod mollusk or micromollusk in the family Anatomidae.","sentiment":"neutral"},{"value":"Clarence \"J. C.\" Van Landingham (c.1918-1996) was an American stock car racing driver. A Florida native, he competed in the NASCAR Grand National Division, now the Sprint Cup Series, in 1950, later owning a car in the series.","sentiment":"neutral"},{"value":"Vivian Nathan (October 26, 1916 – April 3, 2015) was an American actress and original, founding, member of the Actors Studio, which opened in 1947. She served on the Actors Studio's board of directors until 1999. She appeared in the original Broadway debut productions of The Rose Tattoo (1951) and Camino Real (1953). Her film credits included Klute.","sentiment":"neutral"},{"value":"Uckfield Town Council governs the four wards of Uckfield town. The council appoints one councillor who is then known as the Mayor of Uckfield. The current Mayor of Uckfield is Councillor Louise Eastwood. Uckfield town council comprises four wards - North, Central, New Town, and Ridgewood - electing between three and six town councillors each. Clockwise, from the north, it borders the communities of Maresfield, Buxted, Framfield and Little Horsted.","sentiment":"neutral"},{"value":"Sukad-Amba is a village in the Palghar district of Maharashtra, India. It is located in the Dahanu taluka.","sentiment":"neutral"},{"value":"The Battle of Valencia was an identity conflict held in the Valencian society during the Spanish transition to democracy. It involved the progressive valencianism known as Fusterianism (named that way after intellectual Joan Fuster i Ortells) and the conservative anticatalanist regionalism known as blaverism.","sentiment":"neutral"},{"value":"The Wuzhen Initiative () was proposed on the 2nd World Internet Conference (WIC for short, or Wuzhen Summit). The conference was held at Wuzhen, China, from December 16 to 18, 2015. Wuzhen summit 2016 gathered more than 2000 representatives from over 120 countries and regions and over 20 international organizations. On the Conference a high-level advisory council (HAC for short) for the WIC's organizing committee secretariat was established, and the Wuzhen Initiative was proposed.","sentiment":"neutral"},{"value":"The 1918-19 SK Rapid Wien season was the 21st season in club history.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Albert Thomas Frederick Denyer (6 December 1924 – December 2015) was an English professional football outside forward who appeared in the Football League for Swindon Town.","sentiment":"neutral"},{"value":"Samphon Mao (born 9 December 1949) is a Cambodian sprinter. He competed in the men's 100 metres at the 1972 Summer Olympics.","sentiment":"neutral"},{"value":"Giles County is a county located in the U.S. state of Virginia. As of the 2010 census, the population was 17,286. Its county seat is Pearisburg. Giles County is included in the Blacksburg-Christiansburg-Radford, VA Metropolitan Statistical Area. Giles County is the location of Mountain Lake, one of only two natural fresh water lakes in Virginia. The lake drains into Little Stony Creek, which passes over a waterfall known as The Cascades before reaching the New River.","sentiment":"neutral"},{"value":"Eaton County is a county in the U.S. state of Michigan. As of the 2010 census, the population was 107,759. The county seat is Charlotte. The county was organized in 1837 and named for John Eaton, who was Secretary of War under U.S. President Andrew Jackson, making it one of Michigan's Cabinet counties. Eaton County is included in the Lansing-East Lansing, Metropolitan Statistical area in Central Michigan.","sentiment":"neutral"},{"value":"A spinneret is a silk-spinning organ of a spider or the larva of an insect. Some adult insects also have spinnerets, such as those borne on the forelegs of Embioptera. Spinnerets are usually on the underside of a spider's abdomen, to the rear. While most spiders have six spinnerets, some have two, four, or eight. They move independently and in concert. Most spinnerets are not simple structures with a single orifice producing a single thread, but highly complex structures of many microscopic spigots, each producing one filament. This is important partly because it produces the necessary orientation of the protein molecules, without which the silk would be weak and useless. It also permits spiders to combine multiple filaments in different ways to produce many kinds of silk for special purposes. Various species of spiders use silk extruded from spinnerets to build webs, to transfer sperm, to entrap insects by wrapping it around them, to make egg-cases, to catch the wind and fly (ballooning), etc. Some insect larvae (including silkworms) extrude silk to make a protective cocoon for their metamorphosis. The insects known as web spinners weave silken galleries for protection from predators and the elements while foraging and breeding. Observations suggesting that there might be silk-producing organs on the feet of the zebra tarantula (Aphonopelma seemanni) led to questions about the origins of spinnerets. It was hypothesised that spinnerets in spiders were originally used as climbing aids on the feet and evolved and were used for webmaking at a later time. However, these observations have since been challenged, as described in the main article on tarantulas.","sentiment":"neutral"},{"value":"Fletcher Steele (June 7, 1885 – July 16, 1971) was an American landscape architect credited with designing and creating over 700 gardens from 1915 to the time of his death.","sentiment":"neutral"},{"value":"Disciplinska Komisija (The Disciplinary Commission) is a Bosnian rap group. Its most prominent member is Edo Maajka, with other members Frenkie, HZA and Moonja and their DJ/producer DJ Soul. The group has been called the Bosnian and Herzegovina hip hop supercrew or Tuzla hip hop crew.","sentiment":"neutral"},{"value":"Jean Lemire (16251685) was a master-carpenter and a syndic of Quebec City, and is the ancestor of most Lemires living in Canada. His father and mother, Mathurin LeMire and Jeanne Vannier, lived in the Saint Vivien district of Rouen, Normandy. Rouen is a port on the Seine river. Jean Lemire was baptized in the Saint Vivien church June 4, 1625.He was a carpenter by trade. Jean Lemire crossed the Atlantic Ocean between 1650 and 1653. He married Louise Marsolet, daughter of Nicolas Marsolet of Saint-Aignan and Marie Barbier, and thereby entered one of the most important families of Canada (New France). In 1664, Jean Lemire was elected syndic of Quebec City following the resignation of the mayor and two councilors. He was reelected syndic in 1667. In 1667, the couple decided to establish themselves on at Cap-Rouge, Quebec City. By then, they owned ten acres (40,000 m 2 ) of land and five cattle, and they employed three servants. By 1684, the master carpenter was in high esteem throughout the region. He was assigned the construction of the steeple in Cathedral-Basilica of Notre-Dame de Québec, a structure of Batiscan oak, designed to crown the south tower of the cathedral. Nine months later, on October 5, 1684, he died at fifty-nine years old. Louise outlived her husband until 1712.","sentiment":"neutral"},{"value":"Tony Oladipo Allen (born 1940 in Lagos, Nigeria) is a Nigerian drummer, composer and songwriter who currently lives and works in Paris. His career and life story have been documented in his 2013 autobiography Tony Allen: Master Drummer of Afrobeat, co-written with author/musician Michael E. Veal, who previously wrote a comprehensive biography of Fela Kuti. As drummer and musical director of Fela Anikulapo Kuti's band Africa 70 from 1968 to 1979, Allen was one of the primary co-founders of the genre of Afrobeat music. Fela once stated that, \"without Tony Allen, there would be no Afrobeat.\" He has also been described by Brian Eno as \"perhaps the greatest drummer who has ever lived.\"","sentiment":"neutral"},{"value":"General Peregrine Bertie, 3rd Duke of Ancaster and Kesteven (171412 August 1778), styled Lord Willoughby de Eresby from 1715 to 1723 and Marquess of Lindsey from 1735 to 1742 was the son of Peregrine Bertie, 2nd Duke of Ancaster and Kesteven. He married, firstly, Elizabeth Blundell (d. 1743), on 22 May 1735. He married, secondly, Mary Panton, on 27 November 1750. They had six children: *Lady Georgina Charlotte Bertie (7 August 1761 – 1838), married George Cholmondeley, 1st Marquess of Cholmondeley and had issue. On the death of his father in 1742, he succeeded him in the dukedom and as Lord Great Chamberlain and Lord Lieutenant of Lincolnshire, and was appointed to the Privy Council. He gained the rank of Major-General on 19 January 1755, Lieutenant-General on 3 February 1759 and General on 25 May 1772.","sentiment":"neutral"},{"value":"Theta Apodis (θ Aps, θ Apodis) is the Bayer designation for a star in the southern circumpolar constellation of Apus. It is a variable star with a mean apparent visual magnitude of 5.7, which, according to the Bortle Dark-Sky Scale, means it is a faint star but visible to the naked eye from dark suburban skies. The distance to Theta Apodis is approximately, based upon parallax measurements made from the Hipparcos spacecraft. It is unusual in that it is a red star with a high proper motion (greater than 50 milliarcseconds a year). This is an evolved red giant that is currently on the asymptotic giant branch, with a stellar classification of M7 III. It shines with a luminosity approximately 3879 times that of the Sun and has a surface temperature of 3151 K. It is a semiregular pulsating variable and its brightness changes over a range of 0.56 magnitudes with a period of 119 days. It is losing mass at the rate of 1.1 × 10 −7 times the mass of the Sun per year through its stellar wind. Dusty material ejected from this star is interacting with the surrounding interstellar medium, forming a bow shock as the star moves through the galaxy. The stand-off distance for this front is located at about from Theta Apodis. Theta Apodis has been identified as an astrometric binary, indicating that it has an orbiting companion that causes gravitational perturbation of the primary star.","sentiment":"neutral"},{"value":"John William Douglas (15 November 1814 – 28 July 1905) was an English entomologist, chiefly interested in microlepidoptera John William Douglas was born 1814 in Putney. He became interested in insects whilst working at Kew Gardens and published many papers and books on entomology. His most important work was The Natural History of the Tineina with the German Philipp Christoph Zeller, Englishman Henry Tibbats Stainton and a Swiss, Heinrich Frey. The Natural History of the Tineina appeared in English, French, German and Latin editions. Although his main interest was the Lepidoptera, Douglas was joint author of the work British Hemiptera Vol.1. Hemiptera-Heteroptera (1865). He was a one-time president of the Royal Entomological Society and editor of ''The Entomologist's Monthly Magazine''. Douglas was a keen promoter of entomology, especially among the young. He died in 1905 in Garlesden.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"This is a list of the 389 Marilyns in the Republic of Ireland. It was originally published in The Hewitts and Marilyns of Ireland by Clem Clements, and is one of several lists of hills that include Ireland.","sentiment":"neutral"},{"value":"Konrad Bollstatter, also known as Konrad Müller (born in the 1420s, died 1482/1483) was a professional scribe of Augsburg, employed in chancellaries in Öttingen and Höchstädt. He is notable for his informed and erudite treatment of his source texts, often inserting additions for the benefit of his learned readers. He is known as the scribe of the following manuscripts:","sentiment":"neutral"},{"value":"The Rampur Raza Library (Hindi: रामपुर रज़ा किताब ख़ाना, Urdu: رام پور رضا کِتاب خانہ Rāmpur Razā Kitāb Kh āna) located in Rampur, Uttar Pradesh, India is a repository of Indo-Islamic cultural heritage and a treasure-house of knowledge established in last decades 18th century, and built up by successive Nawabs of Rampur and now managed by Government of India. It contains very rare and valuable collection of manuscripts, historical documents, specimens of Islamic calligraphy, miniature paintings, astronomical instruments and rare illustrated works in Arabic and Persian. Rampur's Raza Library also contains printed works in Sanskrit, Hindi, Urdu, Pashto (having the original manuscript of the first translation of the Qur'an in addition to other important books/documents), Tamil and Turkish, and approximately 30,000 printed books (including periodicals) in various other languages.","sentiment":"neutral"},{"value":"Keep the Faith: The Videos is a video release by rock band Bon Jovi featuring all the videos (except for Dry County) from their hugely successful Keep the Faith album, together with interviews, behind the scenes footage and an exclusive video for \"If I Was Your Mother\".","sentiment":"neutral"},{"value":"'''Schech's Mill''' is a historic mill in Houston County, Minnesota, United States. It is one of three watermills in Minnesota still operating solely with water power and the only one to have its original millstones. Built by John Blinn in 1876, it was purchased by a Minneapolis miller, Michael Schech who had emigrated from Bavaria, Germany. The mill produced cornmeal, rye buckwheat, wheat flour, graham flour, and whole wheat cereal, which was sold in Caledonia and Houston, Minnesota. Schech's Mill is unique in the state for retaining intact and operable machinery from the 1870s, after the middlings purifier had been introduced but before millstones were supplanted by roller mills. In 1922, a concrete dam was built to replace the original wooden one. Schech Mill is situated in the Driftless Area a region of the American Midwest noted for its deeply carved river valleys. Private tours of the mill can be arranged most summer weekends which include an authentic flour grinding demonstration.","sentiment":"neutral"},{"value":"Megan Mullins (born November 24, 1986, in Fort Wayne, Indiana) is an American country music singer, songwriter, and multi-instrumentalist. At age 18, she made her debut on the country music scene with the single \"Ain't What It Used to Be,\" a Top 40 hit on the Billboard Hot Country Songs charts. Her debut album was originally slated for release in 2006 but was never released.","sentiment":"neutral"},{"value":"Kerstin Hinze is a German rower, who competed for the SG Dynamo Potsdam / Sportvereinigung (SV) Dynamo. She won the medals at the international rowing competitions, including a gold medal at the 1986 Rowing World Cup in Nottingham.","sentiment":"neutral"},{"value":"'\"V\" Is for Viagra. The Remixes' is a remix album by Puscifer, a side project of Maynard James Keenan, which was released on April 29, 2008. It contains ten remixes of tracks from the first Puscifer album \"V\" Is for Vagina, as well as two remixes of the non-album single \"Cuntry Boner\". On November, 2008, \"Indigo Children\" (JLE Dub Mix) and \"Momma Sed\" (Tandemonium Mix) appeared on the official soundtrack for the video game Need for Speed: Undercover. An additional track, \"Lighten Up, Francis\" (JLE Dub Mix) appears on the official soundtrack to the film . \"V\" Is for Viagra has sold 23,000 copies.","sentiment":"neutral"},{"value":"Księża Wola is a village in the administrative district of Gmina Rawa Mazowiecka, within Rawa County, Łódź Voivodeship, in central Poland. It lies approximately south-west of Rawa Mazowiecka and  east of the regional capital Łódź.","sentiment":"neutral"},{"value":"Ulteo Open Virtual Desktop (OVD) is an open source Application Delivery and Virtual Desktop infrastructure project that can deliver applications or a desktop hosted on a Linux or Windows server to end users. It is an open source alternative to Citrix and VMware solutions and was, as of June 2012, the only presentation virtualization solution supporting both Linux and Windows applications. It was created by Gaël Duval, who previously created Mandriva Linux.","sentiment":"neutral"},{"value":"Hathiyahi  is a village development committee in Rautahat District in the Narayani Zone of south-eastern Nepal. At the time of the 1991 Nepal census it had a population of 4419 people living in 783 individual households.","sentiment":"neutral"},{"value":"Cephalopholis urodeta, known commonly as the Flagtail Grouper or also V-tail Grouper, is a species of marine fish in the family Serranidae.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Pengelli National Nature Reserve is part of the largest block of ancient oak woodland in West Wales. It has survived for hundreds of years, despite being modified by people. Lying near the village of Eglwyswrw in the north of Pembrokeshire, it makes up part of the gentle agricultural landscape which lies between the foot of the Preseli hills and the sea. Species found in this rich woodland include badgers, polecats and the elusive dormouse.","sentiment":"neutral"},{"value":"Spring fever is any of a number of mood, physical, or behavioral changes, which may be experienced coinciding with the arrival of spring, particularly restlessness, laziness, and even amorousness.","sentiment":"neutral"},{"value":"The Campo Belo River is a river of Rio de Janeiro state in southeastern Brazil.","sentiment":"neutral"},{"value":"Thomas Buford Maston was a Christian ethicist and writer. He is the namesake of the T. B. Maston Foundation, which was begun by several former students who received their doctorates in Christian Ethics under Dr. Maston, including A. Jase Jones, Bill Pinson, Jimmy Allen, James Dunn, and Foy Valentine.","sentiment":"neutral"},{"value":"The Taiwan lesser salamander (Hynobius fuca) is a species of salamander in the Hynobiidae family, endemic to Taiwan. The Taiwan lesser salamander is known from four localities in the central and northern part of the Syueshan Mountain Range; it appears to be scarce. Its elevation range is about, which is the lowest among Taiwanese hynobiids. They live on densely shaded, moist forests and are found along mountain creeks or under rocks or rotting wood. The Taiwan lesser salamander is relatively short, but robust. Adults are about in snout–vent length. They breed in winter and early spring. Females lay egg capsules that both males and females appear to guard until they hatch.","sentiment":"neutral"},{"value":"Oryzidium is a genus of African plants in the grass family. ;Species The only known species is Oryzidium barnardii, native to Angola, Zambia, Zimbabwe, Botswana, and Namibia.","sentiment":"neutral"},{"value":"Lake Anahuac is an artificial lake fed by the Trinity River, east of downtown Houston, Texas, United States in western Chambers County. The city of Anahuac lies on its eastern shores. The lake was once Turtle Bay until the mouth of the bay was closed in the early 1900s. The current dam and levee system was completed in 1954.","sentiment":"neutral"},{"value":"Blood Price is the first novel in Tanya Huff's series about private investigator Victoria (\"Vicky\") Nelson, her new, immortal helper, bastard son of Henry VIII, Henry FitzRoy, 1st Duke of Richmond and Somerset, or simply, Henry Fitzroy, and her former lover and colleague Detective - Sergeant Mike Cellucci. It was published in 1991, and followed by four subsequent novels: Blood Trail (1992), Blood Lines (1992), Blood Pact (1993), Blood Debt (1997), and one short stories collection - Blood Bank. Blood Price is also the title of first two episodes of the Lifetime series, Blood Ties, which is based on Tanya Huff’s books. The Vicki Nelson book series is also known as ″Blood Books″.","sentiment":"neutral"},{"value":"'''St Jude's''' is an area of central Bristol, England. It takes its name from the former Church of England parish church of St Jude the Apostle, which was designed by Samuel Burleigh Gabriel and completed in 1849. St Jude's is east of the Broadmead shopping area. The main car park for Cabot Circus is there. Part of the land of St Jude's was also annexed to Broadmead for the construction of Cabot Circus in 2006. An excavation, of a proposed residential development on a site of 1,260m² at the corner and on the north-west side of Little Anne Street and Wade Street, uncovered 18th century artisan's houses which were removed in the years on either side of the Second World War as part of a so-called 'slum clearance' project. Census records and other primary sources suggest that a property within the bounds of the study site, 26 Wade Street, served as a pipe factory, while several pipemaking families and individuals resided within the area.","sentiment":"neutral"},{"value":"Cacoceria is a genus of hoverflies.","sentiment":"neutral"},{"value":"Pyroderces klimeschi is a moth in the family Cosmopterigidae. It is found in Poland, the Czech Republic, Slovakia, Austria, Hungary, Romania and Italy. The wingspan is 15–17 mm. The ground colour of the forewings is bright reddish brown, but this is hardly visible because of a chestnut brown wash. The hindwings are shining ashy grey. Adults have been recorded in May and June.","sentiment":"neutral"},{"value":" Fındıklıçalı is a village in the District of Kahta, Adıyaman Province, Turkey.","sentiment":"neutral"},{"value":"Longsheng station () is a station on Line 4 of the Shenzhen Metro. The station opened on 16 June 2011. It is located on Heping Road in Bao'an District, Shenzhen.","sentiment":"neutral"},{"value":"Zhigalovo () is the name of several inhabited localities in Russia.","sentiment":"neutral"},{"value":"Brink is an unincorporated community in Greensville County, Virginia, United States. Brink is located within the vicinity of the intersections of Virginia Secondary Routes 627 and 633 southwest of the city of Emporia.","sentiment":"neutral"},{"value":"Sergey Mikhaylovich Kravtsov (; born 17 February 1960) is a retired Belarusian sailor. He competed in the mixed multihull (Tornado) event at the 1988, 1992 and 1996 Summer Olympics, for the Soviet Union, Unified Team and Belarus, finishing in seventh, ninth and fourteenth place, respectively.","sentiment":"neutral"},{"value":"George Salisbury may refer to:","sentiment":"neutral"},{"value":"Kostino may refer to:","sentiment":"neutral"},{"value":"Flor Pálida (\"Pale Flower\") is a song written and performed by Cuban singer-songwriter Polo Montañez. It was recorded for his second and final studio album Guitarra Mía (2002). It is the tenth track on the album. On the review of the album, Newsreview.com editor Christine G.K. LaPado-Breglia praised the song as \"so beautiful, with its plaintive violin and heart-stirring vocals\".","sentiment":"neutral"},{"value":"The discography of Japanese musician Kenichi Maeyamada, known by the stage name Hyadain, consists of one album, one extended play, 10 singles and many collaborations. While most of his work for other musicians is as a producer, occasionally Maeyamada releases music billed under his own stage name Hyadain. His first two solo singles were used as the anime Nichijous theme songs. In 2012, he released his first album 20112012, a two disc set compiling the work he did over the course of two years.","sentiment":"neutral"},{"value":"Garodia Ki Dhani (Nawalgarh) is a revenue village in the Jhunjhunu district of Rajasthan, India. It is approximately from the Nawalgarh tehsil. It is part of Shekhawati. Garodia ki Dhani is Located in East of Nawalgarh nearby Pujari ki Dhani. It is 30 km from Sikar district Headquarter and 40 km from Jhunjhunu district Headquarter. Shri Ishrot Ka Balaji is famous Temple in Garodia Ki Dhani. Pramod Garodia is belong from here.Shrichand Garodia and Pramod Garodia are most famous Person in Garodia Ki Dhani. PIN No.of Garodia Ki Dhani is 333304. The population of the village is 950-1000. There are 200 families residing in the village. 150 families are Jats. The biggest gotra of (Garodia) Jats in the village. The village has a school and two clinics. The chief occupation is agriculture. ","sentiment":"neutral"},{"value":"Łukasz Cyborowski (born 21 June 1980) is a Polish chess Grandmaster (2003).","sentiment":"neutral"},{"value":"Marriage Contract () is a 2016 South Korean television series starring Lee Seo-jin and Uee. It aired on MBC from March 5 to April 24, 2016 on Saturdays and Sundays at 22:00 for 16 episodes.","sentiment":"neutral"},{"value":"Dolno Kosovrasti () is a village in the municipality of Debar, Republic of Macedonia.","sentiment":"neutral"},{"value":"Loveworld Records is an independent record label established by Chris Oyakhilome with the sole aim of discovering and developing gospel artists. Founded in 2009, the record label has gone on to groom and produce notable gospel musicians including Sinach, Frank Edwards, Joe Praize; among others.","sentiment":"neutral"},{"value":"The  Hillcrest Park Archway in Clovis, New Mexico is an archway over a roadway entering into Hillcrest Park which was built during 1939 to 1940. It was a Works Progress Administration project. It was listed on the National Register of Historic Places in 2008. \"Improved by the Works Progress Administration\" and \"1935\" shows on a photographed plaque on the archway; it seems that date refers to WPA improvments to the Hillcrest Park, not the archway itself.","sentiment":"neutral"},{"value":"Théodred is a fictional character in The Lord of the Rings by J.R.R. Tolkien. He is the only son and heir of King Théoden of Rohan. His mother, Elfhild, died in childbirth. Théodred grew up together with his cousin Éomer. Afterwards Théodred was slain in the First Battle of the Fords of Isen. Little else is known about Théodred, except that he loved Éomer like a brother, and the only person he loved more than Éomer was his father, Théoden. Théodred held the title of Second Marshal of the Mark, and was slain in the First Battle of the Fords of Isen defending the islet in the middle of the ford. With no siblings, this made his cousin, Éomer, heir to the throne of Rohan. Théodred's name is probably taken from the Anglo-Saxon words \"þeod\" (\"folk\", \"people\", \"nation\") and \"ræd\" (\"counsel\").","sentiment":"neutral"},{"value":"Progress Quest is a video game developed by Eric Fredricksen as a parody of EverQuest and other massively multiplayer online role-playing games. It is loosely considered a zero-player game, in the sense that once the player has set up their artificial character, there is no user interaction at all; the game \"plays\" itself, with the human player as spectator. The game's source code was released in 2011.","sentiment":"neutral"},{"value":"Al Khums or Khoms District () was a district of Libya from 1983 to 1995. It lay in the northwest of the country, on the Mediterranean Sea. Its capital was Khoms. It is notable for the ancient Roman city of Leptis Magna which is 120 km east of Tripoli along the coast. Leptis Magna prospered for 500 years, most intensely under the patronage of hometown boy, Emperor Septimius Severus aka \"the Grim African\". Al Murgub 1998 to present Al Khums 1983-1995 120 km east of Libya capital Tripoli Area code 053 Time zone UTC+2 Last statistic population 427.886","sentiment":"neutral"},{"value":"\"This Side of Paradise\" is the twenty-fourth episode of the first season of the American science fiction television series, Star Trek. It was first broadcast on March 2, 1967, and was repeated on August 10, 1967. The episode was written by D. C. Fontana and Jerry Sohl (using the pseudonym Nathan Butler), and directed by Ralph Senensky. The title is taken from the poem \"Tiare Tahiti\" by Rupert Brooke and the novel \"This Side of Paradise\" by F. Scott Fitzgerald. In the episode, the USS Enterprise visits a planet where the inhabitants are under the influence of strange plant life.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Fischerspooner is an electroclash duo and performance troupe formed in 1998 in New York City. The name is a combination of the founders' last names, Warren Fischer and Casey Spooner.","sentiment":"neutral"},{"value":"Wonder Man is the name of three fictional comic book characters in the DC Comics universe. The first is a superhero and his only appearance was in Superman # 163 (August 1963). The second is Hercules, who uses the name when he replaces Wonder Woman as the representative of the Olympian Gods in Wonder Woman v3, #3. The third is Dane of Elysium, who is a male version of Diana Prince that exists on Earth-11, where the genders of the superheroes are reversed.","sentiment":"neutral"},{"value":"Hsin Pei (; born March 13, 1970) was the seventh and eighth term abbot and director of the Fo Guang Shan, a new religious movement from Taiwan. The youngest abbot ever elected to the order, Hsin Pei was elected by the members of Fo Guang Shan worldwide in 2004 and succeeded retiring abbot Hsin Ting in 2005. As abbot of the Order, Hsin Pei is the second highest monastic in the order, and is second in line to the position of head teacher. His term ended in March 2013. Hsin Pei currently resides in the United States in order to improve his English.","sentiment":"neutral"},{"value":"Tove Lifvendahl (born 1974) is Swedish writer, speaker and political commentator affiliated with the Moderate Party.","sentiment":"neutral"},{"value":"Kilmahog (: Cell of St. Chug ) is a hamlet situated half a mile to the west of Callander, Scotland.","sentiment":"neutral"},{"value":"Murong Lin (; died 398) was a general and imperial prince of the Chinese/Xianbei state Later Yan. He was a son of the founding emperor Murong Chui (Emperor Wucheng) and a brother of Murong Bao (Emperor Huimin); for a while, he himself was a pretender to the Later Yan throne. He was known both for his abilities and his treachery, and he betrayed both his father and his brothers Murong Ling (慕容令) and Murong Bao on separate occasions. Eventually, he was executed by his uncle Murong De, the founder of Southern Yan.","sentiment":"neutral"},{"value":" Paul McCreesh (born 24 May 1960) is an English conductor. Paul McCreesh is founder and artistic director of the Gabrieli Consort & Players. He has previously been the artistic director of the Wratislavia Cantans Festival in Wrocław, Poland and of the Brinkburn Festival in England. With the Gabrieli Consort & Players, McCreesh has performed in major concert halls and festivals across the world. In 2005 Loughborough University conferred on him the honorary degree of Doctor of Letters.","sentiment":"neutral"},{"value":"Julio Humberto Grondona (September 18, 1931 – July 30, 2014) was an Argentine football executive. He served as president of the Argentine Football Association (Asociación del Fútbol Argentino) from 1979 until his death in 2014. He also served as Senior Vice-President of FIFA (Fédération Internationale de Football Association).","sentiment":"neutral"},{"value":"A sprayer is a device used to spray a liquid. In agriculture, a sprayer is a piece of equipment that is used to apply herbicides, pesticides, and fertilizers on agricultural crops. Sprayers range in size from man-portable units (typically backpacks with spray guns) to trailed sprayers that are connected to a tractor, to self-propelled units similar to tractors, with boom mounts of 60–151 feet in length.","sentiment":"neutral"},{"value":"Clifton David Briley (born January 8, 1964) is the acting mayor of the Metropolitan Government of Nashville and Davidson County. He was elected in 2015 as vice-mayor and was sworn in as mayor after Megan Barry's resignation on March 6, 2018.","sentiment":"neutral"},{"value":"'''St. Thomas' College''' is a government primary and secondary school for boys in Matara, Sri Lanka which is located in the heart of Matara city. The College was initially founded as a private Anglican school by Christian Missionary Society of England (founded by one of the first Anglican Missionaries in Sri Lanka, Rev. Fr. N. J. Ondatjee) in Wellamadama, Dondra, Sri Lanka in 1844. It presently has over 4000 enrolled students studying from primary level to secondary level education.","sentiment":"neutral"},{"value":"Jim Tolson (born 26 May 1965) is a Scottish Liberal Democrat politician, and a former Member of the Scottish Parliament for Dunfermline West. He lost his seat to the Scottish National Party's Bill Walker in the 2011 election. Prior to his election as an MSP, he was an employee of Sky Subscriber Services Ltd. in Dunfermline. In 2005 Tolson won a case against Sky at an employment tribunal seeking more time off to carry out council duties.","sentiment":"neutral"},{"value":"The Parczew partisans were fighters in irregular military groups participating in the Jewish resistance movement against Nazi Germany and its collaborators during World War II. The name of the partisan force, coined by the Holocaust historians, is borrowed from the Parczew forest located a short distance away from Lublin, halfway to the town of Sobibór, the location of the Sobibór extermination camp during the Holocaust in occupied Poland. The Jews who managed to escape from the camp hid in there along with the considerable number of Jewish families of the Lublin Ghetto. The area including Parczew and Włodawa counties near Lublin in the General Government became one of the primary battlefields of the Jewish partisan movement. An area of forests and lakes with few passable roads, the Parczew forests were an ideal location for partisan activity. Notable partisan leaders included Ephraim (Frank) Bleichman, Harold Werner, and Shmuel (Mieczysław) Gruber. Werner and Gruber were second-in-command to Yechiel Grynszpan, who led Jewish forces in the Parczew forest, and Bleichman was one of Grynszpan's two platoon commanders. The same forest constituted the main base of the non-Jewish Polish partisan movement as well. Such high concentration of resistance including Gwardia Ludowa (GL), Bataliony Chłopskie (BCh), and Armia Krajowa (AK) was possible only due to strong material support from the surrounding counties.","sentiment":"neutral"},{"value":"Mary Lee (Harris) Cagle (12 September 1864–1955), sometimes called the Mother of Holiness in West Texas, was one of the first influential women and pastors in the early Church of the Nazarene. She was first married to the Rev. Robert Lee Harris, a revivalist. In 1894 Rev. Harris and his wife organized a fourteen-member church in Milan, Tennessee called New Testament Church of Christ. The church placed special emphasis on holiness. The influence of this movement that the Harris church started in Milan quickly spread into Arkansas and Texas. Upon Harris' death from tuberculosis, his wife took over his work with the assistance of a couple of other women in the church. In November 1904 the Milan New Testament Church of Christ met in Rising Star, Texas to agree to a church union with the Independent Holiness Church. Over the following year, a joint committee adopted the merger and took on the name \"Holiness Church of Christ\" Mary Lee Cagle was present at the meeting at Pilot Point, Texas where this church merged with other churches to become the Church of the Nazarene.","sentiment":"neutral"},{"value":"Anton Frank Welzer (April 5, 1899 – March 18, 1971) was a pitcher in Major League Baseball who played from through  for the Boston Red Sox. Listed at 5' 11\", 160 lb., he batted and threw right-handed.Welzer, the third German to play for the Red Sox, entered in the majors as a member of the hapless Red Sox teams that lost 107 games in 1926 and 103 in 1927. His 4–3 mark in his rookie season represented the only winning record in the Boston pitching staff. A year later he went 6–11, ending third behind Slim Harriss (14–21) and Hal Wiltze (10–18), as nobody on the team had a winning record.Welzer gave up the 43rd, 45th and 46th home runs of Babe Ruth's record-setting 60 during a single week of the 1927 New York Yankees season.In a two-season career, Welzer posted a 10–14 record with 85 strikeouts and a 4.78 ERA in 76 appearances, including 25 starts, nine complete games, one shutout, and 310⅔ innings of work.Welzer died at the age of 71 in Milwaukee, Wisconsin.","sentiment":"neutral"},{"value":"Norbert Angermann (born November 2, 1936 in Forst (Lausitz)) is a German historian. Angermann studied Baltic history in Middle Ages, especially the history of Livland, and Russo-German relationships during the same period. His teacher was Paul Johansen. He was Professor of Eastern European History in University of Hamburg and has been Emeritus since 2002. Norbert Angermann served as an editor for several books, so aside of Robert Auty (volume 1) and Robert-Henri Bautier (volumes 2 bis 5) for the volumes 6 to 9 of the Lexikon des Mittelalters. He lives in Buchholz in der Nordheide.","sentiment":"neutral"},{"value":"Siemkowo () is a village in the administrative district of Gmina Lniano, within Świecie County, Kuyavian-Pomeranian Voivodeship, in north-central Poland. It lies approximately south of Lniano,  north-west of Świecie, and  north of Bydgoszcz.","sentiment":"neutral"},{"value":"The Southwestern Bulgarian dialects are a group of Bulgarian dialects which are located west of the yat boundary and are part of the Western Bulgarian dialects. The range of the Southwestern dialects on the territory of Bulgaria includes most of west central and southwestern Bulgaria. The Southwestern dialects border on the Northwestern dialects to the north, the Transitional dialects to the northwest and the Balkan dialects and the Rup dialects to the northeast and southeast, respectively. If the Macedonian language is regarded as a third literary form of Modern Bulgarian, then the Southwestern dialects extend west and southwest to include the Slavic dialects in Vardar Macedonia and the western half of Greek Macedonia. Should the Macedonian language be counted as a separate language, then the southernmost dialect of the group, the Blagoevgrad-Petrich or Pirin dialect, along with the corresponding variety on the Macedonian side of the border, the Maleshevo dialect, constitute a transitional dialect between Bulgarian and Macedonian. A defining characteristic of the Southwestern dialects is the gradual transition from one dialect to another, as well as to dialects which belong to other dialectal groups. For example, the Dupnitsa dialect is transitional to both the Samokov dialect and the Blagoevgrad-Petrich dialect, the Botevgrad dialect is transitional to the Eastern Bulgarian Balkan dialects, and especially to the Pirdop dialect, etc. etc.","sentiment":"neutral"},{"value":"William Embry Wrather (January 20, 1883 &ndash; November 28, 1963) was an American geologist.","sentiment":"neutral"},{"value":"Naan Avanillai 2 () is a 2009 Tamil romantic mystery film directed by Selva. It is the sequel to the Naan Avanillai (2007). Jeevan reprises the lead role, while the female roles are enacted by Sangeetha, Lakshmi Rai, Shweta Menon and Sruthi Prakash and Rachana Maurya. D. Imman, who did the film score for the first part of the film, replaced Vijay Antony as the music director. The film was released on 27 November 2009.","sentiment":"neutral"},{"value":"Altair Airlines was an airline based in Philadelphia. It was in service from 1967 to 1982. According to its June 15, 1982 system timetable, the Altair name was taken from the first magnitude star \"Altairius\" brightest in the constellation \"Aquila\" (Eagle) from which the airline's Blue Eagle symbol was derived.","sentiment":"neutral"},{"value":":''\"Rugby pitch\" and \"Rugby field\" redirect here. This article is about the rugby league playing field. For the rugby union playing field see Laws of rugby union#Field and equipment'' The rugby league playing field, also referred to as a pitch or paddock, is the playing surface for the sport of rugby league football and is surfaced exclusively with grass. The dimensions and markings of a full-sized playing area are defined in Section 1 of the Laws of the Game. These Laws are the agreed upon and maintained by the Rugby League International Federation. The playing field is defined as \"the area bounded by, but not including, the touch lines and dead ball lines\" by Section 2. If the ball or any player in possession of it makes contact with the touch lines or dead ball lines or the ground beyond them it is deemed to be out of play. The rugby league field also has markings to denote where restarts, such as scrums, should be placed.","sentiment":"neutral"},{"value":"Villalobos is a Spanish surname (meaning town of wolves) and common  in Spain, Portugal, Latin America, and Italy A person from Villalobos, Villalobos is a city in the province of Zamora in Spain which derives its name from Spanish villa \"town\", lobo \"wolf\". The element VILLE was used for someone who lived in a village, as opposed to an isolated farmhouse or in the town. The word was later used of a group of houses forming a settlement. Surnames derived from place-names are divided into two broad categories; topographic names and habitation names. Topographic names are derived from general descriptive references to someone who lived near a physical feature such as an oak tree, a hill, a stream or a church. Habitation names are derived from pre-existing names denoting towns, villages and farmsteads. Other classes of local names include those derived from the names of rivers, individual houses with signs on them, regions and whole countries. In the 8th century, Spain fell under the control of the Moors, and this influence, which lasted into the 12th century, has also left its mark on Hispanic surnames. A few names are based directly on Arabic personal names. The majority of Spanish occupational and nickname surnames, however, are based on ordinary Spanish derivatives. In Spain identifying patronymics are to be found as early as the mid-9th century, but these changed with each generation, and hereditary surnames seem to have come in slightly later in Spain than in England and France. As well as the names of the traditional major saints of the Christian Church, many of the most common Spanish surnames are derived from personal names of Germanic origin. For the most part these names are characteristically Hispanic. They derive from the language of the Visigoths, who controlled Spain between the mid-5th and early 8th centuries. Arts, music, and letters * Esmeralda Villalobos, fictional character created by Quentin Tarantino in the film Pulp Fiction Sciences and medicine *Francisco Lopez de Villalobos, (1474-1549) Jewish convert, court physician to King Ferdinand and poet Other","sentiment":"neutral"},{"value":"The 10th anniversary of Tiananmen Square protests of 1989 (10周年六四遊行) was a series of rallies &ndash; street marches, parades, and candlelight vigils &ndash; that took place in late May to early June 1999 to commemorate the 10th anniversary of 4 June Tiananmen Square protests of 1989. The anniversary of the event, during which the Chinese government sent troops to suppress pro-democracy movement and many people are thought to have perished, is remembered around the world in public open spaces and in front of many Chinese embassies in Western countries. On Chinese soil, any mention of the event is completely taboo in Mainland China; events which mark it only take place in Hong Kong, and in Macao to a much lesser extent.","sentiment":"neutral"},{"value":"Ribići is a village in the municipality of Konjic, Bosnia and Herzegovina.","sentiment":"neutral"},{"value":"Walsinghamiella is a genus of moth in the family Pterophoridae.","sentiment":"neutral"},{"value":"The 1897 Greensburg Athletic Association season was their eighth season in existence. The team finished 10-1.","sentiment":"neutral"},{"value":"Italy and Scotland have played each other at rugby union in 29 matches, with Scotland winning 21 times, Italy winning 8 times and no matches drawn. Their most recent encounter, in March 2018, was won 27-29 by Scotland.","sentiment":"neutral"},{"value":"The Central District of Kazeroon County () is a district (bakhsh) in Kazeroon County, Fars Province, Iran. At the 2006 census, its population was 128,945, in 30,257 families. The District has one city: Kazeroon. The District has three rural districts (dehestan): Balyan Rural District, Deris Rural District, and Shapur Rural District.","sentiment":"neutral"},{"value":"The list of shipwrecks in December 1942 includes all ships sunk, foundered, grounded, or otherwise lost during December 1942.","sentiment":"neutral"},{"value":"The Glasgow and South Western Railway (GSWR) 956 class is a class of four 2-2-2 steam locomotives designed in 1855.","sentiment":"neutral"},{"value":"Lajos Deák Ébner (18 July 1850, Pest, Austrian Empire–20 January 1934, Budapest, Kingdom of Hungary) was a Hungarian painter.","sentiment":"neutral"},{"value":"Anthony Lamar Malcolm Jeffrey (born 3 October 1994) is an English professional footballer who plays for Dover Athletic, on loan from Sutton United.","sentiment":"neutral"},{"value":"is a retired Japanese gymnast. He helped his Japanese gymnastics team claim a gold medal in the all-around competition at the 2004 Summer Olympics in Athens.","sentiment":"neutral"},{"value":"The Rough Riders Memorial is a memorial in Arlington National Cemetery in Arlington County, Virginia, in the United States that commemorates those members of the \"Rough Riders\" who died in the Spanish–American War in 1898. The grey granite shaft was erected by surviving members of the Rough Riders and their friends and supporters. Although Arlington National Cemetery, a number of secondary sources, and even the bronze plaque on the memorial say the monument was dedicated in 1906 and one source says 1905, contemporary newspaper accounts show the memorial was dedicated on April 12, 1907.","sentiment":"neutral"},{"value":"Charles Coles Diggs Sr. (January 2, 1894 – 1967) was the first African-American Democrat elected to the Senate of the State of Michigan. Born in Tallula, Mississippi, to John Diggs and Etta Jones, Diggs moved to Detroit in 1913, where he owned a successful funeral home on the lower east side.","sentiment":"neutral"},{"value":"Summus Senator is a medieval title of Rome for the head of the civil government in the city.","sentiment":"neutral"},{"value":"Hosena station (Hohenbocka station until 2000) is a station at the junction of the Węgliniec–Roßlau railway and the Lübbenau–Kamenz railway. The station is located in the southeast of the German state of Brandenburg in the village of Hosena, north of the village of Hohenbocka. The station was built in 1873 as a “tower station” (, a two level interchange station) on the Lübbenau-Kamenz and Węgliniec (then called Kohlfurt)–Roßlau railways. Remains of the railway bridge of the Lübbenau-Kamenz line still exist.","sentiment":"neutral"},{"value":"Francis Woodward (22 June 1846 &ndash; 14 September 1905) was an Australian politician. He was born in Goulburn to storekeeper James Woodward and his wife Christina. A solicitor who practised in Wollongong, he married Emily Mary Ann Allen on 9 March 1871; they had eight children. In 1887 he was elected to the New South Wales Legislative Assembly as the Free Trade member for Illawarra. He was re-elected in 1889 but did not contest the 1891 election. Woodward died at Newtown in 1905.","sentiment":"neutral"},{"value":"The '''Women's 800 metre freestyle''' competition of the 2016 FINA World Swimming Championships (25 m) was held on 7 and 8 December 2016.","sentiment":"neutral"},{"value":"Submarine warfare in the Black Sea in World War II during 1941 primarily involved engagements between submarines of the Soviet Black Sea Fleet attacking Axis merchantmen defended by Romanian and Bulgarian warships. These engagements were a part of the naval Black Sea campaigns between Axis and Soviet naval forces.","sentiment":"neutral"},{"value":"\"Legacy\" is a song recorded by Canadian recording artist Fefe Dobson for her forthcoming fourth studio album, tentatively titled Firebird. Dobson co-wrote the song with Hasham Hussain, Denarius Motes, and Edwin Serrano. It was released August 6, 2013 through independent label imprint 21 Entertainment as the album's lead single. \"Legacy\" premiered on the popular Canadian teen drama series, .","sentiment":"neutral"},{"value":"The '''2018 Asian Men's Volleyball Cup, so-called 2018 AVC Cup for Men''' will be the sixth edition of the Asian Men's Volleyball Cup, a biennial international volleyball tournament organised by the Asian Volleyball Confederation (AVC) with Chinese Taipei Volleyball Association (CTVA). The tournament will be held in Taipei, Taiwan (referred to as Chinese Taipei by the AVC), from 9 to 15 August 2018. As hosts, Chinese Taipei automatically participated for the tournament, while the remaining 9 teams, qualified from the 2017 Asian Men's Volleyball Championship in Gresik, Indonesia.","sentiment":"neutral"},{"value":"Rǫgnvaldr Óláfsson may refer to:","sentiment":"neutral"},{"value":"The Hundred of Nuriootpa is a cadastral unit of hundred in the County of Light, South Australia split between in the eastern Adelaide Plains and western Barossa Valley. Named in 1847 for an indigenous term officially thought to mean \"bartering place\" and traditionally used as neutral ground for trading between various indigenous tribes, it is bounded on the south and east by the North Para River. The town of Nuriootpa is at the north eastern corner of the hundred. Other towns within the hundred are Freeling, whose the southern and oldest parts straddle the north border of the hundred, and Greenock, also in the hundred's north. The localities of Nain, Kingsford, Shea-Oak Log, Daveyston, Seppeltsfield, Marananga, Stone Well and Gomersal as well as parts of Templers, Roseworthy, Concordia, Rosedale, Lyndoch, Rowland Flat and Tanunda are also within the hundred. The hundred borders on the greater Adelaide conurbation with the Gawler suburb of Hewett and parts of the suburbs of Gawler East and Gawler South also lying within the hundred at the south-western corner near the North Para's confluence with the South Para River.","sentiment":"neutral"},{"value":"New Chester is a town in Adams County in the U.S. state of Wisconsin. The population was 2,254 at the 2010 census, up from 864 at the 2000 census. The unincorporated communities of Brooks and Grand Marsh are located in the town. The ghost town of New Chester is also located in the town.","sentiment":"neutral"},{"value":"Malvin Greston \"Mal\" Whitfield (October 11, 1924 – November 19, 2015) was an athlete, goodwill ambassador, and airman. Nicknamed \"Marvelous Mal\", he was the Olympic champion in the 800 meters at the 1948 and 1952 Summer Olympics, and a member of the 1948 gold medal team in the 4 × 400 meters relay. Overall, Whitfield was a five-time Olympic medalist (three gold, one silver, one bronze). After his competitive career, he worked for forty-seven years as a coach, goodwill ambassador, and athletic mentor in Africa on behalf of the United States Information Service.","sentiment":"neutral"},{"value":"Hartley Rogers Jr. (1926–2015) was a mathematician who worked in recursion theory, and was a professor in the Mathematics Department of the Massachusetts Institute of Technology. The Rogers equivalence theorem is named after him. Born in 1926 in Buffalo, New York, he studied under Alonzo Church at Princeton, and received his Ph.D. there in 1952. He served on the MIT faculty from 1956 until his death, July 17, 2015. There he had been involved in many scholarly extracurricular activities, including running SPUR (Summer Program in Undergraduate Research) for MIT undergraduates, overseeing the mathematics section of RSI (Research Science Institute) for advanced high school students, and coaching the MIT Putnam exam team for nearly two decades starting in 1990, including the years 2003 and 2004 when MIT won for the first time since 1979. He also ran a seminar called  18.S34: Mathematical Problem Solving for MIT freshmen. Rogers is known within the MIT undergraduate community also for having developed a multivariable calculus course ( 18.022: Multivariable Calculus with Theory) with the explicit goal of providing a firm mathematical foundation for the study of physics. In 2005 he announced that he would no longer be teaching the course himself, but it is likely that it will continue to be taught in a similar manner in the future. He is remembered for his witty mathematical comments during lectures as well as his tradition of awarding Leibniz Cookies and Fig Newtons to top performers in his class. His doctoral students included Patrick Fischer, Louis Hodes, Carl Jockusch, Andrew Kahr, David Luckham, Rohit Parikh, David Park, and John Stillwell. Rogers won the Lester R. Ford Award in 1965 for his expository article Information Theory. In his spare time, he served for many years as the Chaplain for the World Indoor Rowing Championships as part of the C.R.A.S.H.-B. Sprints Board of Directors. An avid oarsman, he was most recently a member of the Cambridge Boat Club on the Charles River, Cambridge, Massachusetts.","sentiment":"neutral"},{"value":"John McGovern VC (16 May 1825 &ndash; 22 November 1888) (Also known as McGOWAN) was born in the parish of Templeport in Tullyhaw, County Cavan, Ireland, was an Irish recipient of the Victoria Cross, the highest and most prestigious award for gallantry in the face of the enemy that can be awarded to British and Commonwealth forces.","sentiment":"neutral"},{"value":"Carl Herbert Smith (1950–2004) was an American computer scientist. He was a pioneer in computational complexity theory and computational learning theory. Smith was program manager of the National Science Foundation's theoretical computer science program, and editor of the International Journal of the Foundations of Computer Science, Theoretical Computer Science, and Fundamenta Informaticae. He held professorships at Purdue University and the University of Maryland, College Park. He organized the first conferences on computational learning in the U.S. in the 1980s. He earned a PhD from the State University at Buffalo in 1979, and received Habilitation degree from the University of Latvia in 1993. He was a member of the Latvian Academy of Sciences. He was the author of the popular textbooks Theory of Computation: A Gentle Introduction and A Recursive Introduction to the Theory of Computation.","sentiment":"neutral"},{"value":"Pokémon Heroes: Latios and Latias, commonly referred to as Pokémon Heroes, originally released in Japan as, is a 2002 Japanese anime film directed by Kunihiko Yuyama. It is the fifth film in the Pokémon series, complementing Pokémon: Master Quest (the last season of Pocket Monsters story arc in the Japanese version) and the last one to receive a theatrical release in North America until the 2017 film Pokémon the Movie: I Choose You!. The film was released in Japan on July 13, 2002, and stars the regular television cast of Rica Matsumoto, Yuji Ueda, Mayumi Iizuka, Megumi Hayashibara, Shin-ichiro Miki and Ikue Ōtani. The English adaptation was produced by 4Kids Entertainment and distributed by Miramax Films (a subsidiary of The Walt Disney Company), and saw a limited release in the United States on May 16, 2003, before being released to video and DVD in January 2004. The English version stars the regular television cast of Veronica Taylor, Eric Stuart, Rachael Lillis and Maddie Blaustein. Although Cartoon Network has numerously aired the film, it also aired on Toon Disney (now known as Disney XD) on November 27, 2007 (because Miramax, which was still owned by Disney at the time, released this animated film), being the fourth Pokémon film to air on Toon Disney (the first three being Pokémon: Jirachi Wish Maker, Pokémon: Destiny Deoxys, and Pokémon 4Ever). Pokémon Heroes focuses on the main characters, Ash, Misty and Brock, continuing their journey through the Johto region; the main location of the movie is based on Venice, Italy. The name given to the city in the movie is Alto Mare, meaning \"high sea\" in Italian. Although it is part of the group's adventure in Johto, the film takes place on an island off of the mainland. Optimum Home Entertainment re-released the movie on DVD in UK on May 9, 2011. StudioCanal released the film along with Pokémon 4Ever on Blu-ray in the UK as a double feature pack on April 2, 2012, just one day before Pokémon the Movie: Black—Victini and Reshiram and White—Victini and Zekrom came out on DVD on April 3, 2012. Echo Bridge Home Entertainment released the film on Blu-ray in the United States along with Pokémon: Destiny Deoxys on May 15, 2011.","sentiment":"neutral"},{"value":"Robert L. Swann (born December 4, 1935) served as comptroller of the State of Maryland in the United States. He was appointed to the position following the death of his long-serving predecessor, Louis L. Goldstein, in July 1998 and served until January 1999, when former Governor William Donald Schaefer took office after having won the November 1998 election. Swann retired from state service in 1999 after 39 years in the comptroller's office. Swann went on to serve as a Calvert County commissioner from 2000 through 2002. He was a member of the Executive Board of the Tri-County Council for Southern Maryland from 1999 through 2007 and served as interim executive director of the Council in 2000 and 2006. He has served as chairman of the Board of Governors of the Calvert Marine Museum, president of the Friends of Jefferson Patterson Park and Museum, chairman of the Board of Directors of the Asbury-Solomons Retirement Center and secretary of the Patuxent Partnership. He is a member of the Executive Board and past president of the Solomons Civic Association. He is a life member and past commodore of the Solomons Island Yacht Club. He has served on the Vestry of his church, Middleham-St.Peters Episcopal Parish. He is a past president of the Calvert County Sportsman's Club, member of Post 88, 29th Infantry Division Association, member of Calvert Elks Lodge Post 2620 and was the first President of the Calvert County Fire and Rescue Association. Swann was the recipient of the Patterson Prize in recognition of his support for the establishment of the Jefferson Patterson Park and Museum in Calvert County. In 1999, he was named State Employee of the year by the Maryland Chapter of the American Society for Public Administration. This award recognizes an employees single outstanding accomplishment or sustained high quality of performance over a significant period of time in State of Maryland government service. He resides with his wife, Dorothy DeBoy Swann in Solomons Island, Maryland.","sentiment":"neutral"},{"value":"Faurot Field, at Memorial Stadium is a stadium in Columbia, Missouri, United States, on the campus of the University of Missouri. It is primarily used for football and serves as the home field for the Missouri Tigers football program. In 1972, Memorial Stadium's playing surface was named Faurot Field in honor of longtime coach Don Faurot. During the offseason, soccer goals are set up in the end zones and it is used for intramural matches. Until 2012 it was the site of the annual \"Providence Bowl\" game between Hickman and Rock Bridge high schools, so named because both schools are located on Providence Road in Columbia, and Faurot is roughly equidistant between the two. This tradition stopped when Missouri joined the Southeastern Conference and conference scheduling made hosting the game more difficult. Faurot Field was also home to the Missouri State High School Activities Association (MSHSAA) football championships for many years, now held in St. Louis in the climate-controlled Edward Jones Dome. It is the second-largest sports facility by seating capacity in the state of Missouri, to Arrowhead Stadium in Kansas City. The stadium is an early 20th century horseshoe-shaped stadium, with seating added on in the \"open\" (south) end zone. The original horseshoe is completed by a grass berm in the curved end, which is used for general admission on game days. The berm is famous for the giant block \"M\" made of painted white stones located behind the end zone. A paved path encircled the west, north and east sides of the field taking the place of the track, but was removed in 1994.","sentiment":"neutral"},{"value":"In musical notation, a beam is a horizontal or diagonal line used to connect multiple consecutive notes (and occasionally rests) to indicate rhythmic grouping. Only eighth notes (quavers) or shorter can be beamed. The number of beams is equal to the number of flags that would be present on an unbeamed note. Beaming refers to the conventions and use of beams. A primary beam connects a note group unbroken, while a secondary beam is interrupted or partially broken.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"In number theory, the sum of the first cubes is the square of the th triangular number. That is, This identity is sometimes called '''Nicomachus's theorem''', after Nicomachus of Gerasa(c. 60 – c. 120 CE).","sentiment":"neutral"},{"value":"Matters is the fifth full-length album by the punk rock band Pulley.","sentiment":"neutral"},{"value":"Deer Lake is located in Itasca County, Minnesota about north of Grand Rapids and about  NE of Deer River. The lake covers and is roughly  long and  wide. Deer Lake is fed by three sources: rainfall, underwater springs, and one inlet from Little Deer Lake. It belongs to a chain of pristine lakes, feeding Bay Lake - headwaters of the mighty Deer River (namesake of the town) which feeds White Oak Lake (part of the Mississippi River). Otter, Moose, Little Moose, Fawn, and Cottonwood Lakes also feed Bay Lake. Often called the \"Lake of the Changing Colors\", Deer Lake's crystal-clear water displays a wide-range of magnificent colors on sunny days - divulging the locations of its perilous rockbars to unfamiliar boaters. While Deer Lake ranks among the clearest lakes of Minnesota, what distinguishes it from its peers is its many interesting islands. In 1998, the DNR and Deer Lake Association jointly acquired Bear Island to preserve its undeveloped charm. Although bears are rarely (if ever) seen on the island, the presence of an inactive eagle's nest in a large white pine makes the island a popular destination for observing wildlife. Other notable islands include Battleship Island, Star (also known as Picnic) Island, and many others lacking agreed-upon names. A plethora of wildlife make Deer Lake their abode. The lake's healthy fish population includes several species of muskie, northern pike, walleye, perch, bluegills, sunfish, rock bass, crappie, and largemouth and smallmouth bass. On its surface swim several happy loon families, a variety of ducks, and the Canada goose. This is ranked as one of the clearest lakes located in Minnesota with a water clarity level of 16'. Deer Lake is an English translation of the native Ojibwe-language name.","sentiment":"neutral"},{"value":"The 1976 English cricket season saw Clive Lloyd's new approach to Test cricket as a battery of pace bowlers was used to intimidate the England batsmen. Lloyd adopted the tactic after his own team's experiences against Jeff Thomson and Dennis Lillee the previous year. England's batsmen were no match for Andy Roberts and Michael Holding, but even more worrying was a dearth of effective England bowlers and it was West Indian batsmen like Viv Richards and Gordon Greenidge who were the real stars of a long, hot, dry summer. Middlesex won the County Championship.","sentiment":"neutral"},{"value":"James Midwinter Freeman (1827–1900) was an American clergyman and writer. He was born in New York City and was educated at Wesleyan University and at Mount Union College (Ohio). He entered the Methodist ministry and in 1872 became assistant editor of various Sunday-school and tract publications of the Methodist Episcopal church. Under the pseudonym of \"Robin Ranger,\" Freeman wrote several books for children. His other works include:","sentiment":"neutral"},{"value":"The World Eskimo-Indian Olympics (or WEIO) is an annual multi-sport event held over a four-day period beginning the 3rd Wednesday each July, designed to preserve cultural practices and traditional (survival) skills essential to life in circumpolar areas of the world. The WEIO features games or sports rooted in ancestral hunting and survival techniques employed by the Inuit, Iñupiat, Yupik, and other Native Americans, as well as dance storytelling competitions, and an annual cultural pageant, called Miss WEIO, that focuses on cultural knowledge.","sentiment":"neutral"},{"value":"Spina is an abandoned townsite in Great Scott Township, Saint Louis County, Minnesota, United States.","sentiment":"neutral"},{"value":"Angostura trifoliata is a medicinal plant native to South America. Its bark is commonly misconstrued as being used in Angostura brand bitters which is named after the town in Venezuela. Angostura bark is, however used in a number of other aromatic bitters, such as Abbott's Bitters.","sentiment":"neutral"},{"value":"The petit appartement du roi () of the Palace of Versailles is a suite of rooms used by Louis XIV, Louis XV, and Louis XVI. Located on the first floor of the palace, the rooms are found in the oldest part of the palace dating from the reign of Louis XIII. Under Louis XIV, these rooms housed the king’s collections of artworks and books, forming a museum of sorts. Under Louis XV and Louis XVI, the rooms were modified to accommodate private living quarters. At this time, the rooms were transformed and their decoration represent some of the finest extant examples of the style Louis XV and style Louis XVI at Versailles (Kimball, 1943).","sentiment":"neutral"},{"value":"Gebhard III (c. 1040 – 12 November 1110) was Bishop of Constance and defender of papal rights against imperial encroachments during the Investiture Controversy.","sentiment":"neutral"},{"value":"Māori traditional textiles are the indigenous textiles of the Māori people of New Zealand. The organisation Te Roopu Raranga Whatu o Aotearoa, the national Māori weavers’ collective aims to preserve and foster the skills of making and using these materials.","sentiment":"neutral"},{"value":"Carla Gavazzi (February 26, 1913, Bergamo - May 25, 2008, Milan) was an Italian operatic soprano, largely based in Italy, and particularly associated with the verismo repertory. Carla Gavazzi was one of many talented Italian sopranos from the 1950s, who were eclipsed by the likes of Renata Tebaldi and Maria Callas. She possessed a powerful, warm and vibrant voice combined with expressive delivery and fine musicianship. She made her debut as Mimi in La bohème, in 1940, and sang throughout Italy in the standard lirico-spinto repertory, encompassing works by Mozart, Puccini and Verdi. She was also admired in contemporary works such as; Hindemith's Mathis der Maler, Malipiero's La favola del figlio cambiato, Respighi's La campana sommersa, Refice's Margherita da Cortona, Alfano's Cyrano de Bergerac and Risurrezione. Alfano also chose her for the premiere of his song cycle to poetry by Tagone. Gavazzi appeared in an Italian television production of Cavalleria rusticana in 1957 and in Jan Schmidt-Garre's film Opera Fanatic in 1998, and made a number of recordings with Cetra in the early 1950s such as Donna Elvira in Don Giovanni, Nedda in Pagliacci, Adriana in Adriana Lecouvreur, and Minnie in La fanciulla del west. In 1959, family-related reasons caused her to retire from the stage.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Argyresthia pygmaeella is a moth of the family Yponomeutidae.","sentiment":"neutral"},{"value":"Sir William John Crossley, 1st Baronet (22 April 1844 – 12 October 1911) was a British engineer and Liberal politician. W J Crossley was born at Glenburn, near Lisburn, County Antrim. His ancestors had come to Ireland from Lancashire at the time of the Williamite War. He was educated at the Royal School Dungannon and in Bonn. He was first employed at the machine works of W G Armstrong, Elswick, before joining his brother, Francis to found the Crossley Brothers engineering firm in Manchester in 1867. In 1876 the company began the production of gas engines, and the firm went on to be major employers. In 1876 he married Mabel Gordon Anderson. In 1903 he was given the freedom of the City of Manchester. In 1906 he was asked to stand as Liberal candidate for the parliamentary constituency of Altrincham, and defeated the sitting Conservative MP, Coningsby Disraeli. He was created a baronet in 1909. He lost his parliamentary seat at the December 1910 election by 119 votes. Crossley was involved in philanthropic works. He was Chairman of the Manchester Hospital for Consumption and Diseases of the Throat and Chest and built a sanitorium at Delamere Forest for patients from Lancashire towns at his own expense. He was president of the Manchester Young Men's Christian Association, and one of the original promoters of the Manchester Ship Canal. He was a teetotaler and treasurer of the United Kingdom Alliance, a temperance organisation. Sir William and Lady Mabel had five children, Kenneth (1877–1957), Eric (1878–1949), Brian (b. 1886), Lettice (b. 1879) and Cicely (b. 1880). Both Lettice and Cicely died as infants. He died aged 67 in 1911, following complications from an operation.","sentiment":"neutral"},{"value":"The Wizard of Oz is a 1950 half-hour television adaptation with puppets of L. Frank Baum's famous 1900 novel, directed by Burr Tillstrom, famous for creating the TV show Kukla, Fran and Ollie. It was telecast live on May 22, 1950 by NBC. A print of the show is preserved in 16 mm. It should not, by any means, be confused with the 1939 full-length classic MGM film starring Judy Garland, which was first telecast by CBS in 1956 and is now one of the most famous motion pictures ever made.","sentiment":"neutral"},{"value":"Dexter Construction Limited is a construction and environmental services company based in Bedford, Nova Scotia, Canada. Its activities include road paving, open-pit mining, equipment rental, soil reclamation, and contracting. Dexter is part of the group that was involved in cleaning Lake Banook in Dartmouth for the 2009 ICF Canoe Sprint World Championships.","sentiment":"neutral"},{"value":"Bansberia Ganges High School is a school situated in Bansberia in Hooghly district in the state of West Bengal, India near Bandel railway station. The school's foundation was laid in 1992. It was formed with the help of the local people and workers of Bansberia Ganges Jute Mill and with the help of the mill owner who gave the land and money necessary to raise the building for school. Mr. Rabindra Nath Tiwari is the headmaster of the school. Considering demand for establishing school surrounding Bansberia Ganges Jute Mill area local people had established two schools one in Hindi medium and another in partly Urdu & partly Telegu. Professor Narayan Ch Ghosh, Mathematician was associated with both the attempt as he was trade union leader there. Later Bansberia Ganges High School was established to cater students of noted schools. Bansberia Ganges High School is a school situated in Bansberia in Hooghly district in the state of West Bengal, India near Bandel railway station. The school's foundation was laid in 1992. It was formed with the help of the local people and workers of Bansberia Ganges Jute Mill and with the help of the mill owner who gave the land and money necessary to raise the building for school. Mr. Rabindra Nath Tiwari is the headmaster of the school.","sentiment":"neutral"},{"value":"Donovan Hohn (born May 29, 1972 San Francisco) is an American author, essayist, and editor.","sentiment":"neutral"},{"value":"The Kirghiz rebellion occurred when Kyrgyz irregulars in Xinjiang revolted against the Republic of China in March 1932. The Kirghiz rebels, led by Id Mirab, revolted in the Tian Shan mountains as part of the wider Kumul Rebellion in Xinjiang, until they were quickly crushed by government forces led by Ma Shaowu, the Hui military commander of Kashgar, with the assistance of the Soviet Union.","sentiment":"neutral"},{"value":"The NME (or New Musical Express) is a British weekly popular music newspaper. Record charts in the United Kingdom began on 14 November 1952 when NME imitated an idea started in American Billboard magazine compiled their own hit parade. Until 15 February 1969, when the British Market Research Bureau (BMRB) chart was established, many periodicals compiled their own charts. During this time the BBC used aggregated results of the prominent NME, Melody Maker, Disc, Record Mirror and, later, Record Retailer charts to compile their Pick of the Pops chart. Prior to 1969 there was no universally accepted source or \"official\" singles chart; however, the Official Chart Company and Guinness' British Hit Singles & Albums regard the canonical sources for this period as NME before 10 March 1960 and Record Retailer from then until the BMRB took over in 1969. Although Record Retailer is now the most predominantly used source for charting music in the 1960s, NME had the biggest circulation of charts in the decade and was more widely followed. After the BMRB was formed NME continued compiling its own chart up until 14 May 1988. The Allisons's entry for the Eurovision Song Contest, entitled \"Are You Sure?\", was the first single to be number one in the NME chart but not to reach the top spot in Record Retailers chart. In total, sixteen songs failed to reach number one with Record Retailer but topped the NME chart. In 1969, after the BMRB chart was introduced, four songs topped the NME but not the BMRB chart. Notable discrepancies include \"19th Nervous Breakdown\" which reached number one on the NME, Disc, and Melody Maker charts, topped the BBC's Pick of the Pops aggregated chart and was announced as number one on Top of the Pops; however, because it did not reach number one on the Record Retailer chart it is omitted from the Official Chart Company's canon. The Beatles' \"Please Please Me\" suffered the same fate so, arguably, should be considered The Beatles' first number-one single. Conversely, Elvis Presley's double A-side, \"Rock-A-Hula Baby\"/\"Can't Help Falling in Love\", reached number one on all charts except NME because the entries were split by NME according to which song was requested when the shop returned its figures.","sentiment":"neutral"},{"value":"Michalski (feminine Michalska, plural Michalscy) is a Polish surname. It may refer to:","sentiment":"neutral"},{"value":"Ernest Terah Hooley (5 February 1859 – 11 February 1947) was an English financial fraudster. He achieved wealth and fame by buying promising companies and reselling them to the public at inflated prices, but a prosecution exposed his deceitful practices. He was made bankrupt four times and served two prison terms. Hooley was the developer of the world's first industrial park, Trafford Park on the outskirts of Manchester.","sentiment":"neutral"},{"value":"Ceratophyllidia papilligera (commonly referred to as the Black Spotted Nudibranch) is a species of sea slug, dorid nudibranch, shell-less marine gastropod mollusc in the family Phyllidiidae.","sentiment":"neutral"},{"value":"Thomas Bass (born 1951) is an American writer. Thomas Bass may also refer to:","sentiment":"neutral"},{"value":"The following timeline starts with the invention of the modern computer in the late interwar period.","sentiment":"neutral"},{"value":"is a 2013 Japanese anime film. It is the 21st film based on the popular comedy manga and anime series Crayon Shin-chan. It is directed by Masakazu Hashimoto. The film was released to theaters on April 20, 2013 in Japan. The film is produced by Shin-Ei Animation, the studio behind the anime television. This movie was also released in India on Hungama TV on 19 July 2014 as Shin Chan in Very Very Tasty Tasty. Masakazu Hashimoto is directing his first Crayon Shin-chan movie after storyboarding 2008's The Storm Called: The Hero of Kinpoko and 2011's The Storm Called: Operation Golden Spy. Yoshio Urasawa and Kimiko Ueno wrote the screenplay.","sentiment":"neutral"},{"value":"PressureNET is a crowd-sourced reporting network for barometric pressure data. It works by having many users install it on cell phones that contain air pressure sensors (barometers) and GPS sensors. Once the location is known from the GPS data, it is able to send messages back to the server with the air pressure for that location on earth. With enough users running the application it is possible to create useful, global pressure data. It uses open source software running on Android phones, to collect data from locations around the world. The data is available on a public website. With the announcement in September 2014 that the first apple device with a barometer (iPhone 6) was to be released, work started on an edition of the app for that platform The Sunshine app beta testing began to get some publicity in 2015. The Android App still exists; however, as of January 2016 there is no support for the Android app, and the iOS app is not free open source software as the PressureNet app was. PressureNet was acquired by Sunshine in early 2016.","sentiment":"neutral"},{"value":"Vance Coman McDonald (born June 13, 1990) is an American football tight end for the Pittsburgh Steelers of the National Football League (NFL). He was drafted by the San Francisco 49ers in the second round of the 2013 NFL Draft. He played college football at Rice.","sentiment":"neutral"},{"value":"\"'''Soldier's Heart'''\" is a 2001 song  by R. Kelly. The song, written and produced by Kelly himself, is a tribute to the soldiers in America. It appeared on some European releases of \"The World's Greatest\" as a B-side. The song was later released as a single in 2003 and appeared on Second official compilation album called My Diary released in 2005, renamed \"Front Line\". Kelly donated all the proceeds from this song to the families of the American Soldiers. The song peaked at number 80 on the Billboard Hot 100 singles chart.","sentiment":"neutral"},{"value":"Mastanabad (, also Romanized as Mastānābād) is a village in Yurchi-ye Gharbi Rural District, Kuraim District, Nir County, Ardabil Province, Iran. At the 2006 census, its population was 177, in 37 families.","sentiment":"neutral"},{"value":"Very Big in America Right Now is an album by Adrian Sherwood issued under the moniker Voice of Authority. It was released in October 1984 by Cherry Red Records and On-U Sound Records. \"Knock the House Down\" is a remixed version of \"Blessed Are Those Who Struggle\" from Mark Stewart's 1983 debut album Learning to Cope with Cowardice.","sentiment":"neutral"},{"value":"Elim Pentecostal Church, East Sheen is a Pentecostal church in the London Borough of Richmond upon Thames at 173 Upper Richmond Road (West), in East Sheen. Its pastor is Chris Denne. It holds services on Sunday mornings at 10:30.","sentiment":"neutral"},{"value":"Fandu is a community in Kumbungu District in the Northern Region of Ghana.","sentiment":"neutral"},{"value":"Ernst Stoll (born 4 June 1927) is a Swiss former sports shooter. He competed at the 1964 Summer Olympics and the 1968 Summer Olympics.","sentiment":"neutral"},{"value":"The 2016–17 Iraqi Premier League () was the 43rd season of the Iraqi Premier League, the highest division for Iraqi association football clubs, since its establishment in 1974. The season started on 15 September 2016, and ended on 10 August 2017. Al-Quwa Al-Jawiya won their sixth Premier League title, finishing four points ahead of second-placed Al-Naft and losing just one game throughout the campaign. This was Jawiya's first league title since the 2004–05 season, and their manager Basim Qasim became the joint-most successful manager in the league's history with three titles.","sentiment":"neutral"},{"value":"The flag of Chelyabinsk Oblast was adopted on 24 December 2007. The flag consists of a rectangle with width-length ratio of 2:3 with a red background. At the bottom there is a yellow stripe that is equal to 1/6 of the total width, this strip is located at a distance of 1/6 of the total width from the lower edge. In the middle of the flag there is the image of a Bactrian camel with a load of gold (representing the Ural Mountains).","sentiment":"neutral"},{"value":"Tomistoma cairense is an extinct species of crocodilian, of the Tomistoma genus, that lived during the Lutetian stage of the Eocene era.","sentiment":"neutral"},{"value":"Criod de São Cente is a 2011 album by Val and Roberto Xalino. The songs were written by Val Xalino's son Roberto. The album includes the new single \"Praía de Baia\" (Bay of the Beach), one of Cape Verde's greatest ballads, released on Val Xalino's first album ''Dança Dança T' Manchê'' in 1987. Some singles features both Val and Roberto Xalino. The album also features music by Val and Roberto Xalino, Djo d'Eloy, Manuel de Novas and Luis Silva. Four singles from the record were nominated in the 2011 Cabo Verde Music Awards The track title means \"Grown in São Vicente\" in São Vicente creole, the Portuguese form is \":Criado ne São Vicente:, one of the nine inhabited islands of the archipelago. The album title is used for the first track of the album. Criod ne São Cente is an expression in Portuguese and creole spoken in Cape Verde. It is an old phrase.","sentiment":"neutral"},{"value":"Sheila Turnage is an American author best known for writing Three Times Lucky, which received a Newbery Honor in 2013.","sentiment":"neutral"},{"value":"The watercock (Gallicrex cinerea) is a waterbird in the rail and crake family, Rallidae. It is the only member of the genus Gallicrex. Traditionally held to be closely related to moorhens (which the adult male visually closely resembles), it is actually member of a mostly tropical Asian clade containing also Aenigmatolimnas, Amaurornis, Himantornis and Megacrex. Their breeding habitat is swamps across south Asia from India, Pakistan, and Sri Lanka to south China, Korea, Japan, Philippines and Indonesia. They nest in a dry location on the ground in marsh vegetation, laying 3-6 eggs. These large rails are mainly permanent residents throughout their range. The body of this rail is flattened laterally to allow easier passage through the reeds or undergrowth. It has long toes and a short tail. Adult male watercocks are long and weigh . They have mainly black-grey plumage with red legs, bill, extended frontal shield and horn. Young males are buff in colour, darkening as they mature. Their bill is yellow and their legs are green. Female birds are smaller at and . They are dark brown above and paler below. the plumage is streaked and barred with darker markings. The bill is yellow and the legs are green. The downy chicks are black, as with all rails. These birds probe with their bill in mud or shallow water, also picking up food by sight. They mainly eat insects and small fish and seeds. They forage on the ground. Watercock are quite secretive, but are sometimes seen out in the open. They are noisy birds, especially at dawn and dusk, with a loud, gulping call.","sentiment":"neutral"},{"value":"Big Jim was a popular line of action figure toys produced from 1972 through 1986 by Mattel for the North American and European markets. In Latin America he was renamed Kid Acero, and for a short period of time, Mark Strong in Europe. Originally inspired by G.I. Joe, the Big Jim line was smaller in size (closer to 10 inches in height compared to Joe's 12) and each figure included a push button in the back that made the character execute a karate chop action. The action figure's arms were made of a soft plastic/vinyl material and contained a mechanism that simulated the bulge of a biceps when the elbow was bent. Big Jim was less military-oriented than the G.I. Joe line, having more of a secret agent motif, but also had a large variety of outfits and situations available including sports, space exploration, martial arts, hunting, western, camping and even unusual choices such as fishing and photography.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"A football pitch (also known as a football field or soccer field) is the playing surface for the game of association football. Its dimensions and markings are defined by Law 1 of the Laws of the Game, \"The Field of Play\". The surface can be either natural or artificial, but FIFA's Laws of the Game specify that all artificial surfaces must be painted green. The pitch is typically made of turf (grass) or artificial turf, although amateur and recreational teams often play on dirt fields. All line markings on the pitch form part of the area which they define. For example, a ball on or above the touchline is still on the field of play, and a foul committed over the 16.5-metre (18-yard) line has occurred in the penalty area. Therefore, a ball must completely cross the touchline to be out of play, and a ball must wholly cross the goal line (between the goal posts) before a goal is scored; if any part of the ball is still on or above the line, the ball is still in play. The field descriptions that apply to adult matches are described below. Note that due to the original formulation of the Laws in England and the early supremacy of the four British football associations within IFAB, the standard dimensions of a football pitch were originally expressed in imperial units. The Laws now express dimensions with approximate metric equivalents (followed by traditional units in brackets), but use of the imperial units remains common in some countries, especially in the United Kingdom.","sentiment":"neutral"},{"value":"Shenton Park railway station is a railway station on the Transperth network. It is located on the Fremantle line, 5.9 kilometres from Perth station serving the suburbs of Shenton Park and Daglish.","sentiment":"neutral"},{"value":"The Portrait of Bindo Altoviti is a painting finished around 1515 by the Italian High Renaissance painter Raphael. It is housed in the National Gallery of Art of Washington, D.C., United States. Bindo Altoviti was a rich banker born in Rome in 1491 of Florentine origin. He was a cultured man who liked the arts. The graceful, almost effeminate position of the subject along with the heavy contrast between light and shadow are atypical of Raphael's work, particularly of his portraits of men, demonstrating the artist's experimentation with different styles and forms in his later Roman period. The influence of the works of Leonardo, which Raphael studied astutely during this period of his career, is strikingly evident in this particular piece. The painting was a property of Altoviti’s descendants until 1808, when it was sold to Ludwig I of Bavaria. It remained at the Alte Pinakothek until 1936, when, after many debates about its attribution, the painting was lured out of Nazi Germany by \"canny English dealers\". Acquired by Samuel Henry Kress, the portrait subsequently became property of the National Gallery of Art in Washington, D.C.. A bronze bust of Altoviti by Benvenuto Cellini is exhibited in Boston at the Isabella Stewart Gardner Museum.","sentiment":"neutral"},{"value":"John Martin Richardson, Jr. (born March 12, 1938) is an American academic who writes, lectures, and consults in applied systems analysis, international development, conflict-development linkages, and the sustainability and resilience of political-economic-social institutions. He currently serves as Visiting Professor at the Lee Kuan Yew School of Public Policy and Director of Outreach and Projects at Residential College 4 at the National University of Singapore. He is also Professor Emeritus of International Development at the School of International Service at American University.","sentiment":"neutral"},{"value":"This is a list of all the rural districts, urban districts and municipal boroughs in England as they existed prior to the entry into force of the Local Government Act 1972 on 1 April 1974. There were 1086 such districts and boroughs at this time, the result of a gradual consolidation since their formation in 1894. Apart from these, England also had 79 county boroughs.","sentiment":"neutral"},{"value":"Roxanne Pallett (born 26 December 1982) is an English actress and singer. She is best known for playing the role of Jo Sugden in the ITV soap opera Emmerdale from 2005 to 2008. She was crowned the winner of Celebrity Stars in Their Eyes (2006), and also starred in Soapstar Superstar (2006) and Dancing on Ice (2009). She has won critical acclaim for numerous stage roles in theatre and is known as a scream queen for starring in several horror films, including Lake Placid 3 (2010), Wrong Turn 6: Last Resort (2014) and ''Devil's Tower (2014), and the art-house film Habit'' (2016). She played the role of a teenager in the BBC drama Waterloo Road when she was 29.","sentiment":"neutral"},{"value":"Coryton is a district of the capital city of Wales, Cardiff lying immediately to the north of Whitchurch next to junction 32 of the M4. It falls within Whitchurch & Tongwynlais electoral ward. The area is named after Sir Herbert Cory (1857–1933), former Conservative MP of Cardiff and one of the Cory baronets, coal mining and ship owning industrialists. The district contains a mix of early and mid 20th century suburban housing estates, 1960s council housing and some post-2000 developments. Due to the area's close proximity to Whitchurch it has few amenities of its own, although to those from elsewhere it is probably best known for The Hollybush public house, the Village Hotel at the M4 motorway junction, and the biggest Asda supermarket in South Wales which opened in 1970. The Glamorganshire Canal local nature reserve, a country park, is adjacent to the River Taff. The area is served by Coryton railway station, the terminus of the Coryton Line. Inter Coryton football club plays its home games in nearby Caedelyn Park.","sentiment":"neutral"},{"value":"Aguas Verdes is a district in the Zarumilla Province of the Tumbes Region in northwestern Peru. Its capital is the town of Aguas Verdes, which is on the banks of the Zarumilla River. Located on the border with Ecuador, Aguas Verdes serves as the largest international point of entry in Peru's northern border. This district is located right across the river from the Ecuadorian town of Huaquillas. Officially established as a district on January 11, 1985, its current mayor is José Llatance Fernández.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":" Romulus Earl Whitaker (born 23 May 1943) is an Indian herpetologist, wildlife conservationist and founder of the Madras Snake Park, The Andaman and Nicobar Environment Trust (ANET), and the Madras Crocodile Bank Trust. In 2008, Whitaker was selected as an Associate Laureate in the 2008 Rolex Awards for Enterprise, for his efforts to create a network of rainforest research stations throughout India. In 2005 he was a winner of a Whitley Award for outstanding leadership in nature conservation. He used this award and found the Agumbe Rainforest Research Station in Karnataka, for the study of King Cobras and their habitat. He was awarded India's fourth highest civilian award the Padma Shri in 2018.","sentiment":"neutral"},{"value":"Cyathea eriophora is a species of tree fern native to eastern New Guinea, where it grows in wet ravine forest at an altitude of 1400–2000 m. The trunk is erect and 2–3 m tall. Fronds are bi- or tripinnate and 2–3 m long. The stipe is dark and covered with spines and scales. The scales are variable, being either small and pale or large with a dark apex. Sori occur near the fertile pinnule midvein and lack indusia.","sentiment":"neutral"},{"value":"During the Ming dynasty in China attempts were made to subjugate, control, tax, and settle ethnic Chinese along the lightly populated frontier of Yunnan with Southeast Asia (modern-day Burma, Thailand, Laos, and Vietnam). This frontier region was inhabited by many small Tai chieftainships or states as well as other Tibeto-Burman and Mon–Khmer ethnic groups. The Ming Shi-lu records the relations between the Ming court in Beijing and the Tai-Yunnan frontier as well as Ming military actions and diplomacy along the frontier.","sentiment":"neutral"},{"value":"The Radbuza (; ) is a 110 km long river in the Czech Republic, the right source river of the Berounka. Its source is situated at the foot of Lysá mountain (869 metres) near the village of Závist, near Domažlice. It passes through the villages and towns of Rybník, Smolov, Bělá nad Radbuzou, Horšovský Týn, Staňkov, Holýšov, Stod, Chotěšov, Zbůch and Dobřany before joining the Mže in Plzeň, and as the Berounka eventually reaching the Vltava at Prague. Its major tributaries are the Zubřina, Merklinka and Úhlava. The basin area of the Radbuza is 2,182 km².","sentiment":"neutral"},{"value":":There is also a Diocese of Dhaka (and a Bishop of Dhaka) in the united Church of Bangladesh. The Roman Catholic Archdiocese of Dhaka () is the Latin, main Metropolitan Metropolitan diocese of the Roman Catholic Church in Bangladesh, but no longer the only one. It still depends on the missionary Roman Congregation for the Evangelization of Peoples. The archdiocese's Marian mother church and thus seat of its archbishop is St. Mary's Cathedral in the national capital Dhaka. As senior Metropolitan in Bangladesh, it is the principal episcopal see of that country. the Archbishop of Dhaka is Cardinal Patrick D'Rozario, formerly Bishop of Chittagong, having been appointed Coadjutor Archbishop by Pope Benedict XVI on November 2010, and succeeded Archbishop Paulinus Costa, C.S.C., in October 2011.","sentiment":"neutral"},{"value":"The German Alternative ( or ) was a minor neo-Nazi group set up in Germany by Michael Kühnen in 1989. Its declared goal was the restoration of the German Reich and rejected the cession of German areas in Eastern Europe following World War II and all immigration to Germany, claiming that there were already too many foreigners in the country. The group was a successor to the short-lived Nationale Sammlung, itself set up following Kühnen's removal from the Free German Workers' Party due to his homosexuality. It was constituted as a legal political arm of the Gesinnungsgemeinschaft der Neuen Front (GdNF), Kühnen's more militant neo-Nazi organisation. After its founding, it received members from the GdNF, Republicans and the National Democratic Party of Germany (NPD). The complete leadership of the NPD in Berlin and Brandenburg defected to the DA in 1991. The group organised under the name Nationale Alternative (National Alternative) in the former East Germany, with Ingo Hasselbach as leader. This guise of the DA organised militia training camps in East Berlin and established close links with other groups and with international figures such as Gary Lauck. However, after around a year of intense activity, this arm of the DA fell apart. After Kühnen's AIDS-related death in 1991, Frank Hübner became the organization's new chairman, while Rene Koswig assumed the role as deputy. Both hail from East Germany. This led about eighty members, primarily from the western part of the country leaving the DA to start the Deutsches Hessen, Nationaler Block, Volkstreue Liste, and Deutscher Weg. The group was banned in 1992 as were the Nationalist Front and National Offensive following an arson attack on an asylum seekers refuge in Mölln, Schleswig-Holstein. At the time, it had 340 members and affiliate organisations in Rhineland-Palatinate, Brandenburg, Saxony, Berlin and Bremen. In Cottbus, it even had more members than the Social Democratic Party of Germany. The decree banning it lists three attacks on hostel containing refugees for which DA members were arrested for participating in.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Colbeck may refer to","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Wanda is a crater in the Akna Montes on Venus first mapped first by the Soviet Venera 15/16 mission in 1984. It was formed by the impact of an asteroid. The crater has a rugged central peak and a smooth radar-dark floor, probably volcanic material. The crater does not appear to be much deformed by later crustal movement that uplifted the mountains and crumpled the plains. Material from the adjacent mountain ridge to the west, however, appears to have collapsed into the crater. Small pits seen to the north of the crater may be volcanic collapse pits a few kilometers across (1–2 miles).","sentiment":"neutral"},{"value":"Sharat Sardana (20 August 1968 &ndash; 27 January 2009) was a British comedy writer, voice artist and producer who worked on TV series including Goodness Gracious Me and The Kumars at No. 42, which won 2 International Emmys.","sentiment":"neutral"},{"value":"Neville Patrick Chamberlain (born 22 January 1960) is an English former footballer. A forward, he scored 73 goals in 296 league games in a ten-year professional career in the Football League. His brother, Mark, was also a footballer, and his nephews Alex Oxlade-Chamberlain and Christian Oxlade-Chamberlain play for Liverpool and Portsmouth respectively, with Alex also an England international. He started his career at Port Vale, signing professional forms in January to become the club's first black pro. He followed his brother to Stoke City in September 1982 for a £40,000 fee. He was loaned out to Newport County and Plymouth Argyle, before moving to Newport permanently in 1984. The next year he switched to Mansfield Town, and helped the club to win promotion out of the Fourth Division in 1985–86. He spent the 1987–88 season with Doncaster Rovers, before entering the non-league scene with Stafford Rangers, Worksop Town, Shepshed Charterhouse, Matlock Town, Leek Town and Rocester. He later worked in the management teams at Alsager Town and Hanley Town, and also acted as his brother's agent.","sentiment":"neutral"},{"value":"The Indian Army had no standby force ready in 1971 with the specific task of attacking West Pakistan, one of the many reasons why India did not immediately intervene after Pakistan launched Operation Searchlight in March 1971. Indian Army Eastern Command was tasked with defending the northern and eastern borders and fighting the insurgencies in Nagaland, Mizoram and Naxalites in West Bengal at that time. Mukti Bahini, aided by the Indian army through Operation Jackpot, led the struggle against the Pakistan army while the Indian army readied for intervention. General M. A. G. Osmani, Commander in Chief Bangladesh Forces, had divided Mukti Bahini forces into 11 geographical sectors for command and control purpose. Mukti Bahini forces numbered 30,000 regular soldiers (including 3 brigades containing 8 infantry battalions and 3 artillery batteries) and at least 100,000 guerrillas by December 1971. The Indian Army Eastern Command assembled two existing infantry corps, the IVth and the XXXIIIrd, for operations in Bangladesh, and created a new corps (II) besides reorganising the 101st Communication Zone as a combat formation. On 21 November 1971, Indian and Bangladesh forces were put under a joint command structure, led by Lt. Gen. Jagjit Singh Aurora, and this force came to be known as Mitro Bahini. In addition to 29 BSF battalions, Mukti Bahini guerrillas operating near the border or awaiting deployment in camps inside India were organised into infantry companies and attached to various Indian formations.","sentiment":"neutral"},{"value":"is an amateur archaeologist in Japan. He reenacted the Jōmon period (the Stone Age in Japan) for 20 years. He is well known in Japan since the mass media introduced his Jōmon life. He is now compiling a memoir of his Jōmon life. He established a private museum of the Jōmon period at Tsu, Mie Prefecture.","sentiment":"neutral"},{"value":"Casey Vincent may refer to:","sentiment":"neutral"},{"value":"Solasulfone is an antileprotic drug.","sentiment":"neutral"},{"value":"Cambria State Marine Conservation Area (SMCA) is a marine protected area located off the coast of the city of Cambria, California on California’s central coast in San Luis Obispo County, California. The marine protected area covers . Within the SMCA recreational fishing and take is allowed while commercial fishing and take of all living marine resources is prohibited.","sentiment":"neutral"},{"value":"John Stoddart is an American R&B/Gospel singer-songwriter. He grew up singing in church and began formal vocal training at age 13. In 1993, earned a Bachelor of Arts in Piano and Voice from Washington Adventist University in Takoma Park, Maryland. Stoddart has worked as songwriter on many other artists' albums and also on production and backing vocal levels. Stoddart sang backing vocals for I Surrender in Celine Dion's 2002 album A New Day Has Come. John now lives in Huntsville with 2 daughters Analiece and Noel.","sentiment":"neutral"},{"value":"Austin Young (born April 12, 1966) is an American photographer, film maker and new media artist currently based in Los Angeles. His work has created an encyclopedic documentation of sub and trans culture in New York, Los Angeles and San Francisco. Young's photographs have been featured in major publications such as Interview magazine, OK, and Flaunt and have been shown in solo exhibitions and projects at LACMA (Los Angeles, CA), Machine Project (Los Angeles, CA), Hammer Museum (Los Angeles, CA), Berkeley Art Museum (Berkeley, California); and as well as groups shows at Los Angeles Contemporary Exhibitions (Los Angeles, CA) and Stephen Cohen Gallery (Los Angeles, CA). In addition to photography and film making, Young is co-founder of Fallen Fruit, an art collective who use fruit as a common denominator for public engagement and collaboration.","sentiment":"neutral"},{"value":"Czech Republic competed at the 2011 World Aquatics Championships in Shanghai, China between July 16 and 31, 2011.","sentiment":"neutral"},{"value":"Ikarus Drachen Tomas Pellicci (English: Thomas Pellicci) is a German aircraft manufacturer based in Stephanskirchen, founded by Tomas Pellicci. The company specializes in the design and construction of beginner hang gliders for schools and flight training use.","sentiment":"neutral"},{"value":"Bibo is an unincorporated community and census-designated place in Cibola County, New Mexico, United States. As of the 2010 census it had a population of 140. Bibo is located about 13 mi north of Laguna on Route 279 (north of Interstate 40). The Bibo Bar and Grill is located in the community. The Nextera Energy wind project is also being developed nearby. The town was named after the Bibo brothers who settled in the area.","sentiment":"neutral"},{"value":"The Samsung Galaxy Note II is an Android phablet smartphone. Unveiled on August 29, 2012 and released in October 2012, the Galaxy Note II is a successor to the original Galaxy Note, incorporating improved stylus functionality, a larger screen, and an updated hardware design based on that of the Galaxy S III. The Note II was released to positive critical reception for its improvements over the original Galaxy Note, and sold over 5 million units within only its first two months of availability. Samsung announced a successor to the Galaxy Note II, the Galaxy Note 3, on September 4, 2013.","sentiment":"neutral"},{"value":"Prospertown is an unincorporated community located within the New Jersey townships of Jackson and Plumsted in Ocean County and Upper Freehold in Monmouth County. The community is home to Prospertown Lake and is adjacent to Six Flags Great Adventure, both located on County Route 537 (Monmouth Road). The center of the community is located at the intersection of CR 537, Hawkin Road (CR 640 on the Ocean County side of CR 537), and Emleys Hill Road (on the Monmouth County side). Most of the area consists of pine forests (as the area is located in the northern reaches of the Pine Barrens) but there are some homes along the roads in the area. Prospertown was once a settlement, consisting of a hotel, several homes, and a gristmill.","sentiment":"neutral"},{"value":"New Smithy is a hamlet in Derbyshire, England, near the village and in the parish of Chinley. It sits on the A624 trunk road from Glossop to Chapel-en-le-Frith featuring a TOTSO where left carries one down to Chapel and right heads to Chinley. There is a railway bridge over the turning, used for both freight and passengers, on the Hope Valley Line to Sheffield and Manchester; very close down the line is Chinley railway station. Next to this the Crown & Mitre pub; now converted into residential flats; is the main landmark and there are a couple of residential housing streets and terraces, and one or two businesses. The hamlet has an industrial past, along with the neighbouring village of Hayfield. New Smithy's Maynestone Mill was finally demolished in 1946, almost 500 years after it was opened in 1452. New Smithy is in a hilly area (being in the Peak District); geographical features include Bole Hill, Mount Famine, South Head, Eccles Pike, Mag Low, Chinley Churn, the River Sett and Combs Reservoir.","sentiment":"neutral"},{"value":"The Government Affairs Institute (GAI) at Georgetown University educates about Congress and selected legislative policy issues, and is affiliated with the Georgetown Public Policy Institute and Georgetown University in Washington, DC. The institute trains federal executives in such responsibilities as testifying before Congress and developing budgets. GAI offers a certificate in legislative studies program and conducts a variety of courses on Capitol Hill, and at its offices in Georgetown. The Institute faculty consists of professional educators who are congressional observers with backgrounds in political science, public administration, history, and economics, under the direction of Kenneth A. Gold, who became GAI Director in 1992.","sentiment":"neutral"},{"value":"Moncalieri railway station () serves the town and comune of Moncalieri, in the Piedmont region, northwestern Italy. It started to work on 24 September 1848.","sentiment":"neutral"},{"value":"Red Passport (Italian:Passaporto rosso) is a 1935 Italian historical drama film directed by Guido Brignone and starring Isa Miranda, Filippo Scelzo and Ugo Ceseri. A group of Italian immigrants to South America join in a revolution. The Italian dictator Benito Mussolini watched the film, and ordered some scenes to be altered as he felt the film was providing an example of revolutionary techniques to potential enemies of his Fascist regime.","sentiment":"neutral"},{"value":"Aalmaaraattam is a 1978 Indian Malayalam film, directed P. Venu. The film stars Jose Prakash, K. P. Ummer, Ravikumar and Sadhana in lead roles. The film had musical score by M. K. Arjunan.","sentiment":"neutral"},{"value":"Nelson Mandela Children’s Hospital in Johannesburg, South Africa, named after Nelson Mandela is a children's hospital constructed since 2014 and opened in 2017.","sentiment":"neutral"},{"value":"The 1981 Army Cadets football team was an American football team that represented the United States Military Academy in the 1981 NCAA Division I-A football season. In their second season under head coach Ed Cavanaugh, the Cadets compiled a 3–7–1 record and were outscored by their opponents by a combined total of 212 to 126. In the annual Army–Navy Game, the Cadets played the Midshipmen to a 3–3 tie.","sentiment":"neutral"},{"value":"Gerald \"Jerry\" McKee (born August 4, 1946) is an American former basketball player. After an all-conference college career at Ohio University, he played briefly in the original American Basketball Association. McKee, a 6'3 guard, played for Dunbar High School in Dayton, Ohio where in 1965 he was named to the All-Ohio team. He then chose to play college basketball for the Ohio University Bobcats. McKee was named to the All-Mid-American Conference team for each of his three seasons for the Bobcats, twice earning second-team honors and securing a first-team nod as a senior in 1969. For his career, McKee scored 1,310 points (an average of 18.7 points per game). Following his college career, McKee was drafted in both the NBA and ABA drafts. The Baltimore Bullets chose him in the eleventh round of the 1969 NBA draft while the Indiana Pacers selected him from the ABA. McKee chose the Pacers, but his ABA career only lasted one game, as he recorded a missed shot and a turnover in three minutes of action on October 17, 1969 against the Miami Floridians. He later played minor league basketball for the International Basketball Association.","sentiment":"neutral"},{"value":"The '''Bangladesh women's national under-17 football team''' represents Bangladesh in international women's under-17 football in the AFC U-16 Women's Championship and the FIFA U-17 Women's World Cup. It is controlled by the Bangladesh Football Federation. They have qualified for the 2017 AFC U-16 Women's Championship in Thailand in September 2017. That is the 1st time, the team will play in the final round of this tournament after 2005 edition.","sentiment":"neutral"},{"value":"The Chequers is a grade II listed public house in Coopers Lane, Potters Bar, Hertfordshire. It was originally two attached houses built in the late 18th century but has been a public house since around 1840. The buildings were altered and extended in the 19th century.","sentiment":"neutral"},{"value":"Elections to Erewash Borough Council were held on 7 May 1987 as part of nationwide local elections.","sentiment":"neutral"},{"value":"Main Post Office Building in Belgrade is located on the corner of Takovska Street and Boulevard of Kralj Aleksandar, close to the National Assembly, the building of the President of Serbia (the building of the New Palace ) and the Belgrade City Assembly (the building of the Old Palace ). It is one of the most representative buildings of the most important state institution for postal traffic and services. It was constructed in the period from 1935 to 1938 as the palace of the Post Office Savings Bank, the Main Post Office and the Main Telegraph     . Since the completion of the work to date, the part of the palace from Takovska Street designed for the work of the Main Post Office has not changed its basic purpose. On the other hand, the part of the palace from Boulevard of Kralj Aleksandar in which the Post Office Savings Bank was located, from 1946 to September 2006, was used to house the National Bank until its relocation to a new facility on Slavija Square. Since 2003, some ministries of the Republic of Serbia were located in this building, and since 2013, it is used by the Constitutional Court of Serbia . The same year, in 2013, the Palace of the Main Post Office was declared a cultural monument.","sentiment":"neutral"},{"value":"Jet Plane is the debut mini album by Japanese rock band Rumania Montevideo. The mini album was released on January 30, 1999, by indies label \"Garage Indies Zapping Association\". The album was reprinted on March 5, 1999.","sentiment":"neutral"},{"value":"García de Sahagún was a 16th century Bishop of the Roman Catholic Church. He was the Titular Bishop of Berytus (The Roman Catholic Diocese in Beirut, Lebanon). and the Diocese of Cuenca. He was a member of the Order of the Blessed Virgin Mary of Mercy.","sentiment":"neutral"},{"value":"Erythronium (fawn lily, trout lily, '''dog's-tooth violet, adder's tongue''') is a genus of Eurasian and North American plants in the lily family. The name Erythronium derives from the word erythros, which means red in Greek and refers to the red flowers of E. dens-canis.","sentiment":"neutral"},{"value":":Not to be confused with Waikanae, in New Zealand Waianae is a census-designated place (CDP) in Honolulu County, Hawaii, United States. As of the 2010 Census, the CDP population was 13,177.","sentiment":"neutral"},{"value":": For the pyrotechnic initiator, see Shock tube detonator The shock tube is an instrument used to replicate and direct blast waves at a sensor or a model in order to simulate actual explosions and their effects, usually on a smaller scale. Shock tubes (and related impulse facilities such as shock tunnels, expansion tubes, and expansion tunnels) can also be used to study aerodynamic flow under a wide range of temperatures and pressures that are difficult to obtain in other types of testing facilities. Shock tubes are also used to investigate compressible flow phenomena and gas phase combustion reactions. More recently, shock tubes have been used in biomedical research to study how biological specimens are affected by blast waves. A shock wave inside a shock tube may be generated by a small explosion (blast-driven) or by the buildup of high pressures which cause diaphragm(s) to burst and a shock wave to propagate down the shock tube (compressed-gas driven).","sentiment":"neutral"},{"value":"Playwrights Horizons is a not-for-profit Off-Broadway theater located in New York City dedicated to the support and development of contemporary American playwrights, composers, and lyricists, and to the production of their new work. Under the leadership of Artistic Director Tim Sanford and Managing Director Leslie Marcus, Playwrights Horizons continues to encourage the new work of veteran writers while nurturing an emerging generation of theater artists. Writers are supported through every stage of their growth with a series of development programs: script and score evaluations, commissions, readings, musical theater workshops, Studio and Mainstage productions. Playwrights Horizons was founded in 1971 at the Clark Center Y by Robert Moss, before moving to 42nd Street in 1977 where it was one of the original theatres that started Theater Row by converting adult entertainment venues into off Broadway theatres. The current building was built on the site of a former burlesque. André Bishop served as Artistic Director from 1981 to 1991, followed by Don Scardino who served through 1995. Playwrights Horizons' auxiliary programs include the Playwrights Horizons Theater School, which is affiliated with NYU's Tisch School of the Arts, and Ticket Central, a central box office that supports the off-Broadway performing arts community. In its 43 years, Playwrights Horizons has worked with over 375 writers and is the recipient of numerous awards and honors. In 2005, it was among 406 New York City arts and social service institutions to receive part of a $20 million grant from the Carnegie Corporation, which was made possible through a donation by New York City mayor Michael Bloomberg.","sentiment":"neutral"},{"value":"Hypopigmentation is the loss of skin color. It is caused by melanocyte or melanin depletion, or a decrease in the amino acid tyrosine, which is used by melanocytes to make melanin.","sentiment":"neutral"},{"value":"BBC Northern Ireland's Sunday morning speech radio programme Sunday Sequence has a magazine format and a focus on religion, ethics and current affairs. Sunday Sequence is one of BBC Radio Ulster's longest running programmes having been on-air since September 14, 1980. It is presented week-about by Róisín McAuley  and Audrey Carville. It was previously presented by William Crawley (2002-2014) Etta Halliday, Patrick Speight, Alison Hilliard, Davy Sims and Trevor Williams (bishop). The producer is currently Séamus Boyd, who replaced Martin O'Brien, who produced the programme since 1995. Sunday Sequence won two Andrew Cross Awards in 2002, one of them for its response to September 11, 2011. It won a third Andrew Cross Award as well as a commendation in 2006 in the UK radio speech programme of the year category for a special programme responding to the death of Pope John Paul II.Sunday Sequence is currently broadcast on BBC Radio Ulster, every Sunday morning from 8.30 - 10.15 a.m.  An edited weekly podcast, Everyday Ethics, is available to download shortly after each broadcast.","sentiment":"neutral"},{"value":"Mick Bates (born Loughborough 24 September 1947) is an Independent Liberal Democrat politician. He was Member of the National Assembly for Wales for Montgomeryshire between 1999 and 2011.","sentiment":"neutral"},{"value":"The following is a list of boards of cooperative educational services (BOCES) in the United States.","sentiment":"neutral"},{"value":"\"Are You Gonna Be My Girl\" is a song by Australian rock band Jet, featured on their 2003 album Get Born. It was the first single from the album, released in 2003 in Australia and the United Kingdom, and in 2004 in the United States. The song hit number 29 on the Billboard Hot 100 making it their 1st Top 40 hit and their highest charting single; it also hit number 3 on the Modern Rock Tracks and number 7 on the Mainstream Rock Tracks. Even though it did not hit number 1 like the next hit, \"Cold Hard Bitch\", \"Are You Gonna Be My Girl\" stayed longer on the charts and is the band's most successful song, often regarded as their signature song. The song was voted number 1 in the Triple J Hottest 100 in 2003. The single has sold 1.3 million copies in United States since 2012.","sentiment":"neutral"},{"value":"The spark-ignition petrol engines listed below were formerly used by various marques of automobiles and commercial vehicles of the German automotive concern, Volkswagen Group, and also in Volkswagen Industrial Motor applications, but are now discontinued. All listed engines operate on the four-stroke cycle, and unless stated otherwise, use a wet sump lubrication system, and are water-cooled. Since the Volkswagen Group is European, official internal combustion engine performance ratings are published using the International System of Units (commonly abbreviated \"SI\"), a modern form of the metric system of figures. Motor vehicle engines will have been tested by a Deutsches Institut für Normung (DIN) accredited testing facility, to either the original 80/1269/ EEC, or the later 1999/99/EC standards. The standard initial measuring unit for establishing the rated motive power output is the kilowatt (kW); and in their official literature, the power rating may be published in either the kW, or the 'Pferdestärke' (PS, which is sometimes incorrectly referred to as 'metric horsepower'), or both, and may also include conversions to imperial units such as the horsepower (hp) or brake horsepower (bhp). (Conversions: one PS ≈ 735.5 watts (W), ≈ 0.98632 hp (SAE)). In case of conflict, the metric power figure of kilowatts (kW) will be stated as the primary figure of reference. For the turning force generated by the engine, the Newton metre (Nm) will be the reference figure of torque. Furthermore, in accordance with European automotive traditions, engines shall be listed in the following ascending order of preference:","sentiment":"neutral"},{"value":"Janek Schaefer is a London-based sound artist, composer and entertainer. He is known for his work with sound and installation art.","sentiment":"neutral"},{"value":"The Mummy Case (1985) is the third of a series of historical mystery novels written by Elizabeth Peters and featuring the character Amelia Peabody.","sentiment":"neutral"},{"value":"Living Things is the ninth studio album by alternative rock musician Matthew Sweet. It was released on RCAM Records in 2004.","sentiment":"neutral"},{"value":"Peter Kunter (born 28 April 1941 in Berlin, Germany) is a former professional football goalkeeper. Playing for Eintracht Wetzlar, Kunter was capped for the German youth national team in 1958, amassing nine appearances. Afterwards he played four times for the amateur national team. From 1961 on, Kunter studied dentistry, sports and German studies in Freiburg while playing for second tier Freiburger FC. In 1965, he moved to Eintracht Frankfurt, amassing 234 Bundesliga games and 17 games in DFB-Pokal and UEFA Cup/Cup Winners Cup. In December 1969, he received a doctorate of dentistry. He played in the final of the first DFB-Pokal win of the eagles in 1974 against the Hamburger SV. The next time one year later against MSV Duisburg he was a substitute. With 1.73 metres, Kunter was some inches too small to seriously compete with his rivals in the national team (Maier, Nigbur, Kleff, Franke) and never played for the senior national team. Kunter retired in 1976. Between 1977 and 1979, he was vice chairman of Eintracht Frankfurt and from 2001 until 2005 he was a member of the clubs' administrative board.","sentiment":"neutral"},{"value":"Karnataka, a state in South India has a well-developed transport system. Its capital city, Bengaluru is well-connected by air to domestic and international destinations and the Kempegowda International Airport (KIA) in the city is one of the busiest airports in India. It was also the headquarters of the airlines Air Deccan and Kingfisher Airlines. The road transport is also well developed in the state with many National and State highways providing means for fast transportation. The headquarters of the South-Western Railway division of Indian Railways is located at Hubballi and this division governs most of the railway network in the state. Konkan Railway which passes along the coastal region of the state is considered as one of the toughest engineering projects being undertaken in India till date. Buses, cars and trains are the means of transport for moving across distant places in Karnataka. For transportation within the city or town limits; motorbikes, cars, autorickshaws and buses are used. With the advent of low-cost airlines, many people are choosing to travel via air as well.","sentiment":"neutral"},{"value":"State Route 331 (SR 331, OH 331) is an east&ndash;west state highway in the eastern portion of the U.S. state of Ohio. State Route 331 has its western terminus at U.S. Route 22 approximately northwest of the village of Holloway. Its eastern terminus is at a signalized intersection with U.S. Route 40 nearly west of Saint Clairsville, and immediately south of Exit 213 off of Interstate 70.","sentiment":"neutral"},{"value":"Vermilion Bay is an unincorporated community on Vermilion Bay on Eagle Lake in the township of Machin, Kenora District in northwestern Ontario, Canada. It is located on Ontario Highway 17 (Trans-Canada Highway) between the cities of Kenora to the west and Dryden to the east.","sentiment":"neutral"},{"value":"Moataz Eno () (born October 9, 1983) is an Egyptian footballer. He plays the defensive midfielder position for Egypt's club Haras El-Hodood.","sentiment":"neutral"},{"value":"Tuibuong is a village in Churachandpur district of Manipur, India. ","sentiment":"neutral"},{"value":"Slabtown is an unincorporated community in Marion Township, Decatur County, Indiana.","sentiment":"neutral"},{"value":"'''Venya D'rkin (; 11 June 1970 in Dolzhansky, Luhansk Oblast, Soviet Union, now, Ukraine &ndash; 21 August 1999 in Korolyov, Moscow Oblast, Russia), real name - Alexander Litvinov''', was a Russian language bard, poet, artist, painter and writer of fairy tales. He wrote over three hundred songs. As usual in the bard genre, the songs bear deep and imaginative lyrics, but, less commonly, are also very melodic. During the late 90's, he performed some of his songs with accompaniment of other musicians, notably violinist Veronica Belyayeva. In his 1998 interview (Russian Rock-n-Roller newspaper, November 4, 1998) the name was explained by his \"agent\" Natalia as follows. At one festival he jokingly registered himself as \"Venya Dyrkin from Maksyutovka\" (Веня Ды́ркин из Максютовки; funny sounding names from an old local joke). Surprisingly he became a prize winner of the festival, his fake name was shown on big screen, and in this way it became his stage name. Venya Drkin died of cancer (Hodgkin's lymphoma) on 21 August 1999. Even though Drkin wasn't widely known in his lifetime, he has since become a significant name in the genre. This can be attributed to the fact that before Venya's death, just two of his albums were released, and even those were distributed in very small number of copies. He also never played in front of a large audience; most of his public performances were in music festivals and in house concerts. Since his death, a story in song he had written before his death was released on CD.","sentiment":"neutral"},{"value":"(La) Rinascente (; Italian for \"the Resurgent\") is a collection of high-end stores with Italian and international brands in fashion, accessories, beauty, homeware, design and food. It operates eleven stores in Italy, including two flagship stores in Rome and one in Milan.","sentiment":"neutral"},{"value":"Ekaterina Nekrassova is an Estonian retired pair skater. With partner Valdis Mintals, she is a multiple Estonian national champion. They competed many times at the World Figure Skating Championships, the European Figure Skating Championships, and the World Junior Figure Skating Championships. That partnership ended in 1998. Nekrassova works as a coach. Her former students include Maria Sergejeva / Ilja Glebov.","sentiment":"neutral"},{"value":"Knut Anders Fostervold (born 4 October 1971) is a Norwegian former footballer and cyclist. As a footballer he played as a midfielder and defender from 1991 until 2002, notably played for Molde FK and Grimsby Town. He also played for Sandefjord, Stokke IL and Eik-Tønsberg","sentiment":"neutral"},{"value":"Phulbari is a village development committee in Chitwan District in the Narayani Zone of southern Nepal. At the time of the 1991 Nepal census it had a population of 3426.","sentiment":"neutral"},{"value":"Michael Townley Featherstone Briggs, Lord Briggs of Westbourne, PC (born 23 December 1954) is a Justice of the Supreme Court of the United Kingdom. He served earlier as a judge of the Court of Appeal of England and Wales. By Royal Warrant, he bears the courtesy title of Lord Briggs of Westbourne.","sentiment":"neutral"},{"value":"Sambisari is a 9th-century Hindu temple located at Sambisari hamlet, Purwomartani village, Kalasan, Sleman regency, Yogyakarta, Indonesia. The temple was buried about five metres underground. Parts of the original temple have been excavated. The temple is located about 8 km east of Yogyakarta near Adisucipto International Airport.","sentiment":"neutral"},{"value":"Burgruine Reinegg is a castle in Carinthia, Austria.","sentiment":"neutral"},{"value":"Arctic poppy is a common name which may refer to the following Papaver species:","sentiment":"neutral"},{"value":"Atakum Dam is a dam in Turkey. The development was backed by the Turkish State Hydraulic Works.","sentiment":"neutral"},{"value":"Três Barras do Paraná is a municipality in the state of Paraná in the Southern Region of Brazil.","sentiment":"neutral"},{"value":"Ieeja or Aiza is a town in the Jogulamba Gadwal district and part of Alampur assembly constituency of the Indian state of Telangana. It was recently named a Nagar panchyat.","sentiment":"neutral"},{"value":"\"'''Who Drinks My Beer When I'm Gone'''\" is a single by Canadian country music group Mercey Brothers. The song debuted at number 36 on the RPM Country Tracks chart on March 17, 1969. It peaked at number 1 on June 9, 1969.","sentiment":"neutral"},{"value":"The Unique Alpine TPG-1 [where \"TPG\" stands for (\"Tactical Precision Rifle\")] is a modular, multi-caliber, tactical applications precision sniper rifle made in Bavaria / Federal Republic of Germany. This rifle is part of the equipment of the Hungarian police.","sentiment":"neutral"},{"value":"James Goodwin (c1800 – after 1835) was a convict escapee and explorer in Van Diemen's Land (now Tasmania). In March 1828, he escaped from the notorious Sarah Island prison with fellow convict, Thomas Connolly and the two were the first white men to pass through the Lake St Clair region. Assuming Goodwin was then taken on to Hobart, he is the first white man to have traversed Tasmania from west to east.","sentiment":"neutral"},{"value":"Gankhak-e Raisi (, also Romanized as Gankhak-e Ra’īsī; also known as Gankhak-e Ro’sā, Kankhak-e Ra’īsī, and Kankhak-e Ro’sā) is a village in Kaki Rural District, Kaki District, Dashti County, Bushehr Province, Iran. At the 2006 census, its population was 66, in 15 families.","sentiment":"neutral"},{"value":"The 2001 MBNA Cal Ripken Jr. 400 was a NASCAR Winston Cup Series stock car race held on September 23, 2001, at Dover Downs International Speedway. The race was the 27th of the 2001 NASCAR Winston Cup Series season. Dale Jarrett of Yates Racing won the pole position, while Dale Earnhardt, Inc.'s Dale Earnhardt Jr. led the most laps with 193 and won the race. The race was the first to be run against the National Football League regular season since the signing of the consolidated NASCAR TV contract.","sentiment":"neutral"},{"value":"Krykhivtsi () is a big village at the southwestern edge of Ivano-Frankivsk, in the Western Ukraine. The village is located just west of Ivano-Frankivsk International Airport. South of it is located another village of Drohomyrchany of Tysmenytsia Raion, while to the west across the Bystrytsia of Solotvyn Krykhivtsi borders a village of Pidlissya (Tysmenytsia Raion). Krykhivtsi is the biggest village in the region.","sentiment":"neutral"},{"value":"Bala Gazaf Rud (, also Romanized as Bālā Gazāf Rūd; also known as Gazāf Rūd) is a village in Bibalan Rural District, Kelachay District, Rudsar County, Gilan Province, Iran. At the 2006 census, its population was 614, in 176 families.","sentiment":"neutral"},{"value":"Adavadi is a 2007 Tamil psychological thriller film directed by V. S. Bharath Hanna. The film features Sathyaraj and Radha in lead roles. The film, produced by G. Saravana and R. Sekar, had musical score by Deva and was released on 30 March 2007. The film is a remake of the Kannada film A.","sentiment":"neutral"},{"value":"Ochrota bicoloria is a moth of the Arctiidae family. It was described by Hervé de Toulgoët in 1958. It is found in Madagascar.","sentiment":"neutral"},{"value":"'''Juan Manuel 'Juanma' Acevedo Marín''' (born 24 March 1992) is a Spanish footballer who plays for CP Villarrobledo as a left winger.","sentiment":"neutral"},{"value":"Bowman v United Kingdom [1998] ECHR 4 is a UK constitutional law case, concerning the legitimate limits on campaign finance spending. A majority of the court held that countries joined to the European Convention on Human Rights may be required to permit minimal levels of campaign spending. The minority held that the United Kingdom's near total ban on election-related spending should be regarded as compatible with ECHR article 10. The principle in Bowman stands in contrast to the unlimited spending at elections that the US Supreme Court opened up by Buckley v Valeo, where a majority struck down parts of the Federal Election Campaign Act of 1971, and the licence of corporations to donate money as a protected right of \"free speech\" in Citizens United v FEC, with or without authorisation by their stakeholders.","sentiment":"neutral"},{"value":"Calloides nobilis is a species of beetle in the family Cerambycidae. It was described by Harris in 1837.","sentiment":"neutral"},{"value":"\"The Ballad of Captain Kidd\" (or simply, \"Captain Kidd\") is an English song about Captain William Kidd, who was executed for piracy in London on May 23, 1701. The song was printed in Britain in 1701, and it traveled to the colonies \"almost immediately\". Washington Irving's 1824 work Tales of a Traveller makes mention of the song:","sentiment":"neutral"},{"value":"Zulwa is a book written by Uttam Bandu Tupe in 1986.","sentiment":"neutral"},{"value":"Gerónima Cruz Montoya (Potsunu) (September 22, 1915 – January 2, 2015 ) was an Ohkay Owingeh Pueblo artist and educator from New Mexico. She taught Native American artists at the Studio at the Santa Fe Indian School.","sentiment":"neutral"},{"value":"Salisu Abubakar Maikasuwa born on the 4th of March, 1958 to Abubakar and Fatima Maikasuwa of the Keffi royalty.","sentiment":"neutral"},{"value":"Daniel Eduardo Silva (born 8 June 1985) is a Portuguese cyclist riding for .","sentiment":"neutral"},{"value":"Djarkutan (also Dzharkutan; ) is a prehistoric proto-urban settlement in Uzbekistan and a center of ancient civilizations in Bactria, the area from which may be the founder of the religion Zarathustra. The settlement on an old stream has two monumental buildings, a potter quarter, a citadel and extensive burial ground. Dzharkutan is located in the west of Surxondaryo Province, in the south of Uzbekistan, about five kilometers southeast of Sherabad and 50 km northwest of Termiz.","sentiment":"neutral"},{"value":"Mickey Mouse is a funny animal cartoon character and the mascot of The Walt Disney Company. He was created by Walt Disney and Ub Iwerks at the Walt Disney Studios in 1928. An anthropomorphic mouse who typically wears red shorts, large yellow shoes, and white gloves, Mickey is one of the world's most recognizable characters. Mickey first appeared in the short Plane Crazy, debuting publicly in the short film Steamboat Willie (1928), one of the first sound cartoons. He went on to appear in over 130 films, including The Band Concert (1935), Brave Little Tailor (1938), and Fantasia (1940). Mickey appeared primarily in short films, but also occasionally in feature-length films. Ten of Mickey's cartoons were nominated for the Academy Award for Best Animated Short Film, one of which, Lend a Paw, won the award in 1942. In 1978, Mickey became the first cartoon character to have a star on the Hollywood Walk of Fame. Beginning in 1930, Mickey has also been featured extensively as a comic strip character. His self-titled newspaper strip, drawn primarily by Floyd Gottfredson, ran for 45 years. Mickey has also appeared in comic books such as Disney Italy's Topolino, MM Mickey Mouse Mystery Magazine, and Wizards of Mickey, and in television series such as The Mickey Mouse Club (1955–1996) and others. He also appears in other media such as video games as well as merchandising and is a meetable character at the Disney parks. Mickey generally appears alongside his girlfriend Minnie Mouse, his pet dog Pluto, his friends Donald Duck and Goofy, and his nemesis Pete, among others (see Mickey Mouse universe). Though originally characterized as a mischievous antihero, Mickey was rebranded over time as an everyman, usually seen as a flawed, but adventurous hero. In 2009, Disney began to rebrand the character again by putting less emphasis on his pleasant, cheerful side and reintroducing the more mischievous and adventurous sides of his personality, beginning with the video game Epic Mickey.","sentiment":"neutral"},{"value":"Martín Melitón Pablo de Sarasate y Navascués (; 10 March 1844 – 20 September 1908) was a Spanish violinist and composer of the Romantic period.","sentiment":"neutral"},{"value":"'Boys' Night Out' is a 1962 American romantic comedy film, starring Kim Novak, James Garner, and Tony Randall, and featuring Janet Blair, Patti Page, Jessie Royce Landis, Oscar Homolka, Howard Duff and Howard Morris. It was directed by Michael Gordon and was written by Ira Wallach based on a story by Arne Sultan and Marvin Worth. The film is about three men who are looking to meet needs that are not being satisfied in their marriages, and their bachelor friend, who arrange for a \"kept woman\", who is in reality a sociology student studying contemporary American men.","sentiment":"neutral"},{"value":"688 Attack Sub is a submarine simulator game designed by John W. Ratcliff and Paul Grace, published in 1989 for MS-DOS and in 1990 for Amiga by Electronic Arts. A Sega Genesis version was also released. The player takes command of a US or Soviet  nuclear-powered attack submarine and plays ten missions ranging from into either Cold War scenarios or combat missions in a hypothetical global conflict. As modeled in the game, the American submarine has more sophisticated electronics and more weapons. The Soviet boat has fewer weapons but higher sustained speeds. This was one of the earliest games that allowed two players to play against each other over a modem (or null modem cable), and one of the first to use more than 32 colors in MCGA mode. Ratcliff and Grace later developed SSN-21 Seawolf, published in 1994.","sentiment":"neutral"},{"value":"Tasman Bay / Te Tai-o-Aorere, originally known as Blind Bay, is a large V-shaped bay at the north end of New Zealand's South Island. Located in the centre of the island's northern coast, it stretches along of coastline and is  across at its widest point. It is an arm of the Tasman Sea, lying on the western approach to Cook Strait. At the bay's western extremity, the land around the bay is rough and densely forested. Separation Point, the westernmost point of the bay, is located in Abel Tasman National Park and separates Tasman Bay from its smaller neighbour, Golden Bay. To the east, the land is also steep, with the westernmost points of sea-drowned valleys of the Marlborough Sounds. D'Urville Island sits to the northeast of Tasman Bay's easternmost point. Arrow Rock is situated off the coast of Nelson. The land between these two extremes is more gently rolling, and also includes the coastal plains around the mouth of the Waimea River at the bay's southernmost point. Other rivers entering the sea along the coast of the bay include the Riwaka, the Motueka and Serpentine Rivers. The long low form of Rabbit Island is located close to the bay's south coast. Tasman Bay contains the rare rock formation known as the Boulder Bank. The fertile land around the centre of the bay's coast is extensively cultivated and known for its horticultural crops such as apples, kiwifruit, olives, grapes and hops. In the middle of the twentieth century the Tasman Bay area produced large crops of Tobacco. There is a tobacco museum in Motueka. It is also the most densely populated part of the South Island's north coast, and several towns and the city of Nelson are all located close to the shore. These towns include Motueka, Riwaka and Richmond. The location's original name, Blind Bay, was given by Captain Cook in 1770. The name of the bay was officially altered to Tasman Bay / Te Tai-o-Aorere in August 2014.","sentiment":"neutral"},{"value":"Paul Neill (September 6, 1882 &ndash; October 1968) was an American electrical engineer at Bell Labs in the 1940s. He is credited with helping to invent the BNC, TNC and Type N connectors used for microwave and RF communications. He joined Bell in 1916 after spending 12 years at the Westinghouse Electric Company. He retired from Bell on September 30, 1947.","sentiment":"neutral"},{"value":"Lori Lipman Brown (born June 17, 1958) has served as a state senator, lobbyist, lawyer, educator, and social worker supporter. Additionally, her political views have been secularist and civil libertarian and describes herself as an atheist humanist Jew. She served as a Nevada Senator from 1992 to 1994, advocating for repeals of consensual sex crimes. This led to her being named Civil Libertarian of the Year by the Nevadan chapter of the American Civil Liberties Union. Additionally, she has organized numerous events for the Humanist Association of Las Vegas and Southern Nevada, the Secular Student Alliance, and the American Humanist Association. She was defeated for reelection to the State Senate by Kathy Augustine in 1994. Outside of the secularist and nontheistic movement, Brown worked in education and social work. From 1996 to 2000 she was the National Education Association's diversity trainer. Formerly a private lawyer, she taught United States constitutional law, education law, and American history at the University of Phoenix. Additionally, she taught high school drama, English, and speech and helped found Eldorado High School's Gay-Straight Student Alliance. For social work friendly legislation, she won the Legislator of the Year by the Nevada chapter of the National Association of Social Workers. Brown served as the founding director of the Secular Coalition for America from 2005 to 2009. In this position, she was the first Congressional lobbyist explicitly representing nontheistic Americans. During her directorship, the organization grew from a coalition of 5 national organizations with one staff, to a coalition of 10 national organizations with six staff. Brown currently works for NES Associates, an IT firm in Alexandria, Virginia. On November 29, 2005, she appeared on ''The O'Reilly Factor'' to debate Christmas’s recognition as a national holiday from a secularist point of view. On August 29, 2008, she appeared on The Colbert Report in an interview with Stephen Colbert.","sentiment":"neutral"},{"value":"Yamparáez is the seat of Yamparáez Municipality located in the Yamparáez Province in the Chuquisaca Department of Bolivia. At the time of census 2001 it had 903 inhabitants.","sentiment":"neutral"},{"value":"Villanueva de Oscos (Eonavian: '''Vilanova d'Ozcos''') is a municipality in the Autonomous Community of the Principality of Asturias, Spain. It is bordered on the north by Vegadeo and Castropol, on the south by San Martín de Oscos and Santa Eulalia de Oscos, on the east by Illano and San Martín, and on the west by Taramundi. The medieval Monastery of Santa María de Villanueva de Oscos is located there.","sentiment":"neutral"},{"value":"The Arab Organization for Industrialization (AOI) () is an Egypt-based Arab military organization established in 1975 by Egypt, The Kingdom of Saudi Arabia, The United Arab Emirates (UAE) and Qatar state to supervise the collective development of the Arab defense industry. Following a gradual deterioration in relations between the AOI member-states, Egypt became sole owner of AOI in 1993. As well as meeting the requirements of the Egyptian military, AOI directs spare capacity to civilian programmed, including civilian transport and sanitation equipment, AOI has stated its intention of entering the wind power sector. Initially an institution of Pan-Arabism, Saudi Arabia and the United Arab Emirates returned their shares in AOI, valued at US$1.8 billion, to Egypt in 1993, leaving AOI wholly owned by the Egypt. AOI has approximately 16,000 employees, out of which 1,250 are engineers. AOI fully owns 12 factories and shares in 1 joint-ventures, besides the Arab Institute for Development Technology.","sentiment":"neutral"},{"value":"Daniel Wesley \"Dan\" Richey (born October 31, 1948) is a Baton Rouge-based political consultant for \"pro-family\" candidates and organizations, including Louisiana Family Forum. From 1997 to 2004, Richey served under appointment of Republican Governor Murphy J. \"Mike\" Foster, Jr., as director of the federally funded Governor's Program on Abstinence.","sentiment":"neutral"},{"value":"The Dogs of Babel (also known as 'Lorelei's Secret' in the UK) is the debut novel of Carolyn Parkhurst. It was one of The New York Times Notable Fiction & Poetry books of 2003. The novel became a best-seller. The Dogs of Babel was the first book that Parkhurst wrote; it was not the first novel that Parkhurst envisioned.","sentiment":"neutral"},{"value":"The Domain Master Browser is necessary on a routed TCP/IP network, that is, when a Windows domain spans more than one TCP/IP network. When a Windows domain spans multiple subnets each of the subnets has an independent browser called the Master Browser. The Master Browser is responsible for the browse list within its respective subnet and portion of the domain on its subnet. The Domain Master Browser is used to collect information from each of the Master Browsers via the NetServerEnum API call. Once collected the list is merged with the Domain Master Browsers list for its own subnet. This merged list forms the enterprise wide browse list for the domain. This merged list is then distributed to the Master Browsers in each subnet so that the enterprise list can be available to computers requesting services. As part of the Microsoft Windows Server Operating Systems, the browser service is used to host information of other Windows computers within the same Windows domain or TCP/IP network... the Domain Master Browser coordinates browse lists from all the local browsers in a workgroup, no matter what their network segments. Browsing in these terms is specific to viewing network resources within the Windows network such as the available domains and computers. The information, called a Browse List, is held by the browser and primarily consists of the computer names and the services each of the computers offers. There are several browser roles: the Backup Browser, the Master Browser, and the Domain Master Browser. The Domain Master Browser is located on the domain Primary Domain Controller, or PDC.","sentiment":"neutral"},{"value":"The Government of Bihar, known locally as the State Government, is the supreme governing authority of the Indian state of Bihar and its 9 divisions which consist of 38 districts . It consists of an executive, led by the Governor of Bihar, a judiciary and legislative branches. Like other states in India, the head of state of Bihar is the Governor, appointed by the President of India on the advice of the central government. His or her post is largely ceremonial. The Chief Minister is the head of government and is vested with most of the executive powers. Patna is the capital of Bihar. The Patna High Court, located in Patna, has jurisdiction over the whole state. The present legislative structure of Bihar is bicameral.The Legislative houses are the Bihar Vidhan Sabha (Bihar Legislative Assembly) and Bihar Vidhan Parishad (Bihar Legislative Council). Their normal term is five years, unless dissolved earlier.","sentiment":"neutral"},{"value":"Gmina Siemyśl is a rural gmina (administrative district) in Kołobrzeg County, West Pomeranian Voivodeship, in north-western Poland. Its seat is the village of Siemyśl, which lies approximately south of Kołobrzeg and  north-east of the regional capital Szczecin. The gmina covers an area of, and as of 2006 its total population is 3,582.","sentiment":"neutral"},{"value":"The Buyruk or Kitab al-Manaqib (Book of Exemplary Acts) is the sacred book of the Shabak. It is written in Turkmen. The Buyruk is written in the form of an interlocution between Shaykh Safi-ad-din Ardabili, founder of the Safaviyya order, and his son Sadr al-Dīn Mūsā on different religious matters, and particularly on the life and principles of the Sufi order. It also contains poems composed by Shah Ismail I under the pseudonym 'Khatai', which indicates it must have been compiled in the Sixteenth Century at the earliest","sentiment":"neutral"},{"value":"Chaceon fenneri, commonly known as the golden crab or golden deepsea crab, is one of several species of crab harvested for food by humans. It was formerly called Geryon fenneri. Like the blue crab, its common name comes from the color of its shell; it is usually cream to tan in color. Both parts of the binomen Chaceon fenneri commemorate Fenner A. Chace, Jr. It is found on the ocean floor at depths of in the tropical west Atlantic, ranging from the Gulf of Mexico to Brazil. It cannot swim. The carapace of this large crab measures up to, making the entire animal similar in size to a dinner plate. Its diet includes benthic (bottom-dwelling) organisms like mollusks and worms.","sentiment":"neutral"},{"value":"As of 2006, the mineral industry of continued to be limited to the production of such construction materials as clay, sand and gravel, and crushed stone for local consumption. Mineral production data continued to be unavailable as of 2006. The Comoros did not play a significant role in the world’s production or consumption of minerals. The demand for cement, steel, and petroleum products was met through imports. In 2005, imports of petroleum products accounted for 12% of total imports; cement, 8%; and iron and steel, nearly 4%. Imports of cement amounted to 55,867 metric tons (t); petroleum products, 20,487 t; and iron and steel, 3,678 t.","sentiment":"neutral"},{"value":"Siliguri subdivision is a subdivision of the Darjeeling district in the state of West Bengal, India. It consists of the Siliguri municipal corporation and four community development blocks: Matigara, Naxalbari, Phansidewa and Kharibari. The four blocks contain 22 gram panchayats and two census towns: Bairatisal and Uttar Bagdogra. The subdivision has its headquarters at Siliguri.","sentiment":"neutral"},{"value":"British Dragoon was a 9,909 ton tanker which was built as Empire Alliance in 1943. She was renamed British Dragoon in 1945, and scrapped in 1962.","sentiment":"neutral"},{"value":"Puszczykowo is a town in Greater Poland Voivodeship, west-central Poland. Puszczykowo may also refer to:","sentiment":"neutral"},{"value":"The Australian Army was the largest service in the Australian military during World War II. Prior to the outbreak of war the Australian Army was split into the small full-time Permanent Military Forces (PMF) and the larger part-time Militia. Following the outbreak of war, on 14 September 1939 Prime Minister Robert Menzies announced that 40,000 members of the Militia would be called up for training and a 20,000-strong expeditionary force, designated the Second Australian Imperial Force (Second AIF), would be formed for overseas service. Meanwhile, conscription was introduced in October 1939 to keep the Militia at strength as its members volunteered for the AIF. The Australian Army subsequently made an important contribution to the Allied campaigns in the Mediterranean, the Middle East and North Africa fighting the Germans, Italians and Vichy French during 1940 and 1941, and later in the jungles of the South West Pacific Area fighting the Japanese between late 1941 and 1945. Following the Japanese surrender Australian Army units were deployed as occupation forces across the South West Pacific. Meanwhile, the Army contributed troops to the British Commonwealth Occupation Force (BCOF) in Japan from 1946. The Army was considerably expanded in early 1942 in response to the Japanese threat to Australia. During this year the Army's strength peaked at eleven infantry divisions and three armoured divisions, and in August 1942 the Army had a strength of 476,000 men. This force was larger than Australia's population and economy could sustain, and its strength was reduced in the second half of the year. Militia units were able to serve outside of Australian territory in the South West Pacific Area from January 1943 after the Defence (Citizen Military Forces) Act 1943 was passed, but few did so. The Army was further reduced by 100,000 members from October 1943 to free up manpower for industry. At the end of 1943 the Army's strength was set at six infantry divisions and two armoured brigades, although further reductions were ordered in August 1944 and June 1945. The Australian Army generally had a long-standing policy of using British-designed equipment, but equipment from Australia, the United States and some other countries was introduced into service in the war's later years. Pre-war doctrine was focused on conventional warfare in a European environment and the Army did not have any doctrine for jungle warfare prior to 1943. In early 1943 the Army developed a jungle warfare doctrine by adapting the pre-war field service regulations to meet the conditions in the South West Pacific. The demands of combat during World War II led to changes in the composition of Army units. The success of German mechanised units during the invasions of Poland and France convinced Australian defence planners that the Army required armoured units, and these began to be raised in 1941. These units were not suitable for jungle warfare, however, and most were disbanded during 1943 and 1944. Conditions in the South West Pacific also led the Army to convert its six combat divisions to jungle divisions in early 1943 and 1944 with fewer heavy weapons and vehicles. This organisation proved only moderately successful, and the divisions were strengthened for their 1944–45 campaigns. The process of demobilisation began immediately after the end of hostilities in August 1945 and was finally completed on 15 February 1947. A total of 730,000 personnel enlisted in the Australian Army during the war, a figure which represented around 10 percent of the population. Nearly 400,000 men ultimately served overseas, with 40 percent of the total force serving in front line areas. As a proportion of its population, the Australian Army was ultimately one of the largest Allied armies during World War II. Casualties included 11,323 killed in action, 1,794 who died of wounds, and 21,853 wounded. Another 5,558 were killed or died as prisoners of war (POWs), while non-battle casualties in operational areas were also significant and included 1,088 killed and 33,196 wounded or injured. In addition, the Army suffered a substantial number of casualties in non-operational areas: 1,795 soldiers killed and 121,800 wounded or injured.","sentiment":"neutral"},{"value":"URBan Radio Broadcasting, LLC, (typically written with the first three letters of the word 'urban' capitalized) is an American media company that specializes in radio stations. The markets where they own radio stations include Muscle Shoals, Alabama, Columbus, Mississippi, and Toledo, Ohio. The company was founded in 1999 by radio entrepreneur Kevin Wagner in Mobile, Alabama, and its headquarters are currently located in Miami, Florida.","sentiment":"neutral"},{"value":"The Jurong formation is a sedimentary rock formation that covers the southwest portion of the island of Singapore. The formation was laid down in the late Triassic to early or middle Jurassic geologic periods. It consists of dolomite, limestone, mudstone, sandstone, shale, and conglomerates that have been acutely folded and faulted as the result of tectonic plate movement.","sentiment":"neutral"},{"value":"Tourville is a municipality in the L'Islet RCM in Quebec, Canada. It is located in the Chaudière-Appalaches administrative region.","sentiment":"neutral"},{"value":"An annular solar eclipse will occur on November 28, 2095. A solar eclipse occurs when the Moon passes between Earth and the Sun, thereby totally or partly obscuring the image of the Sun for a viewer on Earth. An annular solar eclipse occurs when the Moon's apparent diameter is smaller than the Sun's, blocking most of the Sun's light and causing the Sun to look like an annulus (ring). An annular eclipse appears as a partial eclipse over a region of the Earth thousands of kilometres wide.","sentiment":"neutral"},{"value":"Fusilier Mountain is a mountain rising to 810 m on the north side of Heaney Glacier, west of Mount Skittle, on the north coast of South Georgia. The field name \"Dome Mountain\" was used by the South Georgia Survey, 1951–52. It was named by the UK Antarctic Place-Names Committee in 1991 after the Royal Regiment of Fusiliers, established in 1688, one of the oldest Regiments in the British Army. A detachment of the 3rd Battalion RRF, commanded by Captain PMD Harris RRF was stationed at Grytviken in the austral winter of 1988.","sentiment":"neutral"},{"value":"Cyclograpsus granulosus, the purple mottled shore crab or smooth shore crab, is an Australasian crab species.","sentiment":"neutral"},{"value":"David Keir (1884–1971) was a British film actor.","sentiment":"neutral"},{"value":"Norway sent a delegation to the second Winter Paralympics in 1980 in Geilo, Norway. The country was represented by thirty seven athletes, the second most of any nation after Austria. They sent twenty seven men and ten women. Norway won fifty four medals, the most of any country at the games. They won twenty three gold medals, twenty one silver and ten bronze. Norway was able to send athletes of all physical disabilities, as all classes of athletes with physical disabilities were able to participate.","sentiment":"neutral"},{"value":"Tayloria is a genus of mosses in the family Splachnaceae. It comprises 45 species, divided among 6 subgenera:","sentiment":"neutral"},{"value":"William Young of Otahuti, Invercargill was appointed a member of the New Zealand Legislative Council on 22 June 1950. He was appointed as a member of the suicide squad nominated by the First National Government in 1950 to vote for the abolition of the Council. Most of the new members (like Young) were appointed on 22 June 1950, and served until 31 December 1950 when the Council was abolished.","sentiment":"neutral"},{"value":"The twelfth-generation Ford F-Series is a light-duty pickup truck produced by Ford from the 2009 to 2014 model years. On the outside, the design was restricted to evolutionary styling upgrades, with a larger grille and headlights bringing it in line with the styling of the Super Duty trucks; as with many other Ford vehicles of the time, the interior saw the introduction of higher-quality materials in all but the most basic trim levels. Outside of Mexico, the Lincoln Mark LT was discontinued, replaced by the Platinum trim of the F-150. However, this trim line is still sold as the Lincoln Mark LT in Mexico. For the 2010 model year, the SVT Raptor high-performance truck was introduced; unlike its Lightning predecessor, it was a vehicle dedicated to off-road driving. In North America, the twelfth-generation F-150 was produced at the Dearborn Truck plant in Dearborn, Michigan, as well as the Kansas City Assembly plant in Claycomo, Missouri. In December 2014, it was replaced by the thirteenth-generation 2015 F-150, unveiled in January 2014.","sentiment":"neutral"},{"value":"Hugo Inglis (born 18 January 1991 in Dunedin) is a New Zealand field hockey player. At the 2012 Summer Olympics, he competed for the national team in the men's tournament. He represents the Uttar Pradesh Wizards in the Hockey India League. He is one of three players from Dunedin to attend the 2016 Summer Olympics in Rio de Janeiro, where the men's team came seventh.","sentiment":"neutral"},{"value":"is a Japanese music group signed to Geneon Universal Entertainment then moved to Warner Bros. Home Entertainment Japan in 2015. The group consists of Satomi Kawasaki on keyboard, Takeshi Masuda on guitar and Wataru Maeguchi on strings.","sentiment":"neutral"},{"value":"\"Gorgeous Grampa\" is the fourteenth episode of the 24th season of The Simpsons and the 522nd episode overall. It originally aired on the Fox network in the United States on March 3, 2013.","sentiment":"neutral"},{"value":"Helen Fogwill Porter (born May 8, 1930) is a Canadian author and activist.","sentiment":"neutral"},{"value":"Azhdahatu (, also Romanized as Azhdahātū and Azhdehātū; also known as Adzhdikhatu, Āzdehsū, and Azhdasu) is a village in Mojezat Rural District, in the Central District of Zanjan County, Zanjan Province, Iran. At the 2006 census, its population was 1,276, in 364 families.","sentiment":"neutral"},{"value":"Anna Styazhkina (; born 5 July 1997) is a Russian chess player who holds the title of Woman International Master (WIM). She won the under 10 girls' section of the World Youth Chess Championship in 2007 and the under 16 girls' in 2012. She was the runner-up at the World U12 Girls' Championship in 2009 and at the World U14 Girls' Championship in 2011. Styazhkina also won the U12 Girls' division of the European Youth Chess Championship in 2008 and the U16 Girls' in 2013. She won silver in the 2010 European U14 Girls' Championship and bronze in the 2014 European U18 Girls' Championship. She played for \"Peter Rook 1\" team that took first place in the 2015 Russian Youth Team Championship. In this competition she also won the prize for the best female player, thanks to her 8.5/9 score and a 2485 performance rating. In 2016, she won the Women's Saint Petersburg Chess Championship. She comes from a chess family: her father Viacheslav is an International Master and Peter Svidler's first trainer, and her mother Olga is a Woman Grandmaster.","sentiment":"neutral"},{"value":"The position of the Head of the Republic of North Ossetia-Alania (formerly known as the President of the Republic of North Ossetia-Alania) is the highest office within the Government of the Republic of North Ossetia-Alania in Russia. The Head is elected by citizens of Russia residing in the republic. The term of service is five years.","sentiment":"neutral"},{"value":"Frank Jacob (born 8 August 1984 in Schmalkalden, Germany) is a German historian and japanologist.","sentiment":"neutral"},{"value":"If I Were a Spy () is a 1967 French crime film directed by Bertrand Blier, starring Bernard Blier and Bruno Cremer. It tells the story of a medical doctor who gets into trouble when one of his patients turns out to be hunted by the mafia. Filming took place from 15 November to 18 December 1966. The film was released in France in August 1967.","sentiment":"neutral"},{"value":"The Australian Labor Party (Victorian Branch), also known as Victorian Labor, is the Victorian branch of the Australian Labor Party. The parliamentary leader is elected from and by the members of the party caucus, comprising all party members in the Legislative Assembly and Legislative Council. The party factions have a strong influence on the election of the leader. The leader's position is dependent on the continuing support of the caucus (and party factions) and the leader may be deposed by failing to win a vote of confidence of parliamentary members. By convention, the premier sits in the Legislative Assembly, and is the leader of the party controlling a majority in that house. The party leader also typically is a member of the Assembly, though this is not a strict party constitutional requirement. When the Labor party wins sufficient seats to be able to control a majority in the Legislative Assembly, the party leader becomes the State Premier and Labor will form the government. When the party is not in government, the party leader becomes the Leader of the Opposition. To become a Premier or Opposition Leader, the party leader must be or within a short period of time become a member of the Legislative Assembly. Daniel Andrews has been the leader of the party since 3 December 2010 and James Merlino has been deputy party leader since February 2012. At the 2014 state election the ALP in Victoria obtained a majority with 47 of the 88 seats in the Legislative Assembly and formed the Government of Victoria. On 4 December 2014 Andrews was sworn in as Premier of Victoria and Merlino was named Deputy Premier. The party has only 14 of the 40 seats in the Legislative Council. The Andrews Ministry comprises 22 ministers, 5 of which are members of the Legislative Council.","sentiment":"neutral"},{"value":"The '''Party for People's Dignity''' (, PDP-Daraja) was a political party in Niger.","sentiment":"neutral"},{"value":"Electronic voting was first introduced to Brazil in 1996; with the first tests carried out in the state of Santa Catarina. The primary design goal of the Brazilian voting machine is extreme simplicity, the model being a public phone booth. The first Brazilian voting machines were developed in 1996 by a Brazilian partnership of three companies OMNITECH (previously known as TDA), Microbase and Unisys do Brasil attending the TSE RFP for the Brazilian Elections in 1996. This machine was a modified IBM PC 80386 compatible clone, known as UE96. In 1998, Diebold-Procomp, Microbase and Samurai (formerly known as OMNITECH) partnered to produce UE98. In 2000, Microbase and Diebold-Procomp developed the UE2000 together. In 2000, Brazil completed the first completely automated election. The original operating system was VirtuOS, similar to DOS and includes multitasking support, was developed by Microbase. It was used in the 1996, 1998 and 2000 elections. In 2002, Unisys was unable to renew their partnership with Microbase, and were unable to reuse the VirtuOS based code. Microsoft stepped in, and provided licenses Windows CE operating system free of charge. In 2008, Under initiative from the TSE Electronic voting team migrated to a Linux (dubbed UEnux) OS to reduce costs and take full control of development cycle. . It was falsely carried by the press that the UEnux porject was carried out py Diebold/Procomp The Brazilian voting machine accomplishes three steps (voter identification, secure voting and tallying) in a single process, eliminating fraud based on forged or falsified public documents. Political parties have access to the voting machine's programs before the election for auditing. There still remain some questions about the security of the electronic voting system, but no case of election fraud has been uncovered: On the eve of an election, the election authorities in each State select a number of voting machines by lot (all available voting machines take part in that lot, identified by their serial number), and those machines so selected, instead of being used in actual pooling stations, are retained in the seat of the State's Regional Electoral Court for a \"parallel voting\", conducted for audit purposes in the presence of representatives designated by the political parties. The audit vote takes place on the same date as the election. This parallel voting is a mock election but the votes entered in the voting machine are not secret, instead they are witnessed by all party representatives present at the audit process. The whole audit is filmed, and the representatives of the political parties present for the audit direct publicly that a random quantity of votes are to be inserted in the machine for each candidate. A tally is kept of the instructions received from each party representative. Each party representative orders a number of votes to be inserted at the machine, but he only reveals that number, and the recipients, during the audit. So, the numbers are not previously known, because the only way they could be known by others is if there were a collusion between rival parties. At the end of the process, then, when all the parties have directed that certain number of votes then chosen are to be registered for each candidate in the audit vote, the votes ordered to be inserted by each party representative for each candidate are added up, and the total number of votes of the mock election is known, as well as the total number of votes of each candidate. Once the mock votes end and the profile of the vote is known, the electronic counting of the votes contained in the voting machines used during the audit takes place. The result indicated by the voting machines software has to correspond to the previously known result. As the machines were selected at random by lot, if the result given by the software corresponds to the previously known result resulting from the sum of the parties's public instructions (which has happened in all elections so far), the system is deemed by the election authorities as reliable for receiving, properly registering and accurately tallying the votes. Given that the machines are chosen at random, the reliability of the chosen ones is deemed to represent the reliability of the others. If the audit failed to produce a positive result (the matching of the votes counted to the sum of the instructions), then the whole election in the State in question would be void. The voting system has been widely accepted, due in great part to the fact that it speeds up the vote count tremendously. In the 1989 presidential election between Fernando Collor de Mello and Luiz Inácio Lula da Silva, the vote count required nine days. In the 2002 general election, the count required less than 12 hours. In some smaller towns the election results are known minutes after the closing of the ballots. Supporters of the electronic vote claim that unless the fraud were intentionally designed into the machines, it would be impossible to carry an extensive fraud in such a small amount of time. The Brazilian Supreme Electoral Court (TSE) regularly funds research aimed at improving security. The source code to the voting software is proprietary and the public is not able to examine it. In order to be able to recount the votes, a printing system has been developed and a new electoral registration system is planned. Brazil loans the machines to other countries. They have been used for elections in Paraguay and Ecuador, and there are plans to export the patented machines. A new biometrics-based voting machine, with an additional apparatus that does the voter's fingerprint recognition before allowing the ballot to be cast, started being used in 2012. TSE is gradually gathering the fingerprints of all registered voters to spread the process, that will be used by 22 million voters in the 2014 general election.","sentiment":"neutral"},{"value":"Haig Bodden Stadium is a football facility located in Bodden Town, Cayman Islands. The complex contains a football pitch, and two basketball courts. The main tenant is Bodden Town FC. The capacity is 1,500.","sentiment":"neutral"},{"value":"The Daybreaks World Tour is the current 2016–17 world tour by American singer-songwriter Norah Jones, in support of her sixth studio album Day Breaks.","sentiment":"neutral"},{"value":"Geto Onsen is a traditional ryokan (Japanese inn) with \"onsen\" - natural hot spring baths. It was founded in 1134 and is located in Kitakami, Iwate Prefecture, Japan. The area is in the center of Kurikoma Quasi-National Park and the hotel is located near the narrow and shallow river with a crystal clear water. There are 5 baths with a fine hot water and also colder water coming from underground springs. Hotel rooms are simple, but comfortable with traditional tatami and can be rented for a few hours to rest after the bathing. Some tourists come not only for springs, but to spend more days and enjoy one of Japan's most beautiful nature spots.","sentiment":"neutral"},{"value":"Oscar #16 (d. 1983) was a ProRodeo Hall of Fame bucking bull. The ProRodeo Hall of Fame inducted Oscar in its 1979 inaugural class of inductees. To date, only seven bulls have received this honor, which is the highest honor a bucking bull can receive in the Professional Rodeo Cowboys Association (PRCA). The California Rodeo Salinas inducted Oscar into its hall of fame in 2013. In 2018, the Bull Riding Hall of Fame inducted Oscar. In over 300 attempts, only eight bull riders made qualified rides of the requisite eight seconds on Oscar. Eight-time world champion bull rider Don Gay made the highest-scored ride on him, earning 97 points, just 3 points short of a perfect score. Oscar's owners retired him in 1979 as a living exhibit to the ProRodeo Hall of Fame in Colorado Springs, Colorado. He remained at the hall until his death in 1983.","sentiment":"neutral"},{"value":"'''Why I'm Not... With Brant Pinvidic''' is a light-hearted show about topics, fads, trends, and addictions from an outsider's perspective, often featuring celebrity interviews and discussions, hosted by Brant Pinvidic. The show was launched by PodcastOne in April 2017 in Los Angeles, California, and AfterBuzz TV began providing for the broadcast later that year. The episodes typically range from 40 to 90 minutes in length, and include discussions with celebrities and experts. Notable guests have included Ben Shapiro, Jason Ellis, Spencer Pratt, Heidi Pratt, Mick Foley, Freddie Wong, Matthew Santoro, Todd Marinovich, Eric Benét, Hope Solo, and Rob Lowe. The show's premise is derived from the concept of Pinvidic's award-winning 2014 film ''Why I'm Not on Facebook and award-winning 2016 film Why I'm Not on Pokemon GO,'' both of which also explored cultural phenomenons, specifically those of Facebook and Pokémon Go respectively, and featured interviews with both everyday people and celebrity guests and experts. In 2017, Pinvidic spoke at the National Association of Broadcasters Media Finance and Investor Conference in Las Vegas where he was interviewed by Larry King, along with Jon Taffer and Rick Harrison, in a session called Celebrity Executive Officers: How These CEOS Manage Reality. The podcast is available on PodBean, Stitcher Radio, TuneIn, IHeartRadio, and iTunes.","sentiment":"neutral"},{"value":"Crisis on Infinite Earths is an American comic book published by DC Comics. The story, written by Marv Wolfman and pencilled by George Pérez, was first serialized as a twelve-issue maxiseries from April 1985 to March 1986. As the main piece of a crossover event, some plot elements were featured in tie-in issues of other DC publications. Since its initial publication, the series has been reprinted in various formats and editions. The idea for the series stemmed from Wolfman's desire to abandon the DC Multiverse seen in the company's comics—which he thought was unfriendly to readers—and create a single, unified DC Universe (DCU). The foundation of Crisis on Infinite Earths developed through a character (the Monitor) introduced in Wolfman's The New Teen Titans in July 1982 before the series itself started. Pérez was not the intended artist for the series, but was excited when he learned of it and called illustrating it some of the most fun he ever had. At the start of Crisis on Infinite Earths, the Anti-Monitor (the Monitor's evil counterpart) is unleashed on the DC Multiverse and begins to destroy the various Earths that comprise it. The Monitor tries to recruit heroes from around the Multiverse but is murdered, while Brainiac collaborates the villains to conquer the remaining Earths. However, both the heroes and villains are eventually united by the Spectre; the series concludes with Kal-L, Superboy-Prime, and Alexander Luthor Jr. defeating the Anti-Monitor and the creation of a single Earth in place of the Multiverse. Crisis on Infinite Earths is infamous for its high death count; hundreds of characters died, including DC icons such as Supergirl and Barry Allen. The series was a bestseller for DC and has been reviewed positively by comic book critics, who praised its ambition and dramatic events. The story is credited with popularizing the idea of a large-scale crossover in comics, and its events caused the entire DCU to be rebooted. Crisis on Infinite Earths is the first installment in what became known as the Crisis trilogy; it was followed by Geoff Johns's Infinite Crisis (2005—2006) and Grant Morrison's Final Crisis (2008—2009).","sentiment":"neutral"},{"value":"Sidney is a town in Sharp County, Arkansas, United States. The population was 181 at the 2010 census.","sentiment":"neutral"},{"value":"Mansfield is a local government district in Nottinghamshire, England.","sentiment":"neutral"},{"value":"The HX convoys were a series of North Atlantic convoys which ran during the Battle of the Atlantic in the Second World War. They were east-bound convoys and originated in Halifax, Nova Scotia from where they sailed to ports in the United Kingdom. They absorbed the BHX convoys from Bermuda en route. Later, after the United States entered the war, HX convoys began at New York. A total of 377 convoys ran in the campaign, conveying a total of about 20,000 ships. 38 convoys were attacked (about 10%), resulting in losses of 110 ships in convoy; a further 60 lost straggling, and 36 while detached or after dispersal, with losses from marine accident and other causes, for a total loss of 206 ships, or about 1% of the total.","sentiment":"neutral"},{"value":"Brave and Crazy is the second album by singer-songwriter Melissa Etheridge, released in 1989 (see 1989 in music). As of 2010, the album has sold 632,000 copies in the United States alone, according to Nielsen SoundScan.","sentiment":"neutral"},{"value":"Dash Point is an unincorporated community in Pierce County, Washington, United States. Because it is not incorporated, no census population figures are available. Dash Point is a residential area surrounded by Puget Sound to the north, Dash Point State Park to the east, and the city of Tacoma to the south and west. Dash Point is located across Commencement Bay from downtown Tacoma. Dash Point relies entirely on Tacoma for city services, and lacks a town center of its own. Although Dash Point is located in Pierce County, Dash Point State Park is located in neighboring King County.","sentiment":"neutral"},{"value":"was a after Kōhō and before Tenroku.  This period spanned the years from August 968 through March 970. The reigning emperors were and .","sentiment":"neutral"},{"value":"Alberto Felipe Fuguet de Goyeneche (born March 7, 1964) is a Chilean writer, journalist, film critic and film director who rose to critical prominence in the 1990s as part of the movement known as the New Chilean Narrative. Although he was born in Santiago, he spent his first 13 years of life in Encino, California. He was among the fifty Latin American leaders selected by Time Magazine and CNN in 1999, and he appeared on the front page of Newsweek Magazine in 2002.","sentiment":"neutral"},{"value":"Songs For The Ride Home was an iTunes Exclusive EP featuring music from Elizabethtown available only in the online music store's catalogue. It was released on December 20, 2005, however, it was only available for a limited time. It featured four songs including, \"Words,\" a previously unreleased song from Ryan Adams. It has since been replaced by the second volume of the soundtrack to Cameron Crowe's 2005 film, Elizabethtown.","sentiment":"neutral"},{"value":"Deeper Life is an album released by Natalie Grant in 2003.","sentiment":"neutral"},{"value":"Colonel Sir John Edward Gilmour, 3rd Baronet, DSO, TD, DL (24 October 1912 – 1 June 2007) was a British Conservative Party politician. He was Member of Parliament for East Fife for 18 years, from 1961 to 1979. He was also a soldier, farmer and landowner, and a company director and building society vice-president.","sentiment":"neutral"},{"value":"Ingemar Teever (born 24 February 1983) is an Estonian professional footballer who plays as a forward for Estonian Meistriliiga club Levadia. Teever was the top goalscorer in the 2008 and the 2015 Meistriliiga seasons. Teever was named Meistriliiga Player of the Year in 2015.","sentiment":"neutral"},{"value":"Lieutenant General Keith J. Stalder is a retired United States Marine Corps general, who last commanded the United States Marine Corps Forces Pacific from August 22, 2008, to September 2, 2010.","sentiment":"neutral"},{"value":"The Oratorio dei Vanchetoni or Oratory of the Vanchetoni is a Roman Catholic prayer hall for the Arch-confraternity of San Francesco, in Florence, region of Tuscany, Italy.","sentiment":"neutral"},{"value":"The Spenceville Wildlife Area is an wildlife preserve managed by the California Department of Fish and Wildlife. It is located in the Sierra Nevada Foothills, within Nevada County and Yuba County of northern California.","sentiment":"neutral"},{"value":"H-8 is a 1958 Yugoslav film directed by Nikola Tanhofer.","sentiment":"neutral"},{"value":"'''L'Hospitalet-près-l'Andorre' (L'Espitalet'' in Occitan) is a commune in the Ariège department of southwestern France. L'Hospitalet-près-l'Andorre literally translates to \"The Hospital Near Andorra\". The area has a history of vulnerability to winter avalanches: one such in 1895 killed 12 (nearly 10% of the commune's population at the time), and much destruction was also caused in 1906 and 1929. Avalanches have from time to time cut the N20, the main road through the commune, the most recent case being in 2008.","sentiment":"neutral"},{"value":"Patterns was the first major breakthrough of Rod Serling when the live television drama received critical acclaim as the January 12, 1955 installment of the anthology series Kraft Television Theatre.","sentiment":"neutral"},{"value":"The Volkswagen Race Touareg 2 was an off-road competition car specially designed to take part in the rally raids with the main objective of winning the Dakar Rally.","sentiment":"neutral"},{"value":"SC Wiener Neustadt is an Austrian association football club based in Wiener Neustadt.","sentiment":"neutral"},{"value":"Deluxe EP, also known as Rockferry (Deluxe) – EP, is a 2009 extended play (EP) by Welsh singer Duffy, released in the United States. A custom EP containing tracks from the deluxe edition of her internationally successful debut studio album, Rockferry, it was released solely by Duffy's US label Mercury Records instead of the deluxe edition that was released in several other markets. It includes the singles \"Mercy\" and \"Rain on Your Parade\".","sentiment":"neutral"},{"value":"ISA100.11a is a wireless networking technology standard developed by the International Society of Automation (ISA). The official description is \"Wireless Systems for Industrial Automation: Process Control and Related Applications\". The ISA100 committee is part of ISA and was formed in 2005 to establish standards and related information that will define procedures for implementing wireless systems in the automation and control environment with a focus on the field level. The committee is made up of over 400 automation professionals from nearly 250 companies worldwide. The committee also represents end users, wireless suppliers, system integrators, research firms, consultants, government agencies, and industry consortia. Committee members lend their expertise to the advancement of the ISA100 series of standards. In 2009, the ISA Automation Standards Compliance Institute established the ISA100 Wireless Compliance Institute. The ISA100 Wireless Compliance Institute owns the 'ISA100 Compliant' certification scheme which provides independent testing of ISA100 based products to ensure that they conform to the ISA100 standard.","sentiment":"neutral"},{"value":"P. S. Maniyan is an Indian politician and former Member of the Legislative Assembly of Tamil Nadu. He was elected to the Tamil Nadu legislative assembly as a Dravida Munnetra Kazhagam candidate from Sholavandan constituency in 1967, and 1971 elections.","sentiment":"neutral"},{"value":"'''He's A Smoothie''' (foaled 1963 in Ontario) was a Canadian Thoroughbred Champion and Hall of Fame racehorse who set track records on both dirt and turf. Bred and raced by William R. Beasley, his sire was the U.S. Racing Hall of Fame inductee Round Table. His dam was Ratine, a daughter of Bahram, the Aga Khan's 1935 British Triple Crown champion. A successful sire of two British Classic winners, Bahram was purchased in 1940 by an American syndicate led by Alfred G. Vanderbilt II, who brought him to stand at stud in Maryland.","sentiment":"neutral"},{"value":"Winnie or Winny (\\win-ny\\) is a male and female given name of Welsh origin, a short form (hypocorism) of Edwina, Winifred or Winnifred, Gwendolyn, Guinevere (Welsh), Gwyneth (Welsh), and Wynne (Welsh). The name's meaning is fair one; white and smooth; soft; happiness; or fair and pure. The popularity of the name Winnie steadily declined among American women in the 20th century, but in the 1990 US Census, still ranked 699th of 4276. It is also a male name from Cambodia (meaning bright), or a short form of Winston, the best known example being Winston Churchill. It can derive from many other names ending in -win such as Edwin, Darwin, etc. or simply be a nickname for the Welsh name Wyn meaning \"Fair, white; blessed, holy\".","sentiment":"neutral"},{"value":"Ilhami Çene (born 5 August 1909, date of death unknown) was a Turkish fencer. He competed in the team sabre events at the 1936 Summer Olympics.","sentiment":"neutral"},{"value":"Black Spout is a waterfall of Scotland.","sentiment":"neutral"},{"value":"The SNCASE SE-400 was a prototype French twin-engined coastal patrol floatplane of the Second World War. A single example was flown, but development was abandoned in May 1940 owing to the German invasion of France.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"J. V. Haden (full name and dates of birth and death unknown) was an English cricketer. Haden's batting style is also unknown. Haden made his first-class debut for Surrey against Nottinghamshire in 1882. He made six further first-class appearances in that season, the last of which came against Lancashire. In his seven first-class matches, he scored 42 runs at a batting average of 4.20, with a high score of 22.","sentiment":"neutral"},{"value":"Toxic Crusaders refers to a series of side-scrolling, beat 'em up/shoot 'em up/platform video games based on the American cartoon series Toxic Crusaders (1991), and Troma Entertainment's 1984 film The Toxic Avenger. The games were developed for the Nintendo Entertainment System, Game Boy and Sega Genesis, respectively by TOSE, Realtime Associates, and Infogrames, and released in 1992. Bandai released the NES and Game Boy games, while Sega handled the Genesis game. A Super NES version was planned by Bandai around at the same time with the NES and Game Boy versions but it was never released for unknown reasons.","sentiment":"neutral"},{"value":"Saint-Gérard-Majella is a village and former parish municipality in the Lanaudière region of Quebec. On 1 July 2000 it merged into L'Assomption, Quebec. Earlier, on 24 May 2000, parts of its territory had been annexed to Crabtree and to Saint-Paul.","sentiment":"neutral"},{"value":"Marie-Cécile Gros-Gaudenier (born 18 June 1960 in Scionzier, France) is a retired French alpine skier.","sentiment":"neutral"},{"value":"The Shuswap Lake Monster, also known as \"Shuswaggi \", is a cryptid which supposedly lives in British Columbia's Shuswap Lake.","sentiment":"neutral"},{"value":"Mylothris schoutedeni is a butterfly in the Pieridae family. It is found in the Democratic Republic of the Congo. The habitat consists of forests.","sentiment":"neutral"},{"value":"George Bishop (Leicester, 21 August 1785 – 14 June 1861), was a noted English astronomer of the nineteenth century.","sentiment":"neutral"},{"value":"W Kulabindu Singh (born June 25, 1926) is an Indian politician from Manipur and is a member of the Janata Dal party. He was elected to the Rajya Sabha, the Upper House of the India Parliament, for the term 1990-1996, and was the sole representative for Manipur. He is married to Shrimati Jampak Devi and had 3 sons and 4 daughters. He lives in Imphal, Manipur.","sentiment":"neutral"},{"value":"Jane Schumacher (born 27 August 1988 in Tinglev) is a Danish team handball player. She plays for the club OGC Nice Côte d'Azur Handball, and on the Danish national team. She represented Denmark at the 2013 World Women's Handball Championship in Serbia.","sentiment":"neutral"},{"value":"Liang Yu (; born 20 April 1994 in Tianjin) is a Chinese professional football player who currently plays for China League One side Shenzhen F.C. as a Midfielder.","sentiment":"neutral"},{"value":"Pedda Gedda (Kannada: ಪೆದ್ದ ಗೆದ್ದ) is a 1982 Indian Kannada film, directed by H. R. Bhargava and produced by Dwarakish. The film stars Dwarakish, Aarathi, Jayamala and Sundar Krishna Urs in lead roles. The film had musical score by K. V. Mahadevan.","sentiment":"neutral"},{"value":"Nitrogen permease regulator-like 3 is a protein that in humans is encoded by the NPRL3 gene.","sentiment":"neutral"},{"value":"Gautam Bhadra is a historian of South Asia and was a member of the erstwhile Subaltern Studies collective. Bhadra was born in Kolkata in 1948. He obtained education at Presidency College, Jadavpur University and Jawaharlal Nehru University. He started teaching at the Department of History, University of Calcutta and continued there for more than 15 years. After that, he became the professor of history at Centre for Studies in Social Sciences, Calcutta (1996-2010). He was the first Tagore National Fellow at the National Library in Kolkata. Currently he is Honorary Professor at the Centre for Studies in Social Sciences (Jadunath Bhavan Museum and Resource Centre).","sentiment":"neutral"},{"value":"Samzuram is a village in the Peren district of Nagaland, India. It is located in the Jalukie Circle.","sentiment":"neutral"},{"value":"Lake of the Woods 31H is a First Nations reserve on Big Island in Lake of the Woods, northwestern Ontario. It is one of the reserves of the Anishnaabeg of Naongashiing.","sentiment":"neutral"},{"value":"Henry H. Shires (1886&ndash;1961) was a suffragan bishop of the Episcopal Diocese of California from 1951 to 1958. He was consecrated on September 29, 1950.","sentiment":"neutral"},{"value":"Acacia leptophleba is a shrub belonging to the genus Acacia and the subgenus Juliflorae. It is native to an area in the Northern Territory and the Kimberley region of Western Australia. The rounded shrub typically grows to a height of . It blooms in May or September to October and produces yellow flowers.","sentiment":"neutral"},{"value":"The Editor is a 2014 Canadian horror comedy-mystery film by Astron-6 and starring Paz de la Huerta, Udo Kier, and Laurence R. Harvey. The film is an homage to and parody of giallo, a cinematic and literary subgenre originating in Italy and popularized through movies like The Bird with the Crystal Plumage, Torso, Deep Red, and ''A Lizard in a Woman's Skin''. The film was shot on-location in Winnipeg, Manitoba and Kenora, Ontario, and premiered at the 2014 Toronto International Film Festival. It was released on home video and VOD platforms on September 8, 2015, and received mixed-to-positive reviews.","sentiment":"neutral"},{"value":"The UC Davis Comprehensive Cancer Center is one of two cancer centers in Northern California designated by the federal government's National Cancer Institute for its ability to contribute to the nation’s cancer research and serve as a major source of new knowledge on cancer treatment, diagnosis and prevention. It was founded in 1991 and received its NCI designation in 2002, and was promoted to \"comprehensive\" status in 2012. It is part of the UC Davis Medical Center in Sacramento, CA.The center offers patients access to more than 150 clinical trials at any given time through a research program that includes more than 280 scientists. It was the first major cancer center to establish a formal research partnership with a national laboratory. The research programs at UCDCCC include biomedical technology, molecular oncology, comparative oncology, cancer therapeutics, prostate cancer, and cancer health disparities and population science. UCDCCC receives more than $100 million in research funding annually. The clinical center was opened in 2000. It encompasses 110,000 square feet and treats about 90,000 cancer patients annually. UCDCCC is a member of the California Cancer Consortium and Association of American Cancer Institutes.","sentiment":"neutral"},{"value":"The following is the complete list of filmography by American actor, Burt Reynolds.","sentiment":"neutral"},{"value":"Wards No. 142, 143 and 144, in Joka, were created in 2012 and subsequently brought under Borough No. 16. The area of the newly created wards was earlier part of Joka I and Joka II gram panchayats.","sentiment":"neutral"},{"value":"Newburg is a borough in Cumberland County, Pennsylvania, United States. The population was 336 at the 2010 census. It is part of the Harrisburg&ndash;Carlisle Metropolitan Statistical Area.","sentiment":"neutral"},{"value":"Criticism is the practice of judging the merits and faults of something. To criticize does not necessarily imply \"to find fault\", but the word is often taken to mean the simple expression of an object against prejudice, no matter positive or negative. Often criticism involves active disagreement, but it may only mean \"taking sides\". It could just be an exploration of the different sides of an issue. Fighting is not necessarily involved. Criticism is often presented as something unpleasant, but sometimes, that may not be the case. There are also friendly criticisms, amicably discussed, and some people find great pleasure in criticism (\"keeping people sharp\", \"providing the critical edge\"). The Pulitzer Prize for Criticism has been presented since 1970 to a newspaper writer who has demonstrated 'distinguished criticism'. Normally criticism involves a dialogue of some kind, direct or indirect, and in that sense criticism is an intrinsically social activity. Even if one is only criticizing a book or an idea in private, it is usually assumed there is someone who will be made aware of the criticism being expressed at some point, although who exactly will hear it, may also remain unknown. One is still engaging with the ideas of others, even if only indirectly. One can also keep a criticism to oneself, rather than express or communicate it, but in general the intention is, that someone else ought to be aware of it, however that may occur. Self-criticism, even if wholly private, still mentally takes the concerns of others into account. Another meaning of criticism is the study, evaluation, and interpretation of literature, artwork, film, and social trends (see the article links below). The goal of this type of criticism is to understand the possible meanings of cultural phenomena, and the context in which they take shape. In so doing, the attempt is often made to evaluate how cultural productions relate to other cultural productions, and what their place is within a particular genre, or a particular cultural tradition.","sentiment":"neutral"},{"value":"Articles (arranged alphabetically) related to India or Indian culture include: List of India-related topics People are listed by their first names.","sentiment":"neutral"},{"value":"This is a list of islands of Russia. It includes all islands in Russia with an area greater than and some of the more significant minor islands.","sentiment":"neutral"},{"value":"*Carl Philipp Emmanuel Bach publishes the first part of his treatise Versuch über die wahre Art das Clavier zu spielen (\"An Essay on the True Art of Playing Keyboard Instruments\"), including instructions for improvisation.","sentiment":"neutral"},{"value":"Józef Zachariasz Bem (, ; March 14, 1794, Tarnów – December 10, 1850, Aleppo) was a Polish engineer and general, an Ottoman pasha and a national hero of Poland and Hungary, and a figure intertwined with other European patriotic movements. Like Tadeusz Kościuszko (who fought in the American War of Independence) and Jan Henryk Dąbrowski (who fought alongside Napoleon Bonaparte in Italy and in the French Invasion of Russia), Bem fought outside Poland's borders for the future of Poland anywhere his leadership and military skills were needed.","sentiment":"neutral"},{"value":"Alcetas (Greek Ἀλκέτας; died 320 BC), was the brother of Perdiccas and the son of Orontes from Orestis. He is first mentioned as one of Alexander the Great's generals in his Indian expedition. On the death of Alexander, Alcetas espoused his brother's party, and, at his orders, murdered Cynane in 322 – the half-sister of Alexander the Great – when she wished to marry off her daughter Eurydice to Philip Arrhidaeus, the nominal king of Macedon. At the time of Perdiccas' murder in Egypt in 321, Alcetas was with Eumenes in Asia Minor engaged against Craterus; and the army of Perdiccas, which had revolted from him and joined Ptolemy, condemned Alcetas and all the partizans of his brother to death. The war against Alcetas, who had now left Eumenes and united his forces with those of Attalus, was waged by Alexander's general Antigonus. Alcetas and Attalus were defeated in Pisidia in 320, and Alcetas retreated to Termessus. He was surrendered by the city elders to Antigonus, and, to avoid falling into his hands alive, killed himself.","sentiment":"neutral"},{"value":"The  Dynamic Invocation Interface (DII)  is an API which allows dynamic construction of CORBA object invocations. It is used at compile time when a client does not have knowledge about the object it wants to invoke. With this interface an argument list is marshalled, a function is named, and a request for service is sent to the object server. DII will usually have an asynchronous mode of The following types of applications would require or benefit from DII: browsers for CORBA services, application browsers, bridges (protocol converters), applications accessing huge numbers of different interfaces, monitoring applications. DII also provides a deferred synchronous invocation. Deferred synchronous invocations are submitted without having to wait for a response. This is similar to a one-way operation except return values and out parameters are possible, but must be polled for.","sentiment":"neutral"},{"value":"John Philipot (1588 &ndash; 22 November 1645) was an officer of arms at the College of Arms in London and a politician who sat in the House of Commons from 1628 to 1629. Though he successfully attained the position on Somerset Herald of Arms in Ordinary, he is best known for his production of a roll of arms of the Lord Wardens of the Cinque Ports. Philipot was born at Folkestone in 1588 and was the second son of Henry Philpot, the mayor of that village. In 1604, John was made an apprentice to a draper in the City of London. This apprenticeship did not last for in 1613, he was appointed Blanche Lyon Pursuivant of Arms Extraordinary and five years later was promoted to Rouge Dragon Pursuivant of Arms in Ordinary. In 1624, he was made Somerset Herald of Arms in Ordinary after purchasing the office from his predecessor. As an officer of arms, Philipot took part in the funeral of James I and the coronation of Charles I. In 1628 he was elected MP for Sandwich and sat until 1629 when King Charles decided to rule without parliament for eleven years. Philipot also acted as deputy to Garter Principal King of Arms Sir William Segar in 1633. From 1637, Philipot was of the College. In the Civil War, he went to Oxford with the King and was created DCL at Oxford University on 18 July 1643. He was captured near Oxford by Parliamentarians in 1645 and taken prisoner for a short time. He died on 22 November 1645 and was buried at the church of St Benet Paul's Wharf.","sentiment":"neutral"},{"value":"Academic grading in Canada varies by province, level of education (e.g., high school or university), institution (e.g., University of Guelph), and faculty. The following are commonly used conversions from percentage grades to letter grades, however, this is not necessarily meaningful, since there is not a uniform scheme for assigning percentage grades either.","sentiment":"neutral"},{"value":"Stasia Milas Czernicki (May 18, 1922 – January 17, 1993) was an American professional candlepin bowler. Born in Webster, Massachusetts, she set the all-time candlepin record in her hometown for ten strings with 1388 pins. Stasia Czernicki had a series of personal highs, including a 194 single, a 466 triple, and 707 for five strings. In her high single, she rolled consecutive strikes in the first five boxes. She also shares the world record for women's doubles (2382), mixed doubles (2676), and women's five strings (707). She was world champion eight times, singles queen six times, a member of the women's doubles title team three times, mixed doubles team twice, and a member of the world's women's title team in 1965. The World Candlepin Bowling Council and World Candlepin Bowling Congress recognized her as Woman Bowler of the Year in 1967, 1968, 1970, 1971, and 1972. In 1987, Czernicki was inducted into the International Candlepin Bowling Association Hall of Fame. In her honor, the International Candlepin Bowling Association has established the Stasia Czernicki Memorial Award to recognize players who also exhibit fine sportsmanship. Czernicki was the first woman bowler regularly seen on the long-running TV show Candlepin Bowling, broadcast on Boston's WHDH-TV (later WCVB-TV), Channel 5. Hosts Jim Britt (1958–61) and Don Gillis (1961–96) frequently introduced her as the star of the show. Her 41–12 match record includes 18 consecutive wins, more than any other female competitor. (Tom Olszta holds the male record of 22 consecutive wins.) Her television high was 399 for three strings. She was a certified Massachusetts Bowling Association (MBA) bowling instructor and served as director of the MBA Instructors School and as a member of the World Candlepin Bowling Congress's executive board.","sentiment":"neutral"},{"value":"Fame Asylum was a 2006 documentary that followed the progress of a boy band made up of four asylum seekers and aired on Channel 4. The Guardian said it was among the worst ideas in TV history, and the programme was also nominated for a Royal Television Society Award. It is available to watch on 40D, and has some accompanying learning resources. The artist who initiated the documentary has compiled an archive of material responding to the project, and has written an article about it for Refugee Week, who collaborated on the project.","sentiment":"neutral"},{"value":"Jiras Art Gallery was the fifth art gallery established in Dhaka, Bangladesh, after Dhaka Art College Gallery, Gallery East Pakistan Arts Council Gallery (now Bangladesh Shilpakala Academy Art Gallery), Art Ensemble (at Dhanmondi) and Desh Gallery (at Indira Road). Founded by artist-entrepreneur M. M. Yacoob and journalist Aftabuddin Ahmed in Shahbag, the gallery was the third established by non-government initiative. By 1970, when the gallery was established, only the government galleries founded earlier were still surviving. It was the first art gallery to practice commerce in art in Bangladesh.","sentiment":"neutral"},{"value":"Charles Montague Birch (1884–1947) was a British musical conductor. He was born in Leamington Spa, the eldest child of Charles Septimus Birch and Clara Birch. 'Monty' had joined the 2nd violins of the Bournemouth Municipal Orchestra (today the Bournemouth Symphony Orchestra) in 1912 becoming assistant conductor to Dan Godfrey. In 1934 Birch auditioned unsuccessfully for the post of Musical Director. When in 1940 Bournemouth Corporation reduced the size of the orchestra to 24 players, the conductor Richard Austin resigned and Birch took over, steering the orchestra through the war years. He was chief conductor of the orchestra from 1940 until 1946, putting himself forward to be principal conductor, but died on 20 February 1947 before the auditions were held; he was succeeded by Rudolf Schwarz. Birch's funeral took place in St Ambrose's Church, Bournemouth, on 24 February. During the Second World War he became conductor of the Bournemouth Home Guard Band for whom he composed a Home Guard march, \"the Carabiniers\". His other compositions include the Intermezzo Pizzicati for strings of 1913 and the Dance of the Nymphs (1923), both of which he recorded with the Bournemouth Orchestra for Columbia on 78 rpm discs, a Processional March for organ (published in 1907) and a solo song, 'The Farmer's Lad' (1911) - a setting of his own lyric. Birch also supplied the music for Cyril Delevanti's revue, 'Bournemyth' which was produced in the (old) Winter Gardens in Bournemouth in June 1916.","sentiment":"neutral"},{"value":"Due its geography and geology, the Falkland Islands has no particularly large rivers. Those of some length tend to be sluggish, often ending in one of the frequent fjords or large inlets surrounding the Islands (such as San Carlos Water or Byron Sound) as creeks. However, as the Islands receive high precipitation, there are many small streams to be found on them.","sentiment":"neutral"},{"value":"Corematodus taeniatus is a species of cichlid endemic to Lake Malawi, Lake Malombe and the upper Shire River in East Africa. It is a generalized aggressive mimic of various sand-dwelling cichlids. It is therefore able to approach unsuspecting schools of these species and rapidly take a mouthful of scales or fin.","sentiment":"neutral"},{"value":"Myrsine juergensenii is a species of broadleaf evergreen plant in the Primulaceae family.","sentiment":"neutral"},{"value":"The Trojanka, also called Goślinka , is a stream, a right tributary of the Warta river, lying within the district of Gmina Murowana Goślina in Greater Poland Voivodeship, western Poland. It has a total length of approximately . It broadens into lakes at several places, and is joined by a number of smaller streams along its length. The Trojanka rises in the middle of the Puszcza Zielonka forest, south of the village of Zielonka and close to the settlement of Huta Pusta. It initially flows northwards through Zielonka, where it broadens out into a lake, and to Głęboczek, where it again forms a small lake. It then flows north-westwards into a larger lake, Jezioro Leśne (\"Forest Lake\"), south-east of Łopuchówko. From there it flows west, forming another small lake at Głębocko, followed by the larger Jezioro Worowskie (\"Worowo Lake\" named after the settlement of Worowo to the north). The stream then continues north-westwards, flowing out of the Puszcza Zielonka Landscape Park, and turns sharply southwards at the settlement of Brody south of Wojnowo. It flows through Trojanowo and Przebędowo (where it again forms a small lake), before running along the western side of the town of Murowana Goślina. At a point south-west of the older part of the town (but north of the newer Zielone Wzgórza estate) it again turns north-west, flowing into another lake at Raduszyn, and from there to the village of Mściszewo. It joins the river Warta a short distance to the north-west of Mściszewo. There was formerly a village called Goślinka (or Mała Goślina&mdash;\"Little Goślina\") close to this point, but this is now part of Mściszewo.","sentiment":"neutral"},{"value":"James Searle Dawley (May 13, 1877 &ndash; March 30, 1949) was an American director and screenwriter. He directed 149 films between 1907 and 1926. He was born in Del Norte, Colorado and died in Hollywood, California.","sentiment":"neutral"},{"value":"Plumelin () is a commune in the Morbihan department of Brittany in north-western France.","sentiment":"neutral"},{"value":"Guitar Method (subtitled 1996–1999) is the only album by indie supergroup Kid Kilowatt, initially released by Second Nature Recordings on vinyl in 2003, and later on CD by Hydra Head Records in 2004. It consists of material recorded over a period of three years, including after the band's breakup. Still, it did not see release as a whole for over four years after the last track was recorded. Kid Kilowatt was formed by members of Cave In and Converge as a side project; sessions together were sporadic and rare, and the process of writing, recording and release took seven years in all. Reviewers praised the band's musicianship and the depth and range of the sound; one \"much mellower\" than that of the members' main projects.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Réunion national rugby union team represents Réunion in the sport of rugby union. As an overseas department of France, Réunion can participate in international competition, but not for the Rugby World Cup. Réunion has thus far competed in the south section of the CAR Development Trophy along with African nations.","sentiment":"neutral"},{"value":"\"Stay the Night\" was the lead single from IMx's fifth album, Introducing IMx. It reached No. 23 on the Billboard Hot 100 singles chart and No. 20 on the Hot R&B/Hip-Hop Singles chart in late 1999. It was the group's most successful single as IMx, becoming their third single to earn a gold certification, achieving the feat on December 23, 1999, a little over two months after its release.","sentiment":"neutral"},{"value":"The Azadi Indoor Stadium, officially named Azadi 12,000 Capacity Hall (), is an indoor sports arena in Tehran, Iran. The stadium has a seating capacity of 6,583, and the stadium capacity with standing room is 12,000. This indoor stadium is located within the Azadi Sport Complex. It is mainly used for volleyball, wrestling and futsal matches, but occasionally basketball games are played here. Azadi Indoor Stadium hosted the 2014 FILA Wrestling World Cup - Men's Greco-Roman.","sentiment":"neutral"},{"value":"Still Life is a short play by Noël Coward, one of ten that make up Tonight at 8:30, a cycle written to be performed across three evenings. The play depicts the love affair of Alec and Laura across a twelve-month period. The sadness of Alec and Laura's serious and secretive affair is contrasted throughout the play with the boisterous, uncomplicated relationship of Myrtle and Albert, two of the station staff. In the introduction to a published edition of the plays, Coward wrote, \"A short play, having a great advantage over a long one in that it can sustain a mood without technical creaking or over padding, deserves a better fate, and if, by careful writing, acting and producing I can do a little towards reinstating it in its rightful pride, I shall have achieved one of my more sentimental ambitions.\" Still Life was first produced in London (1936) and later presented in New York (1936–1937) and Canada (1938). It has enjoyed several major revivals and in 1945 was adapted for film under the title Brief Encounter. Like all the other plays in the cycle, it originally starred Gertrude Lawrence and Coward himself.","sentiment":"neutral"},{"value":"RU-24,969 is a drug and research chemical widely used in scientific studies. It is a selective agonist at the 5-HT 1A and 5-HT 1B  receptors, with preference for the latter. As with other 5-HT 1B agonists such as CP-94,253, RU-24,969 has been found to increase the reinforcing properties of cocaine, suggesting a role for 5-HT 1B receptors in cocaine addiction.","sentiment":"neutral"},{"value":"Aleksandar Bresztyenszky (September 6, 1843, Prečec – May 9, 1904, Pleso near Velika Gorica) was a Croatian law writer and politician, professor and rector of the University of Zagreb. He studied law in Zagreb and Budapest, where he received his Ph.D. in 1868. He was the head of the Cathedra of Hungarian-Croatian Civil Law at the Law Academy, and soon after in 1874 on Law and State Faculty within the newly established Royal University of Franz Joseph I. In the inaugural rectorship ceremony for Stjepan Spevec, he held a welcome speech announcing the ceremony. He served as rector in the academic year 1880/1881, and after his mandate expired he founded Foundation Anke Bresztyenszky b. Štefanić for the best student expert discussion (a precursor to what is today ''Rector's Award''). He served as a prorector in the academic year 1881-82. After leaving the Unionist Party and the 1894 retirement, he began his publicist activity having joined the opposition as a leader of the Party of Rights. He was a city representative in Zagreb, and a representative in the parliament. He advocated unification of the Western and Eastern Church. A street in Zagreb was named after him in 1933.","sentiment":"neutral"},{"value":"George Powell may refer to:","sentiment":"neutral"},{"value":"Good Luck () is a manhwa by E-Jin Kang () published by Daewon C.I. and was licensed in the United States by Tokyopop.","sentiment":"neutral"},{"value":"Vexillum balutensis is a species of small sea snail, marine gastropod mollusc in the family Costellariidae, the ribbed miters.","sentiment":"neutral"},{"value":"Attack of the Wolf King is the fifth studio album from Haste the Day. The album was released on June 29, 2010 through Solid State Records. A song from the album, entitled \"Travesty\" was released on the band's MySpace on May 4. Lyrics for \"Travesty\" were released on May 21, 2010 on the band's Facebook. The song \"Dog Like Vultures\" has been played live since early April and debuted April 8 in Evansville, IN. This is the first album to feature new members, Dave Krysl, Giuseppe Capolupo, and Scotty Whelan. On the CD's release day, the band played a show in Bloomington, IN, where they performed an extended setlist with all the former members of the band, playing songs from the That They May Know You EP through Attack of the Wolf King. On June 8 the band released the song \"Wake Up The Sun\" on their Myspace. On August 10, 2010, CI Records released a 7\" vinyl single of \"Travesty\" with two other tracks from the album. The release was limited to 1000 copies on swirl colored vinyl.","sentiment":"neutral"},{"value":"The Xe Bang Fai River or Nam Xebangfai is a river of Laos . Xe Bang Fai River originates in the Annamite Range on the border between Lao and Vietnam . It flows through Khammouane Province and Savannakhet Province. Nam Theun 2 Dam released water from Nam Theun river into it, thereby increasing its flow and producing hydroelectricity in the process.","sentiment":"neutral"},{"value":"A travelling menagerie was a touring group of showmen and animal handlers who visited towns and cities with common and exotic animals. The term \"menagerie\", first used in seventeenth century France, was primarily used to refer to aristocratic or royal animal collections. Most visitors to travelling menageries would never have the opportunity to see such animals under other circumstances and their arrival in a town would cause great excitement. The shows were both entertaining and educational; in 1872 The Scotsman described George Wombwell's travelling menagerie as \"[having] done more to familiarise the minds of the masses of our people with the denizens of the forest than all the books of natural history ever printed during its wandering existence.\"","sentiment":"neutral"},{"value":"Isaac Chocrón Serfaty (Maracay, September 25, 1930 &ndash; Caracas, November 6, 2011) was a Venezuelan economist, playwright and translator. He was a graduate of Columbia University and Manchester University. He later directed the School of Arts at the Central University of Venezuela.","sentiment":"neutral"},{"value":"Apionichthys is a genus of mostly freshwater American soles native to South America.","sentiment":"neutral"},{"value":"Robert Wiggins (September 28, 1933 – November 16, 2012) was an outfielder who played in the Negro American League in 1959 and 1960 for the Raleigh Tigers and Kansas City Monarchs. He was drafted into the Army in 1953. In the mid-to-late 1950s, he played semi-professional baseball for the Chicago Brown Bombers, Chicago Giants and Mobile Black Barons, earning a tryout with the Chicago White Sox in 1958, though they did not sign him. He later received an invitation from the Chicago Cubs, who also did not give him a contract. He died at the age of 79 on November 16, 2012.","sentiment":"neutral"},{"value":"Eulima riss is a species of sea snail, a marine gastropod mollusk in the family Eulimidae. The species is one of multiple known species to exist within the genus, Eulima.","sentiment":"neutral"},{"value":"Automotive Tooling Systems (Pty) Ltd v Wilkens & others was an important case in South African labour law, in which the Supreme Court of Appeal of South Africa confirmed the principle that a restraint of trade would be considered unreasonable and contrary to public policy, and thus unenforceable, if it does not protect some legally recognisable interest of the employer and merely seeks to exclude or eliminate competition. The court further pointed out that the dividing line between the use by an employee of his own skill, knowledge and experience, which he cannot be restrained from using, and the use of his employer's trade secrets or confidential information or other interest, which he may not disclose if bound by a restraint, is often very difficult to define. What must be clear, according to the court, is that the interest is one that might properly be described as belonging to the employer rather than to the employee, and in that sense \"proprietary to the employer.\"","sentiment":"neutral"},{"value":"Kasper is a German surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"The following is the filmography for actor and director Robert Duvall. He is most known for his roles in the films To Kill a Mockingbird (1962), Bullitt (1968), True Grit (1969), THX 1138 (1971), The Godfather (1972), The Godfather Part II (1974), Apocalypse Now (1979), The Natural (1984), Colors (1988), Days of Thunder (1990), Newsies (1992), The Scarlet Letter (1995), Sling Blade (1996), Phenomenon (1996), Deep Impact (1998), Gone in 60 Seconds (2000), John Q (2002), Gods and Generals (2003), Secondhand Lions (2003), Open Range (2003), Kicking & Screaming (2005), We Own the Night (2007), Four Christmases (2008), Crazy Heart (2009), Get Low (2010), Jack Reacher (2012) and for the mini-series Ike (1979) as Dwight D. Eisenhower and Lonesome Dove (1989) as Augustus \"Gus\" McCrae.","sentiment":"neutral"},{"value":"Aroon Raman is an Indian entrepreneur and author.","sentiment":"neutral"},{"value":"Stalindorfer emes ('Stalindorf Truth' ) was a Yiddish language newspaper published from Stalindorf (a Jewish agricultural settlement founded in 1930 in the Ukrainian SSR) throughout the 1930s. Stalindorfer emes was the organ of the Stalindorf raikom of the Communist Party (bolsheviks) of Ukraine, the Stalindorf Raion Executive Community and the Stalindorf Raion Collective Agriculture Union. It was published three times a week.","sentiment":"neutral"},{"value":"The Royal Institute of European Studies (RIEE), (Spanish:Real Insituto de Estudios Europeos) is a Spanish Think Tank and graduate school dedicated to research and post graduate education in subjects related to the European Union. The Royal Institute is based in Zaragoza, Spain.","sentiment":"neutral"},{"value":"Ruth Lee (September 14, 1895 - August 3, 1975) was an American actress. Ruth Lee was born on September 14, 1895, in Minneapolis, Minnesota, US. She died on August 3, 1975, in Woodland Hills, Los Angeles, California, US. She was married to the actor Grandon Rhodes.","sentiment":"neutral"},{"value":"\"Do You Believe in Us\" () is a song recorded by Cuban recording artist Jon Secada for his debut self-titled studio album and for his debut Spanish-language album Otro Día Más Sin Verte (1992). It was released in 1993 as the third single from his Spanish-language album. The English version peaked at number 13 on the US Billboard Hot 100 and number three on the US Billboard Hot Adult Contemporary chart. The Spanish version peaked at number one on the US Billboard Hot Latin Tracks chart. It was composed by Secada, Miguel Morejon, and Joseph Stefano, while Emilio Estefan Jr. produced the piece.","sentiment":"neutral"},{"value":"San Giovanni Battista is a baroque-style, Roman Catholic parish church located in the town of Telgate, province of Bergamo, region of Lombardy, Italy.","sentiment":"neutral"},{"value":"Rob Kirwan is record producer, mixing engineer and audio engineer based in Dublin, Ireland. He has worked with such artists as Hozier, PJ Harvey, Local Natives, U2, Depeche Mode, Editors, Glasvegas, The Courteeners, The Horrors, The Pains of Being Pure at Heart, Bell X1, Delorentos, Soulsavers, Soulwax and Sneaker Pimps.","sentiment":"neutral"},{"value":"Leighton Baker is a New Zealand businessman and leader of the Conservative Party of New Zealand.","sentiment":"neutral"},{"value":"Tony Williamson is an internationally renowned mandolin player from Chatham County, North Carolina, whose compositions integrate everything from traditional Piedmont string band tunes to classical music and jazz.","sentiment":"neutral"},{"value":"A reference circuit is a hypothetical electric circuit of specified equivalent length and configuration, and having a defined transmission characteristic or characteristics, used primarily as a reference for measuring the performance of other, i.e., real, circuits or as a guide for planning and engineering of circuits and networks. Normally, several types of reference circuits are defined, with different configurations, because communications are required over a wide range of distances. Another type of reference circuit shows how to configure integrated circuits into function blocks, which Analog Devices provides for electrical design engineers. Analog Devices' Circuits from the Lab reference circuits are fully tested and come with the schematics, evaluation boards, and device drivers necessary for system integration. A group of related reference circuits is also called a reference system.","sentiment":"neutral"},{"value":"Northumberland Park station may refer to:","sentiment":"neutral"},{"value":"Pikes Peak International Raceway (PPIR) is a racetrack in a Colorado Springs annexed area of the Fountain, Colorado, postal zone that by October 12, 1997, was \"the fastest 1-mile paved oval anywhere\". The speedway hosted races in several series including the Indy Racing League and 2 NASCAR series (Busch and Truck) until operations were suspended 2005–08. A wide variety of amateur racing groups use PPIR for racing and training, and many NASCAR teams use PPIR for testing.","sentiment":"neutral"},{"value":"A Marman clamp is a type of heavy-duty band clamp; it allows two flat cylindrical interfaces to be simply clamped together with a ring clamp. It is sometimes also known as a \"Marman ring\".","sentiment":"neutral"},{"value":"The dialling plan for mobile networks (numbers starting with 07) and new landline operators (numbers starting with 03) is closed; all subscriber numbers must be dialled in full. For landline numbers starting with 02, the dialling plan used to be open; the trunk digit and area code could be omitted if the caller was in the same area code as the callee. However, starting May 3, 2008, all landline numbers must be dialled in full.","sentiment":"neutral"},{"value":"The 10th Armoured Division was an armoured formation of division-size of the British Army, raised during World War II and was active from 1941–1944 and after the war from 1956–1957. It was formed from the 1st Cavalry Division, a 1st Line Yeomanry unit of the Territorial Army (TA) which had previously been serving in Palestine. The division was converted from cavalry to armour and redesignated from 1 August 1941.","sentiment":"neutral"},{"value":"228 is the North American telephone area code for the Gulf Coast of Mississippi. It was the second Mississippi area code, created in 1997, when it was split off from the original area code 601, which had covered the entire state. Since then, area code 601 was further reduced in size when area code 662 was created in 1999 for the northern half of Mississippi.","sentiment":"neutral"},{"value":"Caldesmon is a protein that in humans is encoded by the CALD1 gene. Caldesmon is a calmodulin binding protein. Like calponin, caldesmon tonically inhibits the ATPase activity of myosin in smooth muscle.","sentiment":"neutral"},{"value":"Tetrairidium dodecacarbonyl is the chemical compound with the formula Ir 4 (CO) 12 . This tetrahedral cluster is the most common and most stable \"binary\" carbonyl of iridium. This air-stable species is only poorly soluble in organic solvents. It has been used to prepare bimetallic clusters and catalysts, e.g. for the water gas shift reaction, and reforming, but these studies are of purely academic interest.","sentiment":"neutral"},{"value":"Sir Alexander Munro of Bearcrofts was a Scottish soldier and politician of the 17th century.","sentiment":"neutral"},{"value":"Harlem Township is located in Winnebago County, Illinois. As of the 2010 census, its population was 40,158 and it contained 16,025 housing units.","sentiment":"neutral"},{"value":"RTÉ Gold is an Irish radio station broadcasting on DAB, on Saorview, online and via Virgin Media TV sets. Its DAB signal is carried by the RTÉ NL DAB multiplex on channel 12C - 227.360 MHz, covering 54% of the population. It is available in Cork and Limerick cities and in the greater Dublin area.","sentiment":"neutral"},{"value":"Edward Keating (July 9, 1875 – March 18, 1965) Colorado newspaper editor, U.S. Representative(1913–1919) from Colorado, advocate for better working conditions for the laboring class, as long time editor (1919–1953) of the newspaper Labor (jointly owned by several railroad unions) engaged in many political campaigns throughout the United States to elect union friendly legislators.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Pearcea glabrata is a species of plant in the Gesneriaceae family. It is endemic to Ecuador. Its natural habitat is subtropical or tropical moist montane forests.","sentiment":"neutral"},{"value":"In enzymology, a 3-methylbutanal reductase () is an enzyme that catalyzes the chemical reaction :3-methylbutan-1-ol + NAD(P)+  3-methylbutanal + NAD(P)H + H + The three substrates of this enzyme are 3-methylbutan-1-ol (isoamyl alcohol), NAD +, and NADP + , whereas its four products are 3-methylbutanal, NADH, NADPH, and H + .This enzyme belongs to the family of oxidoreductases, specifically those acting on the CH-OH group of donor with NAD + or NADP + as acceptor. The systematic name of this enzyme class is 3-methylbutanol:NAD(P) + oxidoreductase.","sentiment":"neutral"},{"value":"Enrique Iglesia Reina (born Folkestone, 2 October 1971) is an English former professional footballer who played as a forward in the Football League for Brentford.","sentiment":"neutral"},{"value":"'''Thor's Echo''' (foaled February 19, 2002 in California) is an American Champion Thoroughbred racehorse best known for becoming only the second California-bred horse to ever win a Breeders' Cup race. Thor's Echo began racing at age two and in 2005 as a three-year-old he won the WinStar Derby. In 2006, he had an outstanding year, winning the Frank J. DeFrancis Memorial Dash Stakes and finishing second in both the Dubai Golden Shaheen and the Ancient Title Stakes. In his final start of the year, he won the most important race of his career, the Breeders' Cup Sprint. Thor's Echo's 2006 performances earned him American Champion Sprint Horse honors. In 2007 Thor's Echo was sold to Sheikh Rashid, the eldest son of the very prominent owner/breeder, Sheikh Mohammed bin Rashid Al Maktoum of Dubai. Brought to race at Nad Al Sheba Racecourse in Sheikh Rashid's native Dubai, Thor's Echo was beaten in two starts before being sent back to his American trainer, Doug O'Neill. Based at Hollywood Park Racetrack, tThor's Echo suffered an injury that kept him out of racing for most of the last half of 2007.","sentiment":"neutral"},{"value":"Elpidio \"Pidi\" F. Barzaga Jr. (born March 25, 1950 in Dasmariñas, Cavite) is a Filipino politician from the province of Cavite. He is the current Mayor of Dasmariñas who also previously represented the city in the Philippine House of Representatives. He is the son of Elpidio Mangubat Barzaga Sr. and Magdalena Gelle Frani, both natives of Dasmariñas.","sentiment":"neutral"},{"value":"Georges Robin (1904–1928), also known as Jorj Robin, was a sculptor and designer from Nantes. Robin was a member of the Breton nationalist art movement Seiz Breur, working at the magazine Kornog, founded by the movement's leader René-Yves Creston. He created sculptures and embroidery designs for the workshop Nadoziou (needles) based in Nantes. With other members of Seiz Breur he took part in the founding of the Nantes Celtic Circle, lending his design studio for its classes in the Breton language. He also created a project for a Breton language choir. After his early death at the age of 24, he was commemorated in a special edition of the journal Keltia, written by Creston and Paul Ladmirault.","sentiment":"neutral"},{"value":"Trzcianno is a village in the administrative district of Gmina Nowy Duninów, within Płock County, Masovian Voivodeship, in east-central Poland. It lies approximately south-east of Nowy Duninów,  west of Płock, and  west of Warsaw.","sentiment":"neutral"},{"value":"Christian Stumpf (born December 24, 1966 in Linz) is a retired Austria international footballer and a coach who is currently a manager with SPG LASK Linz II/Schwanenstadt.","sentiment":"neutral"},{"value":"Henryk Władysław Niedźwiedzki (6 April 1933, Bäreneiche, then Germany, now in Poland – 9 February 2018) was a boxer from Poland. He competed for Poland in the 1956 Summer Olympics held in Melbourne, Australia in the featherweight event where, as a losing semifinalist, he received a bonze medal. Niedźwiedzki died after a protracted illness at the age of 84.","sentiment":"neutral"},{"value":"Reckless is a 2004 debut studio album by Special D.","sentiment":"neutral"},{"value":"The Appalachian String Band Music Festival (often referred to simply as \"Clifftop\") is a weeklong gathering of thousands of string band musicians and their friends from across the country and around the world, who each year since 1990 have assembled near the New River Gorge in West Virginia in late July/early August to celebrate the evolving tradition of old-time music and the community of people who keep it thriving by preserving and contributing to that tradition.","sentiment":"neutral"},{"value":"Andrew Austen Luck (born September 12, 1989) is an American football quarterback for the Indianapolis Colts of the National Football League (NFL). He played college football at Stanford, where he won the Maxwell Award and Walter Camp Award as college football's player of the year and was twice recognized as an All-American. He was the runner-up for the Heisman Trophy in both 2010 and 2011. He was named the Offensive Player of the Year in the Pac-12 (Pac-10) Conference in both 2010 and 2011. CBS Sports draft analyst Rob Rang called Luck the best prospect he had ever scouted, while the Kansas City Star put him in line with LeBron James and Bryce Harper as \"the most hyped amateurs in recent sports memory.\" Although widely projected as the first overall selection in the 2011 NFL Draft, Luck decided to return to Stanford for his redshirt junior season. A year later, he was selected first overall in the 2012 NFL Draft. In his first three professional seasons, Luck has led the Colts to three playoff appearances including two AFC South division titles in 2013 and 2014, also earning a Pro Bowl selection in each season. In the 2013–14 NFL playoffs, he led the Colts to the second largest playoff comeback in NFL history. Primarily known for his passing, Luck has also established himself as an elite running quarterback.","sentiment":"neutral"},{"value":"SV Bubali is an Aruban football club, which currently plays in Aruba's Aruban Division di Honor They are based in Noord.","sentiment":"neutral"},{"value":"Erik Apple  (born August 26, 1979) is a former American professional mixed martial arts fighter. Apple also played the character of Pete \"Mad Dog\" Grimes in the 2011 film Warrior.","sentiment":"neutral"},{"value":"Parazoanthus axinellae, the yellow cluster anemone is a zoanthid coral found on the southern Atlantic coasts of Europe and in the Mediterranean Sea. Zoanthids differ from true sea anemones, in having a different internal anatomy and in forming true colonies in which the individual animals (polyps) are connected by a common tissue, called the coenenchyme.","sentiment":"neutral"},{"value":"Labidoherpia is a genus of cavibelonian solenogasters, shell-less, worm-like, marinemollusks.","sentiment":"neutral"},{"value":"Alfredo Hawit Banegas (born 8 October 1951) is a Honduran lawyer and former footballer. He is the head of the National Autonomous Federation of Football of Honduras and was made the interim head of CONCACAF on 4 June 2011.","sentiment":"neutral"},{"value":"Highland Park Golf Course is a public golf course in Birmingham, Alabama. Established in 1903 as the Country Club of Birmingham, it is the oldest golf course in the state of Alabama.","sentiment":"neutral"},{"value":"Shea Buckner (born December 12, 1986) is an American Olympian water polo player and actor. He won two NCAA Championships while playing for the University of Southern California. He also competed for the United States national team at the 2012 Summer Olympics.","sentiment":"neutral"},{"value":"This is the discography of South Korean trio JYJ (formerly known as Junsu/Jejung/Yuchun in Japan). Formed in 2010, the group consists of Jaejoong, Yoochun and Junsu, who were formerly founding members of SM Entertainment's five-member boy band TVXQ.","sentiment":"neutral"},{"value":"Mansuri-ye Vosta (, also Romanized as Manşūrī-ye Vosţá; also known as Aḩshām-e Bakhshū’ī, Manşīreya, Manşīrīā, and Manşūrī) is a village in Ahram Rural District, in the Central District of Tangestan County, Bushehr Province, Iran. At the 2006 census, its population was 67, in 18 families.","sentiment":"neutral"},{"value":"Tomoka (written: 友香, 智香, 智花 or ともか in hiragana) is a feminine Japanese given name. Notable people with the name include:","sentiment":"neutral"},{"value":"The  Mauldre  is a 35 km long river in France. It is a left tributary of the Seine. Its basin area is about 410 square kilometres, which covers 66 municipalities corresponding to 400 000 inhabitants. Its source elevation is 135 m. The Mauldre flows into the Seine near Épône. One of its affluents is the ru de Gally, whose source is in the gardens of Versailles.","sentiment":"neutral"},{"value":"The Last Five Years is a 2014 American musical romantic comedy-drama film starring Anna Kendrick and Jeremy Jordan. Based on Jason Robert Brown's musical of the same name, the film is written and directed by Richard Lagravenese. The film premiered on September 7, 2014, in the Special Presentations section of the 2014 Toronto International Film Festival. The film was released in select theaters and on video on demand on February 13, 2015.","sentiment":"neutral"},{"value":"The Ravan Baku 2013-14 season was Ravan Baku's third, and final, season in the Azerbaijan Premier League, after finishing 10th and being relegated. They also reached the Semifinals of the Azerbaijan Cup where they were defeated by Neftchi Baku. It was to be Ramil Aliyev's first full season as manager, however he resigned on 12 August 2013 following 2 successive defeats and Ravan bottom of the table, Vladislav Kadyrov took over as manager. Kadyrov was himself was replaced on 7 October by Shahin Diniyev, who resigned on 3 January 2014 with Güvenç Kurtar being appointed in his place.","sentiment":"neutral"},{"value":"Young Blood (German:Junges Blut) is a 1926 German silent drama film directed by Manfred Noa and starring Lya De Putti, Walter Slezak and Angelo Ferrari. The film's art direction was by Oscar Friedrich Werndorff. It premiered in Berlin on 23 March 1926.","sentiment":"neutral"},{"value":"Geraldo Alberto Antonio (born 20 August 1994) is an Angolan professional football player who is currently playing for KFC Zwarte Leeuw in Belgium. He made his professional debut as Jong PSV player in the second division on 3 August 2013 against Sparta Rotterdam.","sentiment":"neutral"},{"value":"Hildelith of Barking, also known as Hildilid or Hildelitha, was an 8th-century Christian saint, from Anglo-Saxon England but of foreign origin. Very little is known of her life; however, she is known to history mainly through the hagiography of the Secgan Manuscript, and the Life of St Hildelith written in 1087 by the Medieval Benedictine hagiographical writer Goscelin. She was abbess of the nunnery at Barking in England. She was also the superior to Cwenburh of Wimborne prior to that saint's founding of Wimborne Abbey.","sentiment":"neutral"},{"value":"The Mayor of Newburyport is the head of the municipal government in Newburyport, Massachusetts. There was no Mayor of Newburyport until 1851. because up to that point Newburyport was still incorporated as a town. This is a list of Mayors of Newburyport, Massachusetts.","sentiment":"neutral"},{"value":"The 2014–15 Cleveland Cavaliers season was the 45th season of the franchise in the National Basketball Association (NBA). The season was marked by the publicity the team received by signing free agent forward LeBron James and trading for forward Kevin Love. These All-Star players, added with All-Star guard Kyrie Irving, were dubbed nationally as the \"Big Three\". A sub-.500 team the previous four seasons, the Cavaliers won the Central division with a 53–29 record. Despite losing key players to injuries, their run continued until deep in the NBA Playoffs, eventually making it to the NBA Finals, their second appearance since 2007. The Cavaliers' season ended with a 2–4 series loss to the Golden State Warriors in the NBA Finals.","sentiment":"neutral"},{"value":"The 1936 United States Senate election in Virginia was held on November 3, 1936. Incumbent Democratic Senator Carter Glass defeated Republican George Rohken and was elected to his fourth term in office.","sentiment":"neutral"},{"value":"Lady Tubbs is a 1935 American comedy film directed by Alan Crosland and written by Barry Trivers. The film stars Alice Brady, Douglass Montgomery, Anita Louise, Alan Mowbray, June Clayworth and Hedda Hopper. The film was released on July 2, 1935, by Universal Pictures.","sentiment":"neutral"},{"value":"Pterolophia indica is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1938.","sentiment":"neutral"},{"value":"Infanticide in non-human primates occurs when an individual kills its own or another individual's dependent young. Five hypotheses have been proposed to explain infanticide in non-human primates: exploitation, resource competition, parental manipulation, sexual selection, and social pathology.","sentiment":"neutral"},{"value":"Mark Braverman (born 1984) is an Israeli mathematician and theoretical computer scientist. He was awarded an EMS Prize in 2016 as well as Presburger Award in the same year. He earned his doctorate from the University of Toronto in 2008, under the supervision of Stephen Cook. After this, he did post-doctoral research at Microsoft Research and then joined the faculty at University of Toronto. In 2011, he join the Princeton University department of computer science.","sentiment":"neutral"},{"value":"The 2017 CS Golden Spin of Zagreb was a senior international figure skating competition held in December 2017 at Dom sportova in Zagreb, Croatia. It was part of the 2017–18 ISU Challenger Series. Medals were awarded in the disciplines of men's singles, ladies' singles, pair skating, and ice dancing.","sentiment":"neutral"},{"value":"The Cerro Maravilla murders, also known as the Cerro Maravilla massacre, is the name given by the Puerto Rican public and media to describe the events that occurred on July 25, 1978, at Cerro Maravilla, a mountain in Puerto Rico, wherein two young Puerto Rican pro-independence activists were murdered in a Puerto Rico Police ambush. The event sparked a series of political controversies where, in the end, the police officers were found guilty of murder and several high-ranking local government officials were accused of planning and/or covering up the incident. Originally declared a police intervention against terrorists, the local media quickly questioned the officers' testimonies as well as the only surviving witness for inconsistencies. Although reluctant, Carlos Romero Barceló (PNP), then Governor of Puerto Rico, ordered the local Justice Department to launch various investigations, and asked the Federal Bureau of Investigation (FBI) and the US Justice Department to aid in the investigations, which concluded that there was no wrongdoing on the officers' part. However, after one of the local opposing political parties launched its own inquiries, new evidence and witness testimonies surfaced which uncovered gross negligence and murder on the officers' part, as well as the possibility of a local and federal cover-up. Trials were held and a total of 10 officers were convicted of various crimes. The incident and subsequent events have become one of the most controversial events in Puerto Rico's political history, frequently called \"the worst political cover-up in the history of the island.\" The event is often used by Puerto Rican independence activists as an example of political oppression against the independence movement. Joy James commented that \"the Cerro Maravilla massacre demonstrated the reason why colonialism was banned in the world.\"","sentiment":"neutral"},{"value":"In classical economics, '''Say's law, or the law of markets''', states that aggregate production necessarily creates an equal quantity of aggregate demand. In his principal work, A Treatise on Political Economy (''Traité d'économie politique'', 1803), Jean-Baptiste Say wrote: \"A product is no sooner created, than it, from that instant, affords a market for other products to the full extent of its own value.\" And also, \"As each of us can only purchase the productions of others with his own productions – as the value we can buy is equal to the value we can produce, the more men can produce, the more they will purchase.\" Say further argued that this law of markets implies that a general glut (a widespread excess of supply over demand) cannot occur. If there is a surplus of one good, there must be unmet demand for another: \"If certain goods remain unsold, it is because other goods are not produced.\" Say's law has been one of the principal doctrines used to support the laissez-faire belief that a capitalist economy will naturally tend toward full employment and prosperity without government intervention. Over the years, at least two objections to Say's law have been raised: Scholars disagree on the question of whether it was Say who first stated the principle, but by convention, ''Say's law'' has been another name for the law of markets ever since John Maynard Keynes used the term in the 1930s.","sentiment":"neutral"},{"value":"Sean Anthony Moore (born 30 July 1968) is a Welsh musician, who is the drummer and percussionist and occasional trumpet player of the Welsh alternative rock band Manic Street Preachers.","sentiment":"neutral"},{"value":"The '''AFI's 100 Years… series''' is a series of lists and accompanying CBS television specials from 1998 through 2008 in which the American Film Institute celebrated 100 years of the greatest films in American cinema. The list is intended to ignite interest in classical Hollywood cinema.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Abraham van Riebeeck (; 18 October 1653 – 17 November 1713) was a merchant with the Dutch East India Company and the Governor-General of the Dutch East Indies from 1709 to 1713.","sentiment":"neutral"},{"value":"Nigella Jekyll Saunders (born 7 December 1979) is a female badminton player from Jamaica, who won two medals (gold and bronze) at the 2003 Pan American Games. Saunders played badminton at the 2004 Summer Olympics, losing to Mia Audina of the Netherlands in the round of 32. In her home country, she won more than a dozen titles at the Jamaican National Badminton Championships.","sentiment":"neutral"},{"value":"University Center Rochester (UCR) was a higher education facility in Rochester, Minnesota. It was part of the Minnesota State Colleges and Universities System.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Cirta (from Berber: KRTN or Kirthan, ) was the capital city of the Berber Kingdom of Numidia in northern Africa (modern Algeria). Its strategically important port city was Russicada. Although Numidia was a key ally of the ancient Roman Republic during the Punic Wars (264–146 BC), Cirta was subject to Roman invasions during the 1st and 2nd centuries BC. Eventually it went under Roman dominion during the rule of Julius Caesar. Cirta was then repopulated by Roman colonists by Caesar and Augustus and was surrounded by a \"Confederation of free Roman cities\" (Tiddis, Cuicul, Milevum, etc.) The city was destroyed in the beginning of the 4th century and was rebuilt by the Roman emperor Constantine the Great, who gave his name to the newly constructed city, Constantine. Vandals damaged Cirta, but emperor Justinianus I reconquered and improved the Roman city. The Amazigh finally got it back in 698 AD.","sentiment":"neutral"},{"value":"Russell Alan Mittermeier (born November 8, 1949) is a primatologist and herpetologist. He has written several books for both popular and scientist audiences, and has authored some 300 scientific papers.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"WQCW, virtual channel 30 (UHF digital channel 17), is the CW affiliated television station for the Huntington–Charleston, West Virginia market. Licensed to Portsmouth, Ohio, United States, it is one of two commercial stations in the market licensed outside West Virginia (WTSF in Ashland, Kentucky being the other). WQCW is owned by Gray Television as part of a duopoly with Huntington-licensed NBC affiliate WSAZ-TV (channel 3). The two stations share studios in Huntington; WQCW's transmitter is located in Milton, West Virginia on the tower of CBS affiliate WOWK-TV.","sentiment":"neutral"},{"value":"The Long Memory is a black-and-white 1953 British crime film directed by Robert Hamer and based on the 1951 novel of the same name by Howard Clewes. Filmed on the North Kent Marshes on the Thames Estuary and the dingy backstreets of Gravesend, mainly Queen Street, its bleak setting and grim atmosphere have led to its acclaim as a British example of film noir.","sentiment":"neutral"}]}