{"lines":[{"value":"Harry Charles Prime (March 5, 1920 &ndash; June 15, 2017) was a Big Band vocalist who performed from the late forties through the mid-fifties. Prime was a featured vocalist with the orchestras of Randy Brooks, Tommy Dorsey, Jack Fina and Ralph Flanagan. He died in Chalfont, Pennsylvania in 2017 at the age of 97.","sentiment":"neutral"},{"value":"Hellinsia lenis is a moth of the family Pterophoridae. It is found in Colombia and Ecuador. The wingspan is 17‑19 mm. The forewings are ochreous‑white and the markings are pale brown. The hindwings and fringes are brown‑grey. Adults are on wing in December.","sentiment":"neutral"},{"value":"Zarna, Iran may refer to:","sentiment":"neutral"},{"value":"Hallelesis asochis, the eastern hallelesis, is a butterfly in the Nymphalidae family. It is found in Nigeria, Cameroon, the Republic of the Congo, the Central African Republic, Angola and the Democratic Republic of the Congo. The habitat consists of swampy areas, usually in forests.","sentiment":"neutral"},{"value":"Abu ol Folus (, also Romanized as Abū ol Folūs; also known as Abowlfūlūs, Abū Folūs, and Abū ol Fūlūs) is a village in Abdoliyeh-ye Gharbi Rural District, in the Central District of Ramshir County, Khuzestan Province, Iran. At the 2006 census, its population was 63, in 9 families.","sentiment":"neutral"},{"value":"The California Quadrangle, California Building, and California Tower are historic structures located in Balboa Park in San Diego, California. They were built for the 1915&ndash;16 Panama-California Exposition and served as the grand entry to the Expo. The buildings and courtyard were designed by architect Bertram Goodhue. They were added to the National Register of Historic Places on May 17, 1974. They now house the San Diego Museum of Man. The Quadrangle includes the California Building and Tower on the north side, and Evernham Hall and the St. Francis Chapel on the south side. Between them is an open space linked by arcaded passageways and massive arched gateways to form the Plaza de California. The original Balboa Park Administration Building (now the Gill Administration Building) lies just outside the Quadrangle, adjacent to and west of the California Building. Unlike most of the exhibits at the Expo, the Quadrangle buildings were intended to be permanent. The Plaza de California is the main entryway to Balboa Park, approached over the Cabrillo Bridge. That entry is currently a two-lane road providing vehicle access to the park. The city approved plans to divert vehicle traffic away from the Plaza de California and restore it as a pedestrian-only promenade, hoping to complete the project in time to celebrate the 2015 centennial of the Exposition. However, the plan was challenged in court and was overturned by a judge on February 4, 2013, on the grounds that the city had not followed its own Municipal Code requirements in approving it.","sentiment":"neutral"},{"value":"Aiden Dillard is an American independent film director and artist. He is known for using surreal humor and camp (style) within the confines of low-budget film. Aiden Dillard was born in Escondido, California, but grew up in Durham, North Carolina. Aiden Dillard's feature films and video art often deals with contrasts between a rural and urban area, and high culture and low culture. While studying at Cooper Union in New York City on a full-tuition scholarship, his student film \"The Battle of the Burps and Farts\" was screened at TromaDance 2004 and was the only film in the history of the festival that was booed by everybody in attendance. Upon graduation Aiden Dillard directed an outrageous psychedelic spoof of \"Reefer Madness\", titled \"Meat Weed Madness\", which featured set decoration by Joe Holtzman, the editor-in-chief of Nest (magazine), and crudely constructed props and stop-motion animation. \"Meat Weed Madness\" premièred at the Wolfsonian-FIU in December 2005 during Art Basel Miami Beach, and was released on DVD by Troma Entertainment in 2006. Aiden Dillard's even more outrageous sequel Meat Weed America was released by Troma Entertainment on DVD in the fall of 2007, and features Troma's president Lloyd Kaufman, Debbie Rochon, and Peter Stickles. In 2008, Aiden Dillard moved to Miami, and wrote, produced, and directed a psychedelic crime-drama about children with autism who see angels called Special Angelz, which premiered at Borscht Film Festival. In 2009, Aiden Dillard wrote, produced, and directed an action-comedy spoof of Death Wish called Death Print, which was set in the Miami art-world and shows an art dealer, played by Ted Vernon, who battles a Cuban Communist terrorist, with the help of musician Otto Von Schirach. This movie had a sold out premiere at the Colony Theatre in South Beach. From 2010-2012 Aiden Dillard performed in an art noise band, called Ballscarf, that incorporated video projections and Aiden Dillard's own nudity to produce an effect that was described as \"nightmaris chaos\". In 2013, Aiden Dillard moved back to North Carolina and began to focus on visual art. In 2014 Troma Entertainment released Aiden Dillard's campy yet bloody slasher film Bikini Swamp Girl Massacre on DVD.","sentiment":"neutral"},{"value":"Evert Hoving (born 14 January 1953) is a retired Dutch middle-distance runner. He competed at the 1976 Summer Olympics in the 800 m and 1500 m events, but failed to reach the finals.","sentiment":"neutral"},{"value":"Gwawr, Aberaman was a Baptist chapel in Regent Street, Aberaman, near Aberdare, South Wales, formed as a branch of Calfaria, Aberdare","sentiment":"neutral"},{"value":"A Joyful Noise is a live album by American gospel singing group The Drinkard Singers, released in the U.S. in 1958 on RCA Records. It is a live recording of gospel tunes performed by the family act which comprised Emily Drinkard (later known as Cissy Houston), her sisters Anne Moss, Lee Warrick (mother of Dionne Warwick and Dee Dee Warwick), and brothers Nickolas and Larry Drinkard and Marie Epps. Anne Drinkard left and was replaced by Lee's adopted daughter Judy Guions, who was later known as Judy Clay.","sentiment":"neutral"},{"value":"This is a list of electoral region results for the Western Australian Legislative Council in the 1996 Western Australian state election.","sentiment":"neutral"},{"value":"The South Pole Medal () or 'Medal Commemorating the 1910–1911 Fram Expedition to the South Pole' (Medalje til erindring om \"Frams\" ekspedisjon til Sydpolen 1910–1911) is a Norwegian medal established by Haakon VII of Norway on August 20, 1912 to recognize participants in Roald Amundsen's South Pole expedition. The medal was awarded to participants in the exhibition on the day it was instituted. The medal was designed by the engraver Ivar Throndsen.","sentiment":"neutral"},{"value":"Death of Yazdgerd (or alternatively translated as Death of the King; and whose original subtitle translates \"Regicide\") is a Persian play about the death of Yazdegerd III by Bahram Beyzai, often considered his magnum opus, which he adapted into a film of the same name.","sentiment":"neutral"},{"value":"Visa requirements for Equatorial Guinean citizens are administrative entry restrictions by the authorities of other states placed on citizens of the Equatorial Guinea. As of 1 January 2018, Equatorial Guinean citizens had visa-free or visa on arrival access to 47 countries and territories, ranking the Equatorial Guinean passport 88th in terms of travel freedom (tied with Algerian, Laotian, Liberian and Vietnamese passports) according to the Henley Passport Index.","sentiment":"neutral"},{"value":"Horace Thurston Berry (1891 – 1 September 1949) was an Australian politician who was an independent member of the Legislative Assembly of Western Australia from 1939 to 1947, representing the seat of Irwin-Moore. Berry was born in Suva, Fiji, to Sarah Eugene (née Morey) and John Berry. His father, an Australian, had been posted to Fiji as the colony's Commissioner of Lands and Surveys. The family returned to Australia in 1900 and settled in Sydney, where Berry attended Sydney Grammar School and The King's School, Parramatta. He enlisted in the Australian Imperial Force in August 1915, and later joined the British Army's Royal Flying Corps, finishing the war with the rank of flying officer. In 1919, Berry went to Malaya, where he managed a rubber plantation in Kajang, Selangor. He returned to Australia in 1930, purchasing a property at Yerecoin (a locality in Western Australia's Wheatbelt region). Berry first attempted to enter politics at the 1934 Legislative Council elections, where he lost to Vernon Hamersley in East Province. In the late 1930s, he retired from farming to live in Rockingham (on the outskirts of Perth), and served a term on the Rockingham Road Board. Berry succeeded in entering parliament on his second attempt, defeating Country and Labor Party candidates to win the 1939 Irwin-Moore by-election as an independent. The by-election had been caused by the resignation of Claude Barker, who campaigned on Berry's behalf. Berry retained Irwin-Moore at the 1943 state election, but the seat was abolished prior the 1947 election. He instead contested the new seat of Moore, but was defeated by the Country Party's John Ackland. After leaving parliament, he was re-elected to the Rockingham Road Board, serving as chairman for a period. Berry died in Perth in September 1949.","sentiment":"neutral"},{"value":"Ernst Wilfer (February 1923, Aš, Czechoslovakia – 10 September 2014 ) was a German engineer and inventor specializing in construction who made a name in site management and the operation of cable cars and chairlifts.","sentiment":"neutral"},{"value":"Aïda Mbaye was a Senegalese politician. Alongside Arame Diène and Ramatoulaye Seck, Mbaye was elected to the National Assembly in 1983; all three women became known for their political abilities despite a lack of formal education. A native of Saint-Louis, she was a member of the Socialist Party of Senegal, and served as an official for the regional union of Tambacounda at the time of her nomination and election.","sentiment":"neutral"},{"value":"Mirando City is a census-designated place (CDP) in Webb County, Texas, United States. The population was 166 at the 2010 census. The town gets its name from Nicolás Mirando, a Spanish land grantee. The population of Mirando City was highest in 1929, at an estimated 1500. The peyote cactus thrives in and around Mirando City and nearby Oilton, and is a clandestine source of income for residents. Peyoteros have harvested peyote in Mirando City for over a hundred years. Mirando City was the center of the South Texas Oil Boom, launched in 1921 by the industrialist Oliver Winfield Killam of Laredo.","sentiment":"neutral"},{"value":"Cafe Express operates 19 fast-casual, bistro-style restaurants in the U.S. state of Texas in the major Houston and Dallas areas. The company's headquarters are in Houston. The chain was founded in 1984 by Schiller Del Grande Restaurant Group. In 2004 fast food giant Wendy's International acquired a 70% stake in Cafe Express. In 2007, Wendy's sold the company back to Schiller Del Grande and its original investor, Redstone.","sentiment":"neutral"},{"value":"The black brant or Pacific brent goose (Branta bernicla nigricans) is a subspecies of the brant goose that breeds in Alaska and winters in Baja California. There are an estimated 115,000 black brant in the world and about 14,000 are taken each year by hunters. Fox predation of eggs is thought to be significant and, in 2006, the U.S. began a 5-year fox removal program. The population has been as high as 200,000 in 1981, and as low as 100,000 in 1987.","sentiment":"neutral"},{"value":"Fort Wheeling, or simply Wheeling, is the title of a comics series set in colonial North America, by Italian comics creator Hugo Pratt.","sentiment":"neutral"},{"value":"Spec Miata is a class of racing car used in Sports Car Club of America (SCCA), National Auto Sport Association (NASA), and Midwestern Council of Sports Car Clubs (MCSCC) road racing events. The Spec Miata (SM) class is intended to provide the opportunity to compete in low-cost cars with limited modifications, suitable for racing competition. It is intended to encourage low cost, entry level, production car based competition. Spec Miata currently races both sprints and enduros where available. Mazda MX-5s (also known as Mazda Miata Roadsters) in model years 1990 through 1993 with 1600 cc engines, model years 1994 through 1997 with 1800 cc engines, and model years 1999 through 2005 with 1800 cc engines have been approved by the SCCA for Regional racing in all divisions of the SCCA. The class was approved for National SCCA racing beginning in the 2006 racing season. At the professional level, the SM cars are known as the MX-5 Cup. The first Spec Miata race was held in February 2000 by the NorCal Region of the National Auto Sport Association. At the national level, the \"First Ever\" Miata National was held in Avondale, Arizona at Phoenix International Raceway's infield road course with Brad Rampelberg as the \"First Ever\" National race winner. As its name shows, Spec Miata is a \"specified\" class. This means that the rules for allowable modifications to the car are very strict. The class intends to put drivers on a very even footing by making their cars as identical as possible. The rules are far more conservative than the Improved Touring category, but provide equivalent safety measures. Because of the support of Mazda through Mazdaspeed, the wide availability of the car on the used market, plentiful and inexpensive parts, and the simplicity of maintenance on the cars, Spec Miata has become a very popular class. Also adding to the appeal is the fact that A Spec Miata can be raced in both SM and ITA/ITS in SCCA Regional Competition. A typical race-ready spec miata can be purchased on the market for $8000–$35,000 depending on race win history and specific modifications. A new MX-5 Cup (professional class) based on the ND series MX-5 costs $58,900 new, and champions of the national series can win over $200,000 to advance up the motorsport ladder.","sentiment":"neutral"},{"value":"The great antshrike (Taraba major) is a passerine bird in the antbird family, Thamnophilidae. It is the only member of the genus Taraba. It is a resident breeder in the tropical New World in southern Mexico, Central America, Trinidad and South America down to northern Argentina and southeastern Brazil.","sentiment":"neutral"},{"value":"Bryan Edward Steven Roy (born 12 February 1970, in Amsterdam) is a Dutch football manager and a former professional player who played as a winger. He has managed various of Ajax' youth teams – formerly Ajax E1 and now Ajax B.","sentiment":"neutral"},{"value":"is a role-playing video game developed by Nautilus in 2005 and was published in Japan by Aruze, in North America by Xseed Games, and in Europe by Ghostlight. It is the third and final official game in the Shadow Hearts series. The game series departs from Europe and centers on the \"New World,\" the Americas. It is not directly related to the previous games in the series but it occurs in the same universe. The main characters' quest is to investigate mysterious \"windows\" from which vicious monsters pop out.","sentiment":"neutral"},{"value":"Ganging Up on the Sun is the fifth studio album by the rock band Guster. It was released on June 20, 2006. The first single, \"Manifest Destiny\", was released in late 2005 and its follow-up, \"One Man Wrecking Machine\", in March 2006. It is Guster's second studio album with Joe Pisapia, his first as a full member. The title comes from a line in the song \"Manifest Destiny\": \"The moon and stars are ganging up on the sun\". The album is Guster's most successful release to date, entering the Billboard 200 albums chart at number 25, topping Keep It Together's entry at number 35 in 2003. It won Album of the Year (Major) at the Boston Music Awards in 2006.","sentiment":"neutral"},{"value":"MORE is an outline processor application that was created for the Apple Macintosh in 1986 by software developer Dave Winer and that was not ported to any other platforms. An earlier outliner, ThinkTank, was developed by Winer, his brother Peter, and Doug Baron. The outlines could be formatted with different layouts, colors, and shapes. Outline \"nodes\" could include pictures and graphics. The company that made these products, Living Videotext, merged with Symantec in July 1987. Around July 1999, with Symantec's permission, Mr. Winer released versions of the ThinkTank and MORE products on a Web site for free download.","sentiment":"neutral"},{"value":"Swamp onion is a common name for several plants and may refer to:","sentiment":"neutral"},{"value":"Peter Bell () is a 2002 Dutch family film, based on the Pietje Bell books of Chris van Abkoude, and directed by Maria Peters. The film received a Golden Film (75,000 visitors) and a Platinum Film (200,000 visitors) in 2002.","sentiment":"neutral"},{"value":"Adenosine thiamine triphosphate (AThTP), or thiaminylated adenosine triphosphate, is a natural thiamine adenine nucleotide. It was discovered in Escherichia coli where it may account for up to 15 - 20% of total thiamine under carbon starvation. AThTP exists also, though at much lower levels, in eukaryotic organisms such as yeast, roots of higher plants and animal tissues. It was found to exist in small amounts in the muscle, heart, brain, kidneys and liver of mice. In ''E. coli'' AThTP is synthesized from thiamine diphosphate (ThDP) according to the following reaction catalyzed by thiamine diphosphate adenylyl transferase: :ThDP + ATP (ADP) ↔ AThTP + PP i (P i )","sentiment":"neutral"},{"value":"In taxonomy, the Methanopyrales are an order of microbes within the class methanopyri. It contains only one family, Methanopyraceae, one genus, Methanopyrus, and one species, Methanopyrus kandleri. This species is chemolithoautotrophic and its cells are bacillus in form. It grows comfortably at temperatures of 98 °C and can survice at tempturatures as high as 110 °C, making it the most thermophilic known methanogen. They live in hydrothermal vents. They are similar to Methanobacteriales, but unlike other methanogenic archaea, their cell walls contain pseudomurein.","sentiment":"neutral"},{"value":"Sniatyn Raion () is a raion (district) of Ivano-Frankivsk Oblast (province) of Ukraine. The town of Sniatyn is the administrative center of the raion. Population: .","sentiment":"neutral"},{"value":"Joachim (\"Aki\") Rademacher (20 June 1906 – 21 October 1970) was a German water polo player who competed in the 1928 Summer Olympics and in the 1932 Summer Olympics. He was born in Magdeburg. In 1928 he was part of the German team which won the gold medal. He played all three matches and scored two goals. Four years later he won the silver medal with the German team. He played all four matches. His older brother Erich was his teammate in both tournaments. He also competed in swimming, winning the bronze medal in the men's 1500 m freestyle at the first European Championships in 1926, and the gold in the men's 4×200 m freestyle relay event.","sentiment":"neutral"},{"value":"In mathematics, '''Clarkson's inequalities', named after James A. Clarkson, are results in the theory of L p'' spaces. They give bounds for the L p -norms of the sum and difference of two measurable functions in L p in terms of the L p -norms of those functions individually.","sentiment":"neutral"},{"value":"Pyotr Ilyich Tchaikovsky composed a set of six romances for voice and piano, Op. 6, in late 1869; the last of these songs is the melancholy \"None but the Lonely Heart\" (, ''Net, tol'ko tot, kto znal''), a setting of Lev Mei's poem \"The Harpist's Song,\" which in turn was translated from Goethe's ''Wilhelm Meister's Apprenticeship''. Tchaikovsky dedicated this piece to Alina Khvostova. The song was premiered by Russian mezzo-soprano Yelizaveta Lavrovskaya in Moscow in 1870, following it with its St. Petersburg premiere the following year during an all-Tchaikovsky concert hosted by Nikolai Rubinstein; the latter was the first concert devoted entirely to Tchaikovsky's works.","sentiment":"neutral"},{"value":" Sainte-Colombe-de-Duras  is a commune in the Lot-et-Garonne department in south-western France.","sentiment":"neutral"},{"value":"Þórarinsson is a surname of Icelandic origin, meaning son of Þórarinn. In Icelandic names, the name is not strictly a surname, but a patronymic. The name refers to:","sentiment":"neutral"},{"value":"Homelessness Action Week (formerly known as Homelessness Awareness Week) is an annual week-long campaign held in over 20 communities in British Columbia, Canada. In Metro Vancouver the week is sponsored by the Greater Vancouver Regional Steering Committee on Homelessness. The first Homelessness Action Week began in 2006 as a way to increase participation and public support for solving homelessness by government, the private sector, communities and individuals. The week promotes initiatives and projects that directly affect communities in a positive way, holding events for and about people who are homeless. It is supported by notable local figures such as former B.C. premier Mike Harcourt, Vancouver Whitecaps president Bob Lenarduzzi, and musician Jim Byrnes. Homelessness Action Week 2008 has over 20 participating communities throughout B.C. and the Yukon. The week was proclaimed by the provincial government as Homelessness Action Week in 2007 and 2008. The communities participating in the week include: Abbotsford, Metro Vancouver, Prince George, Prince Rupert, Kamloops, Kelowna, Nanaimo, Nelson, Whitehorse, and Victoria. Events include: peaceful demonstrations, discussion forums, food drives, photo exhibitions, films, and service fairs for people who are homeless.","sentiment":"neutral"},{"value":"The Rover-BRM was a prototype gas turbine-powered racing car, jointly developed in the early 1960s by the British companies Rover and British Racing Motors (BRM). Rover had already been working with gas turbines for road vehicles since World War II. A series of potential road cars had also been produced, from the early prototype Jet 1 through the more developed examples T2, T3 & T4. T4 had even displayed demonstration laps around the Le Mans circuit, before the 1962 race. Seeing an opportunity for even more prestige, Rover decided to enter a gas turbine car into the race. A prize was to be awarded for the first gas turbine car to complete 3,600 km over the 24 hours, an average speed of 93 mph. A crucial step in this plan was a chance meeting between William Martin-Hurst, MD of Rover, and Sir Alfred Owen of Rover's component supplier Rubery Owen, but more relevantly also of the Formula 1 constructors BRM. BRM supplied the chassis of Richie Ginther's crash-damaged car from the 1962 Monaco Grand Prix. A custom open-top spyder body was then built in aluminium, with the turbine mid-mounted ahead of a single-speed transaxle. The first test runs were at the MIRA track in April 1963, driven by Graham Hill who described it thus, \"You’re sitting in this thing that you might call a motor car and the next minute it sounds as if you’ve got a 707 just behind you, about to suck you up and devour you like an enormous monster.\" The top speed is quoted to be","sentiment":"neutral"},{"value":"Pennsylvania Railroad 4876 is a GG1-class electric locomotive located at the B&O Railroad Museum in Baltimore, Maryland, United States. It was built in 1939 and was involved in the only accident to befall a GG1. In 1953, the locomotive overran the buffer stop and crashed into Union Station in Washington, D.C. after its brakes failed. A temporary concourse floor was erected over 4876 (which had broken through the original) for the upcoming inauguration of Dwight D. Eisenhower. After the inauguration it was shipped back to Altoona, Pennsylvania, for repairs and placed back into service.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Kronsberg is a hill about six kilometres in length and dominates the surrounding areas up to 30 meters, just outside Hanover. The highest point on the Kronsberg is the scenic hill with 118 meters (387 ft). The only taller hill in the city is the \"Monte Müllo\" landfill site, standing at . It mainly consists of marl.","sentiment":"neutral"},{"value":"United Nations Security Council resolution 613, adopted unanimously on 31 May 1988, after considering a report by the Secretary-General regarding the United Nations Disengagement Observer Force, the Council noted its efforts to establish a durable and just peace in the Middle East but also expressed its concern over the prevailing state of tension in the area. The resolution decided to call upon the parties concerned to immediately implement Resolution 338 (1973), it renewed the mandate of the Observer Force for another six months until 30 November 1988 and requested that the Secretary-General submit a report on the situation at the end of that period.","sentiment":"neutral"},{"value":"is a 2011 fighting game published by Square Enix for the PlayStation Portable as part of the Final Fantasy series. It was developed by the company's 1st Production Department and released in Japan on March 3, 2011. The game is both a prequel and remake of Dissidia Final Fantasy, revealing what occurred before the events of its predecessor, and was released on March 22, 2011 in North America. The game initially focuses on the twelfth war between the gods Chaos and Cosmos who have summoned several warriors from parallel worlds to fight for them. Upon ending the twelfth cycle, the game remakes the thirteenth war from the original Dissidia Final Fantasy and adds multiple sidestories. Fights in Dissidia 012 were given the ability to counteract enemies' strongest attacks by using assisting characters, while navigation is now done through a traditional-styled Final Fantasy world map. Development of the game started in August 2009 with the Square staff wishing to improve the gameplay from the first game to provide players with more entertaining features as well as balance several parts. Dissidia 012 has been well received, with publications calling it one of the best PlayStation Portable games.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Mount Tomlinson () is a mountain 2 nautical miles (3.7 km) south of Mount Marsland in the northeast part of the Scott Mountains, Enderby Land. It was plotted from air photos taken from ANARE (Australian National Antarctic Research Expeditions) aircraft in 1956 and was named by the Antarctic Names Committee of Australia (ANCA) for R.C. Tomlinson, a member of the crew of the Discovery during the British Australian New Zealand Antarctic Research Expedition (BANZARE) of 1929-31.","sentiment":"neutral"},{"value":"'USS Cobra (SP-626)' was a United States Navy patrol vessel in commission from 1917 to 1919. Cobra was built as a private motorboat of the same name at Lynn, Massachusetts. On 19 September 1917, the U.S. Navy acquired her for use as a section patrol boat during World War I. She was commissioned as USS Cobra (SP-626) on 19 September 1917. Assigned to the 1st Naval District in northern New England, Cobra performed patrol duty for the rest of World War I. Decommissioned sometime after the end of the war, Cobra was transferred to the Bureau of Fisheries on 9 September 1919. Renamed: Petrel.","sentiment":"neutral"},{"value":"Brandon Lee (born May 16, 1979), is an Asian American gay pornographic film actor of Filipino descent. He is regarded as the first gay Asian porn star and arguably the most popular Asian pornographic actor in contemporary gay male culture.","sentiment":"neutral"},{"value":"Karaağaç' is a village in the District of İscehisar, Afyonkarahisar Province, Turkey.","sentiment":"neutral"},{"value":"The La Salle Explorers baseball team is a varsity intercollegiate athletic team of La Salle University in Philadelphia, Pennsylvania, United States. The team is a member of the Atlantic 10 Conference, which is part of the National Collegiate Athletic Association's Division I. The team plays its home games at Hank DeVincent Field in Philadelphia, Pennsylvania. The Explorers are coached by David Miller.","sentiment":"neutral"},{"value":"David Crow is the name of:","sentiment":"neutral"},{"value":"The 2012 Aysén protests were a series of protests that occurred in Aysén Region in central Chilean Patagonia in February 2012.","sentiment":"neutral"},{"value":"PAF Cinema (also known as PAF Auditorium) is a cinema and movie theater based in Cantt., Lahore, Pakistan. The cinema has a capacity of 500 people to sit in the auditorium in one time all seats are sofa sittings . Cinema was launched in December 2010 in which many Pakistani celebrities participated.","sentiment":"neutral"},{"value":"Todd Robinson may refer to:","sentiment":"neutral"},{"value":"Haig Papazian is an Armenian lead violinist of Lebanese alternative rock band Mashrou' Leila","sentiment":"neutral"},{"value":"The 2013–14 FC Volga Nizhny Novgorod season was the clubs 3rd and final season in the Russian Premier League, the highest tier of football in Russia, following their promotion at the end of the 2010 season. They finished the season in 15th place and where relegated from the Premier League. Volga also took part in the 2013–14 Russian Cup, where they were knocked out at the fifth-round stage by SKA-Energiya Khabarovsk.","sentiment":"neutral"},{"value":"Revaz \"Rezo\" Levanovich Gabriadze  (; born 29 June 1936 Kutaisi ) is a Georgian theatre and film director, playwright, writer, painter and sculptor. His son, Levan Gabriadze, is also an actor and film director. Gabriadze graduated from the Higher Scriptwriters' Courses in Moscow and worked as a correspondent for the newspaper Youth of Georgia. He began working as a screenwriter for director Georgiy Daneliya and co-wrote some of his most popular films, including Mimino and Kin-dza-dza! Gabriadze also works as a scenographer, painter, sculptor, and book illustrator. In 1981 he founded a puppet theatre in Kutaisi. He was awarded a USSR State Prize in 1989.","sentiment":"neutral"},{"value":"Stadionul Central is a multi-use stadium in Balotești, Romania. It is used mostly for football matches and is the home ground of CS Balotești. The stadium holds 3,780 people.","sentiment":"neutral"},{"value":"Ptochoryctis scionota is a moth in the Autostichidae family. It was described by Meyrick in 1906. It is found in Sri Lanka. The wingspan is 16–17 mm. The forewings are shining white, towards the dorsum faintly suffused with pale ochreous. The hindwings are whitish, sometimes faintly greyish-tinged. The termen is tinged with pale greyish-ochreous.","sentiment":"neutral"},{"value":"The Fort of San Diego (), formerly also known as the Fort of San Carlos () is a star fort in Acapulco, Guerrero, Mexico. It was built by the Spanish Empire, and it was one of the most important Spanish fortifications along the Pacific coast. The fort was first built in the 17th century, but was completely rebuilt in the 18th century. Today, it is an important landmark in Acapulco, and it is open to the public as the Acapulco Historic Museum ().","sentiment":"neutral"},{"value":"This article presents a list of the historical events and publications of Australian literature during 1971. For an overview of world literature see 1971 in literature. See also: 1970 in Australian literature, 1971 in Australia, 1972 in Australian literature.","sentiment":"neutral"},{"value":"Engracia Fernandes (born 23 November 1987) is an East Timorese women's international footballer who plays as a midfielder. She is a member of the Timor-Leste women's national football team.","sentiment":"neutral"},{"value":"Paquita la del Barrio (stylized Las verdades bien cantadas, Paquita la del Barrio) is a Mexican drama developed by Sony Pictures Television and Imagen Televisión. It premiered on April 25, 2017 and ended on August 4, 2017. The series tells the story of the life of the singer Paquita la del Barrio during her childhood and adulthood.","sentiment":"neutral"},{"value":"The Gray Area is a radio drama based in New York City written and produced by Edward Champion. It began airing in 2017. The show has been singled out by The Sonic Society and Midnight Audio Theatre for its \"subtle threads of coincidences and relationships between them that tie them all into a single collective universe.\" Character assassin Wil Williams commended the program's ability to \"shift pacing for each story and genre\" and remarked on its \" incredible knack for completely changing each episode while also maintaining its identity.\"","sentiment":"neutral"},{"value":"'''Vidyasagar Vidyapith Boys' School, popularly known as Bangla School''', is one of the oldest school located in Midnapore town, West Bengal, India. This school was established with the blessings of Pandit Iswarchandra Vidyasagar, the illustrious educationist and social reformer of Bengal, on 22nd august, 1845.In the year 2011 this institution has been declared a “ Heritage School” by the heritage commission, government of West Bengal. The school follows the course curricula of West Bengal Board of Secondary Education (WBBSE) and West Bengal Council of Higher Secondary Education (WBCHSE) for Standard 10th and 12th Board examinations respectively. The school celebrated the 150 th year of its existence on 22nd August, 1994 in a befitting manner. The ceremony as graced by Mr. Raghunath Reddy, then honorable Governor of West Bengal.","sentiment":"neutral"},{"value":"Samson Yego (born 1 September 1971) is a Kenyan sprinter. He competed in the 4 × 400 metres relay at the 1996 Summer Olympics and the 2000 Summer Olympics.","sentiment":"neutral"},{"value":"is a Japanese rower. He competed in the coxed pair event at the 1936 Summer Olympics.","sentiment":"neutral"},{"value":"Presented below is a list of peninsulas. A peninsula ( from paene \"almost\" and insula \"island\") is a piece of land that is bordered by water on three sides but connected to mainland. The surrounding water is usually understood to be continuous, though not necessarily named as such. A peninsula can also be a headland, cape, island promontory, bill, point, or spit. A point is generally considered a tapering piece of land projecting into a body of water that is less prominent than a cape. In English, the plural of peninsula is peninsulas or, less commonly, peninsulae. A river which courses through a very tight meander is also sometimes said to form a \"peninsula\" within the (almost closed) loop of water.","sentiment":"neutral"},{"value":"The Open Archives Initiative (OAI) is an organization to develop and apply technical interoperability standards for archives to share catalog information (metadata). It attempts to build a \"low-barrier interoperability framework\" for archives (institutional repositories) containing digital content (digital libraries). It allows people (service providers) to harvest metadata (from data providers). This metadata is used to provide \"value-added services\", often by combining different data sets. OAI has been involved in developing a technological framework and interoperability standards for enhancing access to eprint archives, which make scholarly communications like academic journals available, associated with the open access publishing movement. The relevant technology and standards are applicable beyond scholarly publishing. The OAI technical infrastructure, specified in the Protocol for Metadata Harvesting (OAI-PMH) version 2.0, defines a mechanism for data providers to expose their metadata. This protocol mandates that individual archives map their metadata to the Dublin Core, a common metadata set for this purpose. OAI standards allow a common way to provide content, and part of those standards is that the content has metadata that describes the items in Dublin Core format. Object Reuse and Exchange (OAI-ORE) defines standards for the description and exchange of aggregations of web resources. Funding for the initiative comes from the Andrew W. Mellon Foundation, Coalition for Networked Information (CNI), Digital Library Federation (DLF), National Science Foundation (NSF), the Alfred P. Sloan Foundation, and other organizations.","sentiment":"neutral"},{"value":"Zeni may refer to:","sentiment":"neutral"},{"value":"Thomas Abbt (; 25 November 1738 – 3 November 1766) was a German mathematician and writer.","sentiment":"neutral"},{"value":"Shoshoni, also written as Shoshoni-Gosiute and Shoshone (; Shoshoni: ''Sosoni' ta̲i̲kwappe, newe ta̲i̲kwappe or neme ta̲i̲kwappeh'') is a Numic language of the Uto-Aztecan family, spoken in the Western United States by the Shoshone people. Shoshoni is primarily spoken in the Great Basin, in areas of Wyoming, Utah, Nevada, and Idaho. The consonant inventory of Shoshoni is rather small, but a much wider range of surface forms of these phonemes appear in the spoken language. The language has six vowels, distinguished by length. Shoshoni is a strongly suffixing language, and it inflects for nominal number and case and for verbal aspect and tense using suffixes. Word order is relatively free but shows a preference toward SXV order. The endonyms newe ta̲i̲kwappe and ''Sosoni' ta̲i̲kwappe'' mean \"the people's language\" and \"the Shoshoni language,\" respectively. Shoshoni is classified as threatened, although attempts at revitalization are underway.","sentiment":"neutral"},{"value":"'''Lawrence O'Bryan Branch''' (November 28, 1820 &ndash; September 17, 1862) was a North Carolina representative in the U.S. Congress and a Confederate brigadier general in the American Civil War, killed at the Battle of Antietam.","sentiment":"neutral"},{"value":"In the Hindu epic Mahabharata, Sahadeva (Sanskrit: सहदेव) was the youngest of the five Pandava brothers. Nakula and Sahadev were twins born to Madri, who had invoked the Ashwini Kumaras using Kunti's boon.","sentiment":"neutral"},{"value":"Madhav Sadashiv Golwalkar (Marathi: मा. स. गोळवलकर; 19 February 1906 – 5 June 1973) was the second Sarsanghchalak (or, \"Supreme Leader\") of the Rashtriya Swayamsevak Sangh. Golwalkar authored the books Bunch of Thoughts and We, or Our Nationhood Defined.","sentiment":"neutral"},{"value":"The 2004–05 ACB season was the 22nd season of the Liga ACB.","sentiment":"neutral"},{"value":"\"GoldenEye\" is a song performed by Tina Turner, and the eponymous theme song for the 1995 James Bond film, GoldenEye.","sentiment":"neutral"},{"value":"Valley of the Wolves: Iraq () is a 2006 Turkish action film directed by Serdar Akar and starring Necati Şaşmaz, Billy Zane and Ghassan Massoud. The story concerns a Turkish commando team which goes to Iraq to track down the US military commander responsible for the Hood event. The film is set during the occupation of Iraq and includes references to other real events such as the Abu Ghraib prison scandal. The film, which went on nationwide general release across Turkey on February 3, 2006, was the highest-grossing Turkish films of 2006 and is one of the most expensive Turkish films ever made. It is part of the Valley of the Wolves media franchise, based on the Turkish television series of the same name, and was followed by Valley of the Wolves: Gladio (2008) and Valley of the Wolves: Palestine (2010). Filmed with a budget of $14 million, this was the most expensive Turkish film ever made at the time of its release before being surpassed by A.R.O.G.. The film grossed $27.9 million at the box office — $25.1 million in Turkey and $2.8 million in Europe. Opinions of the film greatly varied. While the Wall Street Journal characterized it as \"a cross between 'American Psycho' in uniform and the Protocols of the Elders of Zion\", Turkey's parliamentary speaker Bulent Arinc described it as \"absolutely magnificent\".","sentiment":"neutral"},{"value":":''For the college in Manila, see San Sebastian College – Recoletos de Manila San Sebastian College – Recoletos de Cavite, Inc. is a Roman Catholic school and college located in Cavite City in the Philippines. It was founded in 1966 as an all-boys institution, but became co-educational in 1986. In addition to the college and the Graduate School, it has pre-school, grade school, junior high school and senior high school divisions.","sentiment":"neutral"},{"value":"Modified Arts is an art gallery, music and performance space in Downtown Phoenix, AZ. The gallery is part of the Roosevelt Row Arts District. Owner Kimber Lanning opened Modified Arts in 1999 as a live music and performance space. Musicians such as Kristin Hersh, Arcade Fire, and Why? performed there. In 2010, Kim Larkin and Adam Murray (Larkin & Murray LLC) took over Modified Arts as Director and Associate Director, respectively. At that time the focus of gallery changed to more visual and performance art with fewer bands and musicians. In 2010, Larkin and Murray stepped down from running the gallery. In Dec. 2011, Curator/Artist Jeff Chabot took over as Director & Curator of Modified Arts. Chabot's focus has been on exhibiting contemporary art such as photography, installation, printmaking, sculpture, drawing, painting, video, and mixed media.","sentiment":"neutral"},{"value":"Hard Candy is an American cosmetics company, founded in 1995 by Iranian American sisters and Benjamin A. Einstein. Dineh Mohajer and ex-boyfriend Ben Einstein (who now owns Einstein Cosmetics) and several successful sport media companies, Pooneh Mohajer (who now owns tokidoki). The company's first product was nail polish that Dineh mixed herself - a shade of baby blue named \"Sky\" to match her Charles David sandals. After receiving scores of compliments on the unique shade, Dineh began selling it at Fred Segal in Santa Monica, and Ben began selling to many other top retailers including Nordstroms. In that same year, actress Alicia Silverstone appeared on the Late Show with David Letterman and, when asked about her pastel blue fingernails, replied, \"It's sky blue,\" causing an overnight explosion of the brand. Ben and Dineh appeared on segments of MTV House of Style program several times. A mere 18 months later, the brand was quoted as generating $10 million a year in a Forbes advertisement featuring Dineh. Louis Vuitton Moët Hennessy (LVMH), who owns Donna Karan, Givenchy, Sephora, TAG Heuer, and Veuve Clicquot, acquired Hard Candy in 1999 for an undisclosed amount. The acquisition afforded Hard Candy greater distribution and a larger brand to attach itself to. It was later sold to Falic Fashion Group, a Hollywood, Florida-based corporation operating on the duty-free market, and a subsidiary of Duty Free America. In 2009, Hard Candy announced a partnership with Wal-Mart to take the brand to mass. NuWorld Beauty and Wal-Mart have worked together for over a year on the marketing concept, product creation, and package development of Hard Candy. “We at NuWorld beauty were very excited developing this brand. It was a tremendous amount of fun. The sole direction we provided to the product development and marketing team was to create the line as if we were creating a prestige brand for the specialty market. The team exceeded my expectations.” says Stu Dolleck, President of NuWorld Beauty. Hard Candy's new line, which premiered in the fall of 2009, consists of 261 products. The company kept some of the original Hard Candy products, among them their iconic nail polish, and introduced new products, such as Kaleyedescope Baked Eyeshadow, Eye Tattoo, Press-On Eyeshadow, and Take Me Out Eyeliner, which doubles as a hair stick.","sentiment":"neutral"},{"value":"Katei Saibansho-mae is a Hiroden station on the Hiroden Hakushima Line, located in Kami-hatchobori, Naka-ku, Hiroshima. The station is located in front of the Hiroshima Family Court, and is operated by the Hiroshima Electric Railway.","sentiment":"neutral"},{"value":"\"Dress Big\" is the 64th episode of the ABC television series, Desperate Housewives. It is also the seventeenth episode of the show's third season. The episode was written by Kevin Etten and Susan Nirah Jaffee and directed by Matthew Diamond. It aired on April 8, 2007. Nicollette Sheridan chose this episode for consideration in the category of “Outstanding Supporting Actress in a Comedy Series at the 2007 Emmy Awards.","sentiment":"neutral"},{"value":"The Arab American News () is a weekly bilingual newspaper representing Arab Americans published in Dearborn, Michigan, USA in Greater Detroit. It began publishing on 7 September 1984 and its publisher is Lebanese-born Osama Siblani. The Pew Project for Excellence in Journalism estimated in 2009 that the pape has an “unaudited circulation of 30,000 in the Detroit area.\" According to the Anti-Defamation League (ADL), the paper publishes many articles that \"express sympathy, if not outright support, for Hezbollah and Hamas,\" as well as articles \"by known anti-Semites\" such as Jeff Gates or Paul Craig Roberts.","sentiment":"neutral"},{"value":"Angus Chisholm (1908–1979) was a Canadian Cape Breton fiddler. He was the son of Archie Chisholm and Isabel MacLennan. He was one of the first fiddlers from the island to record a commercially available album. Decca released the recording 14004 on November 18, 1934: Rothermarches Rant, Braes of Auchertyre, Moonlight Clog & Hennessey Hornpipes. He was regarded as one of the world's best Celtic fiddlers. He performed on the John Allan Cameron show with the Cape Breton Symphony, a group of fiddlers that included Winston \"Scotty\" Fitzgerald, Jerry Holland, Joe Cormier, Wilfred Gillis and John Donald Cameron. The group appeared regularly on CBC television on The John Allan Cameron Show and other programs. Chisholm was born in Margaree Forks, Cape Breton, Nova Scotia in 1908. He died in the United States in 1979 and was laid to rest in Margaree. His early recordings have now been released on tape.","sentiment":"neutral"},{"value":"Royal Air Force Station Andreas or more simply RAF Andreas is a former Royal Air Force station in the Isle of Man which was operational between 1941 and 1946. It was built in fields between Andreas and Bride. As was common practice, the station was named after the parish in which it was situated.","sentiment":"neutral"},{"value":"Túquerres is a town and municipality in the Nariño Department, Colombia.","sentiment":"neutral"},{"value":"Marcelo Oliveira Ferreira (born 29 March 1987), known as Marcelo Oliveira, is a Brazilian professional footballer who plays for Grêmio. A versatile player, he can play as a left back, defensive midfielder or central defender.","sentiment":"neutral"},{"value":"Cercospora lentis is a fungal plant pathogen.","sentiment":"neutral"},{"value":"This article covers all 55 episodes of the original Mega Man Star Force anime series, known in Japan as . The series premiered in Japan on October 7, 2006 and finished its run on October 27, 2007. The English version premiered on Toonami Jetstream on July 23, 2007. On August 25, the series then premiered on Cartoon Network edited as a 2-hour -movie presentation composed of Japanese episodes 1 through 9 and heavily slimmed-down versions of episodes 12, 15, and 16. Currently, it is unknown when or if the series will air in normal episodic format on television, but subsequent episode airings online reveal that the unusual edits are exclusive to the television premiere. The original Japanese episodes are roughly 10 minutes long, with the English version combining two episodes together to fill a single 30-minute time-slot. Although most of the plots in the Japanese version are already split between two 10-minute episodes, a few one-part and three-part plots disrupt what would otherwise be a seamless combination of episodes. Thus, many English-dubbed episodes begin with the conclusion of the previous episode and end with a cliffhanger. Either way, this is problematic, as the series ends on an odd number of episodes. In order to compensate, Viz has combined Japanese episode 25 with ten minutes of recycled footage from the previous 25 episodes. This footage acts as a recap of the story up to that point and is accompanied with narration by Geo Stelar. The series loosely follows the events of the first Nintendo DS Mega Man Star Force video game. However, the storyline makes an obvious shift at Japanese episode 32 using many concepts not featured in the games, specifically, the FM-ians' quest to gather \"minus energy\" and their ability to transform into doppelgänger forms of the humans they once possessed. This implied that the series was in a state of filler plot-lines until the second video game was released. The majority of the run was handled by three art directors, although near the end, two more art directors appeared. The art directors mostly worked independently of one another one individual episodes, although in a few instances shared episodes. They are:","sentiment":"neutral"},{"value":"The Banff Mountain Book Festival is an annual book festival held at the Banff Centre in Banff, Canada. The following prizes are awarded:","sentiment":"neutral"},{"value":"The following table shows the world record progression in the men's 200 metres, as ratified by the IAAF. The current record of 19.19 seconds was set by Usain Bolt at the 2009 World Championships in Athletics. The IAAF maintained separate records for 200 m over a straight track and over a curved track until 1976, when records for the former were discarded. The IAAF ratified the first record for 200 m on a curved track in 1951. \"y\" denotes times for 220 yards (201.17 m) which were also ratified for the event. As of 2018, the IAAF has ratified 24 world records in the event.","sentiment":"neutral"},{"value":"Bangai Marchwar  is a village development committee in Rupandehi District in the Lumbini Zone of southern Nepal. At the time of the 1991 Nepal census it had a population of 3651 people living in 523 individual households.In this village there are about 15 houses belongs to Shukla's Family .Nowadays people of this village are becoming so rich because about half proportion of youth people are in foreign country for earning money.An ancient building is situated in the centre of the village and the owner of that building is Our Leader Prabhat Shukla.In that village it is very unusual building. Bangai Marchwar was once under control of shukla jamindars before its indepndance.","sentiment":"neutral"},{"value":"Christopher Kippax (born 3 May 1969) was an English cricketer. He was a right-handed batsman who played for Cumberland. He was born in Leeds. Kippax made a single one-day appearance for the team, in the Cheltenham & Gloucester Trophy in September 2002. Kippax scored 5 runs in the only List A innings in which he batted. Kippax made two appearances for Harrogate in the National Club Championship in 2003, and appeared in the Cockspur Cup for Methley between 2004 and 2007. Kippax's brother, Simon and father Peter played one-day and first-class cricket respectively, while Kippax's grandfather Horace played for Yorkshire's Second XI for four seasons.","sentiment":"neutral"},{"value":"Ray Kruse Iles is the CEO and a founding director of MAP Diagnostics; a medical diagnostics company developing tests women's health and fetal wellbeing. He left academia in 2012. His last University appointment was as the Deputy Dean for Research and Income Generation of the Faculty of Health, Social Care and Education, Anglia Ruskin University. Up to October 2011 he was Associate Dean for Research in the School of Health & Social Sciences at Middlesex University, and also the Professor of Biomedical Science. He led the new Biomedical Research group at Middlesex University in 2004, and was formerly head of the Williamson Laboratory for Molecular Oncology research at St Bartholomew's Hospital in London. Formerly a regular contributor to Kumar and Clark's Clinical Medicine, in 2012, with Suzanne Docherty, he published a new textbook in Biomedical Science subtitled Essential Laboratory Medicine.","sentiment":"neutral"},{"value":"The champions and runners-up of the '''Wimbledon Championships Gentlemen's Doubles tournament''', first introduced to the championship in 1884. From 1915 to 1918, and from 1940 to 1945, no competition was held due to the two World Wars.","sentiment":"neutral"},{"value":"is a railway station in Kashiwazaki, Niigata, Japan, operated by East Japan Railway Company (JR East).","sentiment":"neutral"},{"value":"Walter Van Brunt (April 22, 1892 &ndash; April 11, 1971) was an American tenor known initially for his recordings on Thomas Alva Edison's Blue Amberol Records and later for his rôle in a scandal involving a stage name and case of adultery.","sentiment":"neutral"},{"value":"\"Weavers of Twilight\" is a 2004 fantasy short story by Louise Katz.","sentiment":"neutral"},{"value":"Leptotyphlops brevissimus, or the Caqueta blind snake, is a species of snake in the family Leptotyphlopidae.","sentiment":"neutral"},{"value":"John Aucher D.D., (1619&ndash;1700) was an English clergyman and royalist supporter during the Commonwealth of Britain.","sentiment":"neutral"},{"value":"Empire Darwin was a British CAM ship  built in 1941 by William Gray & Co. Ltd., West Hartlepool, United Kingdom for the Ministry of War Transport (MoWT). Her Hawker Sea Hurricane was involved in the last action by an aircraft flown off a CAM ship, shooting down a Focke-Wulf Fw 200 Condor on 28 July 1943. She was sold into merchant service in 1945 and renamed Culrain in 1946. In 1953, she was in collision with a Spanish ship in the Strait of Gibraltar, sinking her. In 1959, she was sold to Lebanon and renamed Mersinidi, operating under the Liberian flag. She served until 1966, and was scrapped in 1967.","sentiment":"neutral"},{"value":"David Timor Copoví (born 17 October 1989) is a Spanish professional footballer who plays for Girona FC as a central midfielder.","sentiment":"neutral"},{"value":"Jos van Eck (born 2 May 1963 in Rotterdam) is a Dutch retired footballer.","sentiment":"neutral"},{"value":"The 1935 Norwegian Football Cup was the 34th season of the Norwegian annual knockout football tournament. The tournament was open for all members of NFF, except those from Northern Norway. The final was played at Sarpsborg Stadion in Sarpsborg on 20 October 1935, and Fredrikstad secured their second title with a 4-0 win against local rivals Sarpsborg, who lost their second consecutive cup final.","sentiment":"neutral"},{"value":"Beitun may refer to:","sentiment":"neutral"},{"value":"Uaxactun Airport  is an airstrip in the village of Uaxactun, Guatemala. The airport is likely closed. Present aerial images show only approximately 400 m of grass landing area remain unobstructed by trees and structures.","sentiment":"neutral"},{"value":"Charles Henry Hartshorne (17 March 1802 – 11 March 1865) was an English cleric and antiquary.","sentiment":"neutral"},{"value":"William J. Heffernan (September 21, 1872 in Brooklyn, Kings County, New York – February 8, 1955 in Brooklyn, New York City) was an American politician from New York.","sentiment":"neutral"},{"value":"Stipanovich is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"The '''2015–16 New Hampshire Wildcats women's basketball''' team represented the University of New Hampshire in the America East Conference. The Wildcats are led by sixth-year head coach Maureen Magarity and once again played their home games in Lundholm Gym. They finished the season 12–18, 6–10 in America East play to finish in seventh place. They lost in the quarterfinals of the America East Women's Tournament to Maine.","sentiment":"neutral"},{"value":"Juris Binde (born 1955) is a Latvian businessman and president of Latvijas Mobilais Telefons.","sentiment":"neutral"},{"value":"Rutherford Platt Hayes (June 24, 1858 – July 31, 1927) was an American librarian. Hayes was the third son of Rutherford B. Hayes, 19th President of the United States. He attended Michigan State University and Cornell University, graduating in 1880. He also attended the Boston Institute of Technology. Hayes returned to his family's home in Fremont, Ohio in 1882 and went to work for the Fremont Savings Bank. Soon after he returned to Fremont, Hayes became a Trustee of the Birchard Library which was founded by his great uncle, Sardis Birchard. He introduced several progressive ideas to its management including the introduction of a children's area and sending boxes of books were sent to neighboring towns (similar to today's bookmobiles) and he published the library's catalog as installments in a local paper. He was one of the founders of the Ohio Library Association in 1895 and advocated for a bill in the legislature to appointment a state library commission. Hayes was appointed to the Ohio Library Commission in 1896. Hayes left Ohio for Chicago, Illinois where he worked on library issues and developed a traveling library. He then moved to Asheville, North Carolina where he acquired large holdings of land. In North Carolina, Hayes engaged in scientific farming on a large scale. Hayes was President of the Appalachian Forest Reserve and the western North Carolina Fair. He moved to Clearwater, Florida, in 1922. In Florida, he served as chairman of the board of directors of the Clearwater Savings and Loan Association and the First Mortgage Investment Company. Throughout his life he maintained his interest in library matters, promoting those of Asheville and Clearwater and retaining his membership on the board of trustees of the library in Fremont, Ohio. He served as secretary of the American Library Association and also served as vice president and acting president from October 1897 through January 1898.","sentiment":"neutral"},{"value":"Unanimous A.I. is a technology company that amplifies the intelligence of human groups using AI algorithms modeled after swarms in nature. Inspired by the intelligence amplification effects that occur within flocks of birds, schools of fish, and swarms of bees, Unanimous enables people to achieve similar benefits by forming \"artificial swarms\" online. Known as Artificial Swarm Intelligence (ASI), the core technology enables groups to efficiently combine their knowledge, wisdom, insights, and intuitions into an emergent intelligence that is sometimes referred to as a \"hive mind.\" Unanimous has deployed swarm-based technologies through a cloud-based server swarm.ai, (formally \"UNU\" ) which enables online groups to answer questions, reach decisions, and make predictions by thinking together as a unified intelligence. This process has been shown to produce significantly improved decisions, predictions, estimations, and forecasts, as demonstrated when predicting major events such as the Kentucky Derby, the Oscars, the Stanley Cup, Presidential Elections, and the World Series. Unanimous is also the provider of Swarm Insight, an on-demand intelligence service. In 2018, Swarm AI technology from Unanimous won the Best AI and Machine Learning Technology Award at the South by Southwest (SXSW 2018) Innovation Awards, as well as winning the overall Best in Show Award for technology at SXSW 2018.","sentiment":"neutral"},{"value":"Ahmad Abughaush (Arabic: أحمد أبو غوش; born 1 February 1996) is a Jordanian taekwondo athlete. He won the gold medal in the 68 kg category at the 2016 Olympics. This was Jordan's first Olympic medal in any sport, excluding a bronze in 1988 when taekwondo was a demonstration sport.","sentiment":"neutral"},{"value":"Mariem Brik (born September 12, 1980 Tunis) is a Tunisian female volleyball player. She is a member of the Tunisia women's national volleyball team and played for CF Carthage in 2014. She was part of the Tunisian national team at the 2014 FIVB Volleyball Women's World Championship in Italy.","sentiment":"neutral"},{"value":"The 2024 Russian presidential election will take place in March 2024. In accordance with the current legislation, the first round will be held on Sunday 17 March 2024. If in the first round no candidate attains an absolute majority of the votes (more than half), then according to the law a second round will take place exactly three weeks later on 7 April 2024.","sentiment":"neutral"},{"value":"Quality control, or QC for short, is a process by which entities review the quality of all factors involved in production. ISO 9000 defines quality control as \"A part of quality management focused on fulfilling quality requirements\". This approach places an emphasis on three aspects (enshrined in standards such as ISO 9001) : The quality of the outputs is at risk if any of these three aspects is deficient in any way.","sentiment":"neutral"},{"value":"MidasWWW is one of the earliest (now discontinued) web browsers, developed at the Stanford Linear Accelerator Center (SLAC). It ran under Unix and VMS. The last release was version 2.2. The 16 Nov 1992 sources were made available in June 2015 at GitHub without specified license.","sentiment":"neutral"},{"value":"'Max Keeble's Big Move' is a 2001 American comedy film directed by Tim Hill, written by David L. Watts, James Greer, Jonathan Bernstein and Mark Blackwell and starring Alex D. Linz as the title character. Josh Peck, Zena Grey, Larry Miller and Jamie Kennedy also star. The film was released in the United States on October 5, 2001 by Walt Disney Pictures. It received mixed reviews from critics and grossed $18 million against its $25 million budget.","sentiment":"neutral"},{"value":"AC Ace is a car which was produced by AC Cars of Thames Ditton, England, from 1953 to 1963.","sentiment":"neutral"},{"value":"Strider 2, released in Japan as, is Capcom's 1999 sequel to the original Strider. This game is actually the second sequel to Strider produced, following U.S. Gold's noncanonical Strider II (Journey from Darkness: Strider Returns in America), a game with which Capcom was not directly involved. The Capcom-produced Strider 2 makes no references to the Western-only Strider Returns/Strider II. The game was released for arcades in 1999 and was ported to the PlayStation in 2000.","sentiment":"neutral"},{"value":"Fartura is a municipality in the state of São Paulo in Brazil. The population is 15,960 (2015 est.) in an area of 429 km². The elevation is 516 m.","sentiment":"neutral"},{"value":"North Button Island National Park is a national park in the Andaman and Nicobar Islands along the coast of India. The park is about and home to many creatures such as the dugong and the dolphin. North Button Island National Park was set up in 1979 and situated in the Andaman district. It is away from the nearest town of Long Island and the airport is Port Blair which is at a distance of  from the Park. The best months for visiting the park are from December to March. The fauna found here constitute of dugong, dolphin, water monitor, lizard etc.The island's area is, and it belongs to the Button islands.","sentiment":"neutral"},{"value":"'HMA No. 9r' was a rigid airship designed and built by Vickers at Walney Island just off Barrow-in-Furness, Cumbria. It was ordered in 1913 but did not fly until 27 November 1916 when it became the first British rigid airship to do so. It was dismantled in June 1918 after being flown for around 165 hours, mainly for experimental purposes.","sentiment":"neutral"},{"value":"Robert Last (born in Bremen, 1923; died in Hamburg, 1986) was a German drummer and bandleader. The oldest brother of Werner Last (known as Kai Warner) and Hans Last (known as James Last) played together with his brothers in the dance and entertainment orchestra of Radio Bremen, went to the USA in 1954 and studied drumming with Sonny Igoe, the drummer for Woody Herman. Played, among other places, at the mirrored room of the Metropole Café on Broadway. He returned to Germany in 1960. Here he became the first drummer for the James Last Band and the Kai Warner Orchestra. He also played with Helmut Zacharias, Günther Fuhlisch and Bert Kaempfert. To this day, many rank him as the best drummer ever to work with James Last and his brother Werner. In the early 1970s he started his own studio orchestra and put out a series of Happy Dancing albums on the Decca in Royal Sound Stereo label. His first LP was Non Stop Musical Party (DECCA SLK 16627-P). Other recordings: Happy Dancing 2/Non Stop Western Party, Happy Dancing 3/Non Stop Schiwago Party, Happy Dancing 4/Die aktuelle Non-Stop Hit Party, Happy Dancing 5/Die aktuelle Non-Stop Hit Party, Happy Dancing/28 unvergessene Melodien aus der Zwanzigern, Happy Dancing/28 unvergessene Melodien aus der Dreißigern. Robert continued to play with the bands of his brothers during the early 70s. In 1972, the James Last Band toured Australia, with resounding success. All of the musicians performed brilliantly all night.(about 3 hours, almost non-stop). But there was one standout artistRobert Last on the drums. Robert brought the house down with his drum solo after the intermission. However, a dispute developed between himself and James Last over some questionable personal behaviour on Robert's part during a tour of South Africa, and Robert was fired from the James Last Band. In the 1980s he wanted to be independent, as he was apparently cheated by his producers. He continued to play with his brother Kai Warner's band until the latter's death in 1982. Despite the South Africa firing, Robert occasionally did session work with James Last, although he never re-joined the band full-time; James Last later said that if Robert had just spoken up and asked to be reinstated, he would have done so. Robert developed heart problems and died in 1986, a day after making amends with his younger brother.","sentiment":"neutral"},{"value":"The Metamorphosis Odyssey is a lengthy allegorical story told in several distinct parts in several formats, from illustrated magazines to graphic novels to comic books. The work of American writer/artist Jim Starlin, the story introduces Vanth Dreadstar, who first appears in Epic Illustrated #3.","sentiment":"neutral"},{"value":"Trude Weiss-Rosmarin (June 17, 1908 – June 26, 1989) was a Jewish-German-American writer, editor, scholar, and feminist activist. With her husband, she co-founded the School of the Jewish Woman in New York City in 1933, and in 1939 founded the Jewish Spectator, a quarterly magazine, which she edited for 50 years. She was the author of 12 books, including Judaism and Christianity: The differences (1943), Toward Jewish-Muslim Dialogue (1967), and Freedom and Jewish Women (1977).","sentiment":"neutral"},{"value":"Westbury is a township municipality in Le Haut-Saint-François Regional County Municipality, in Quebec, Canada. It surrounds the city of East Angus. The township had a population of 997 in the Canada 2011 Census.","sentiment":"neutral"},{"value":"Al-Hilal Al-Sahili () is a Yemeni football club based in Al Hudaydah, Yemen. The club was founded in 1971.","sentiment":"neutral"},{"value":"A cruiser is a motorcycle in the style of American machines from the 1930s to the early 1960s, including those made by Harley-Davidson, Indian, Excelsior and Henderson. The riding position usually places the feet forward and the hands up, with the spine erect or leaning back slightly. Typical cruiser engines emphasize easy rideability and shifting, with plenty of low-end torque but not necessarily large amounts of horsepower, traditionally V-twins but inline engines have become more common. Cruisers with greater performance than usual, including more horsepower, stronger brakes and better suspension, are often called power cruisers. Japanese companies began producing models evocative of the early cruisers in the mid-1980s, and by 1997 the market had grown to nearly 60 percent of the US market, such that a number of motorcycle manufacturers including BMW, Honda, Moto Guzzi, Yamaha, Suzuki, Triumph and Victory have currently or have had important models evocative of the American cruiser. Harley-Davidsons and other cruisers with extensive luggage for touring have been called, sometimes disparagingly or jocularly, baggers, or full baggers, as well as dressers, full dressers, or full dress tourers. These terms are no longer limited to cruisers, but may be used to refer to any touring motorcycle. Cruisers are often the basis for custom motorcycle projects that result in a bike modified to suit the owner's ideals, and as such are a source of pride and accomplishment. Power cruiser is a name used to distinguish bikes in the cruiser class that have higher levels of power. They often come with upgraded brakes and suspensions, better ground clearance, and premium surface finishes, as well as more exotic or modern muscular (non-traditional cruiser) styling. Many power cruisers and Japanese cruisers of the 1980s have more neutral riding positions. While traditional cruisers have limited performance and turning ability due to a low-slung design, power cruisers or similar performance-oriented cruisers can be leaned farther for better cornering. Otherwise, customization can increase the bike's lean angle to enable cornering at higher speeds.","sentiment":"neutral"},{"value":"Richard William Bull (June 26, 1924 – February 3, 2014) was an American film, stage and television actor. He was best known for his performance as \"Doc\" on Voyage to the Bottom of the Sea and Nels Oleson on Little House on the Prairie.","sentiment":"neutral"},{"value":"Santa Fe Catholic High School is a private, Roman Catholic high school in Lakeland, Florida. It is located in the Roman Catholic Diocese of Orlando. There are 236 students.","sentiment":"neutral"},{"value":"The Roman Catholic Church in Honduras comprises only a Latin hierarchy, joined in the national episcopal conference, comprising a single ecclesiastical province (covering all and only Honduras), headed by the Metropolitan archbishop of the capital, with nine suffragan dioceses each headed by a bishop. There are no Eastern Catholic, pre-diocesan or other exempt jurisdictions. There are no titular sees. All defcunt jurisdictions have current successor sees. There is an Apostolic Nunciature to Honduras as papal diplomatic representation (embassy-level), in the national capital Tegucigalpa.","sentiment":"neutral"},{"value":"The Privilege of Parliament Act 1512 or the Parliamentary Privilege Act 1512 (4 Hen 8 c 8), commonly known as '''Strode's Act''', is an Act of the Parliament of England. It was passed in response to Strode's case. This Act was retained for the Republic of Ireland by section 2(2)(a) of, and Part 2 of Schedule 1 to, the Statute Law Revision Act 2007.","sentiment":"neutral"},{"value":"Perlin is a municipality in the Nordwestmecklenburg district, in Mecklenburg-Vorpommern, Germany.","sentiment":"neutral"},{"value":"The Frasin River is a tributary of the Bistricioara River in Romania.","sentiment":"neutral"},{"value":"The Judo competition at the 1998 Asian Games was contested in fourteen weight classes, seven each for men and women, held at the Thammasat University in Thailand.","sentiment":"neutral"},{"value":"This is intended to be a comprehensive list of HSMM or \"hinternet\" nodes worldwide.","sentiment":"neutral"},{"value":"Auffreville-Brasseuil is a commune in the Yvelines department in north-central France.","sentiment":"neutral"},{"value":"Ville-sur-Illon is a commune in the Vosges department in Grand Est in northeastern France.","sentiment":"neutral"},{"value":"Peter Stichbury (born 1969) is a New Zealand artist. Born in Auckland, Stichbury graduated from the Elam School of Fine Arts, University of Auckland in 1997. He won New Zealand’s prestigious Wallace Art Awards the same year. Stichbury is primarily a painter but his body of work also spans the mediums of drawing, watercolour, sculpture and sound based work. Stichbury is most renowned for his intricate yet flat portraits of models and modern beauties sourced from contemporary media images. Stichbury often paints a generalised stereotype of a societal group, as opposed to the specific character study a traditional portrait painter seeks to achieve.","sentiment":"neutral"},{"value":"The Brighton Blitz refers to the bombing of Brighton by the Nazi German Luftwaffe during the second world war. Brighton was attacked from the air on 56 recorded occasions between July 1940 and February 1944. Casualties were 198 killed in the Brighton area, 357 seriously injured and 433 were minor injuries. To prepare the coastline against possible invasion by German troops the beaches were closed at 5.00pm on 2 July 1940 and were mined and guarded with barbed wire. Both the Palace Pier and West Pier had sections of their decking removed to prevent their use as landing stages. The town was declared no longer to be a \"safe area\" and 30,000 people were evacuated.","sentiment":"neutral"},{"value":"Chalcopasta is a genus of moths of the Noctuidae family.","sentiment":"neutral"},{"value":"Meishi Street, directed by Ou Ning, is a 2006 independent Chinese documentary that portrays a group of Beijing residents protesting the planned destruction of their street prior to the 2008 Beijing Olympics. The filmmakers gave video cameras to the subjects, and they capture exclusive footage of the eviction process.","sentiment":"neutral"},{"value":"Spin The Glass Web is a mystery or suspense novel written by Max Ehrlich and first published in condensed form in Cosmopolitan in 1951. The full version was published by Harper & Brothers in 1952, and in paperback by Bantam Books in 1953.","sentiment":"neutral"},{"value":"Newcomb Pottery, also called Newcomb College Pottery, was a brand of American Arts & Crafts pottery produced from 1895 to 1940. The company grew out of the pottery program at H. Sophie Newcomb Memorial College, the women's college now associated with Tulane University in New Orleans, Louisiana. The Pottery was a contemporary of Rookwood Pottery, the Saturday Evening Girls, North Dakota pottery, Teco and Grueby.","sentiment":"neutral"},{"value":"Samuel F. Wright is a Washington DC-based attorney active in veterans issues. Wright lives in Arlington, Virginia.","sentiment":"neutral"},{"value":"Sitara is a 1980 Hindi-language Indian feature film directed by Meraj, starring Mithun Chakraborty, Zarina Wahab and Kanhaiyalal. The film was a remake of the Telugu film Seetamalakshmi.","sentiment":"neutral"},{"value":"The National Hellenic Museum is the second oldest American institution dedicated to displaying and celebrating the cultural contributions of Greeks and Greek-Americans. Formerly known as the Hellenic Museum and Cultural Center, the National Hellenic Museum is located in Chicago’s Greektown, at the corner of Halsted and Van Buren Streets. The National Hellenic Museum has recently undergone a modernization program that cumulated in the museum moving to its current building in December 2011. The official opening of the NHM took place on December 10th, 2011 and proved to be a marked event within the Greek community of Chicago. Created to promote understanding of the rich cultural traditions of ancient and contemporary Greece, as well as a focus on the Greek-American immigrant experience, the National Hellenic Museum has become a fixture in the Greek Community in Chicago.","sentiment":"neutral"},{"value":"The medieval Collegiate Church of Our Lady of Mantes, (), is a large and historically important Catholic church constructed between c.1155 and 1350 in the small town of Mantes-la-Jolie, about west of Paris. Although not a cathedral it was built on a cathedral-like scale. Its grandeur, its quirky design and its strong associations with the Capetian dynasty make the church particularly interesting to architectural historians.","sentiment":"neutral"},{"value":"Head West is a music album released in 1970 by the American band Head West, who were based in Paris, France. The band are best known today for their vocalist / guitarist Bob Welch, who went on to join Fleetwood Mac in 1971. Since 1973, by which time Welch had become more well-known, the album was repackaged as more of a solo album, credited to Bob Welch with Head West. Singles were also released but with little success. After Head West had split up, organist Bobby Hunt toured with Fleetwood Mac as a back up keyboard player for Christine McVie in 1974. After Welch had left Fleetwood Mac, he and Hunt recorded demos for Warner Bros. which were then developed into the Paris power trio project. The seventh track, \"Attention\"'s iconic drumbeat has been sampled by several other recording artistes; most notably Gorillaz's \"New Genious (Brother)\" from their 2001 self titled debut album.","sentiment":"neutral"},{"value":"Jessica Ashley Lloyd (born 14 March 1995 in Oldham, England) is a British swimmer. At the 2012 Summer Olympics, she competed for the national team in the Women's 4 x 100 metre freestyle relay, finishing in 5th place in the final. She is a member of the City of Manchester Aquatics Swim Team with the Manchester Aquatics Centre as training location.","sentiment":"neutral"},{"value":"Lightning Comics was a short-lived comic book publisher in 1967. It published two titles:","sentiment":"neutral"},{"value":"This is a list of stadiums that currently serve as the home venue for NCAA Division I college baseball teams. Conference affiliations reflect those in the current 2018 NCAA baseball season. In addition, venues which are not located on campus or are used infrequently during the season have been listed. Among Division I conferences that sponsor men's and women's basketball, the Big Sky Conference is the only one which does not sponsor baseball.","sentiment":"neutral"},{"value":"Naradeh () is a village in Chahar Gonbad Rural District, in the Central District of Sirjan County, Kerman Province, Iran. At the 2006 census, its population was 13, in 4 families.","sentiment":"neutral"},{"value":"Chennai railway division is a railway division of the Southern Railway (SR), India covering the districts of Northern Tamil Nadu and southern Andhra Pradesh. Currently it has a route length of over 697.42 km. Its administrative headquarters is in Chennai, which also happens to be the headquarters of the Southern Railway.","sentiment":"neutral"},{"value":"Ons Jabeur was the defending champion, but chose to participate in Poitiers instead. Julie Coin won the tournament, defeating Jovana Jakšić in the final, 7–5, 6–3.","sentiment":"neutral"},{"value":"Dolichoderus extensispinus is a species of ant in the genus Dolichoderus. Described by Forel in 1915, the species is endemic to Australia, and can be found in dry sclerophyll areas to forestry regions in Queensland, where they nest under stones and forage on low vegetation and trees.","sentiment":"neutral"},{"value":"Scrobipalpa nana is a moth in the Gelechiidae family. It was described by Povolný in 1973. It is found in Turkey, northern Iran, Kazakhstan and the southern Ural mountains. The length of the forewings is 4-4.3 mm. The forewings are dirty ashy-white, wit well defined scales and groups of scales with dark to blackish tips. The hindwings are light ashy-grey to dirty whitish.","sentiment":"neutral"},{"value":"The 2016 season is Sukhothai first season in the Thai Premier League of Sukhothai Football Club.","sentiment":"neutral"},{"value":"The '''1989 Men's Hockey Champions Trophy''' was the 11th edition of the Hockey Champions Trophy men's field hockey tournament. It took place from June 10–18, 1989 in Berlin, West Germany.","sentiment":"neutral"},{"value":"Save My Lost Nigga Soul is a Canadian short film, directed by Clement Virgo and was released in 1993. Virgo's short film Save my Lost Nigga Soul was an impressive re-work of the story of Caine and Abel. It was made while Virgo was a student at the Canadian Film Centre. The film is story about two Black Canadian brothers who live together but do not see eye to eye. Caine as a deplorable drug addict. and Abel as an honest, disapproving brother. Their deep struggle for supremacy, is told through the 'would-be' monologue of their roommate. An ambitious, stand up comedian who planned to use Caine and Abel to reach for his stage debut with Harald Bachman's exaggerated but striking cinematography. A compelling music score and excellent performance debut supporting the mix. Clement Virgo's later on feature film Love Come Down is based on the reoccuring themes in the short film Save My Lost Nigga Soul.","sentiment":"neutral"},{"value":"Betna is a village in Kamrup rural district, in the state of Assam, India, situated in north bank of river Brahmaputra.","sentiment":"neutral"},{"value":"Ferrocenophanes, also called 'ansa ferrocenes' (from ansa: handle in greek), are organometallic compounds which are derived from ferrocene. They are a subset of ansa-metallocenes in which the metal is iron. In this compound class, the cyclopentadienyl ligands of the ferrocene are connected by one or more bridging groups. This hinders the rotation of the cyclopentadienyl ligands against one another and the reactivity of the complex with respect to the parent compound ferrocene is altered. A variety of organic and inorganic groups is suitable as bridging group.","sentiment":"neutral"},{"value":"Nakayama Zenye (中山 善衞, July 7, 1932 – June 24, 2014) was the third Shinbashira of Tenrikyo. He was the first son of Nakayama Shōzen, the second Shinbashira, and the great-great-grandson of Nakayama Miki, the foundress of Tenrikyo. He held the office from November 14, 1967 until April 26, 1998.","sentiment":"neutral"},{"value":"The Blue Regiment or the Blue Brigade was an infantry regiment in the service of Gustav II Adolph during his campaigns in Germany in the Thirty Year's War. A large portion of the regiment was made up of German mercenaries, who were a common phenomenon on both sides. The regiment's name is derived from the blue colored uniforms worn by the soldiers. The regiment was raised around 1624 during the Polish–Swedish War of 1621–25, originally recruited from Swedish provinces. Following the landing of Gustavus Adolphus and his army in Pomerania, new recruits came from local German inhabitants to fill the ranks. From 1630 onward, the Blue regiment took part in almost every battle of the Swedish intervention in the Thirty Years' War, such as the battle of Breitenfeld (1631), Lützen (1632) and Nördlingen (1634). Battle of Lützen in particular, where it is already referred to as the \"Old Blue\" regiment, though this name was official from 1634 only, was disastrous to the regiment as it lost more than half of its veteran soldiers from the recurring attacks of the Imperial cavalry and the heavy enemy volleys. Term brigade is derived from a Swedish infantry formation called the \"Swedish Brigade\", which was developed by Gustavus Adolphus during his military reforms. Normally, a brigade would be composed of 2 regiments divided into 4 or 3 squadrons of c. 400 men each, though in some cases, a double sized regiment of around 16 or more companies was able to form a brigade on its own, as it was later with the Blue and Yellow regiments. The regiment was dissolved around 1650 with other colored regiments dissolved around 1638 or before. It was later resurrected as the Göta Life Guard, which was dissolved in 1980.","sentiment":"neutral"},{"value":"Vincent Novello (6 September 1781 – 9 August 1861), English musician, son of an Italian who married an English wife, was born in London. As a boy, Novello was a chorister at the Sardinian Embassy Chapel in Duke Street, Lincoln's Inn Fields, where he learnt the organ from Samuel Webbe; and from 1796 to 1822 he became in succession organist of the Sardinian, Spanish (in Manchester Square) and Portuguese (in South Street, Grosvenor Square) chapels, and from 1840-43 of St Mary Moorfields. He taught music privately throughout his career. One of his most notable pupils was musicologist and music critic Edward Holmes. He was an original member of the Philharmonic Society, of the Classical Harmonists and of the Choral Harmonists, officiating frequently as conductor. In 1849 he went to live at Nice, where he died.","sentiment":"neutral"},{"value":"was a Japanese astronomer who helped to introduce modern astronomical instruments and methods into Japan. Asada spent much of his career in the flourishing commercial city of Osaka, where he practiced medicine for a living, taking over his father's practice as official physician in 1767. Because of the Japanese government's policy of seclusion, Western scientific theory was generally available only through obsolete Chinese works edited by Jesuit missionaries in China. Yet Asada managed to construct sophisticated mathematical models of celestial movements and is sometimes credited with the independent discovery of Kepler's third law. The crater Asada on the Moon is named after him.","sentiment":"neutral"},{"value":"Fundraising or fund raising (also known as \"development\") is the process of gathering voluntary contributions of money or other resources, by requesting donations from individuals, businesses, charitable foundations, or governmental agencies (see also crowd funding). Although fundraising typically refers to efforts to gather money for non-profit organizations, it is sometimes used to refer to the identification and solicitation of investors or other sources of capital for-profit enterprises. Traditionally, fundraising consisted mostly of asking for donations on the street or at people's doors, and this is experiencing very strong growth in the form of face-to-face fundraising, but new forms of fundraising, such as online fundraising, have emerged in recent years, though these are often based on older methods such as grassroots fundraising.","sentiment":"neutral"},{"value":"According to the Hebrew Bible, Chemosh () () was the god of the Moabites The etymology of \"Chemosh\" is unknown. He is also known from Ebla as Kamish. While he is most readily associated with the Moabites, according to Judges 11:23-24 he seems to have been the national deity of the Ammonites as well. According to the Hebrew Bible, the worship of this god, \"the abomination of Moab,\" was introduced at Jerusalem by Solomon (1 Kings 11:7), but was abolished by Josiah (2 Kings 23:13). (Eleventh-century Jewish commentator Rashi quotes a tradition that Solomon's wives built the temples to Chemosh and other deities, and that Solomon is considered responsible for not stopping them.) On the Moabite stone, Mesha (2 Kings 3:5) ascribed his victories over the king of Israel to this god, \"and Chemosh drove him out from before me.\" According to Morris Jastrow, Jr. and George Aaron Barton in the Jewish Encyclopedia, The name of the father of Mesha, Chemosh-melek (\"Chemosh is Malik\" or \"Chemosh is king\"; compare Moabite Stone, line 1), indicates the possibility that Chemosh and Malik (or Moloch) were one and the same deity. Book of Judges 11:24 has been thought by some to be a proof of this, since it speaks of Chemosh as the god of the Ammonites, while Moloch is elsewhere their god (compare 1 Kings 11:7, 33). Solomon is said to have built a sanctuary to Chemosh on the Mount of Olives (I Kings 11:7, 33), which was maintained till the reform of Josiah (II Kings 23:13). This movement by Solomon was no doubt to some extent a political one, but it made the worship of Chemosh a part of the religious life of Israel for nearly 400 years.","sentiment":"neutral"},{"value":"Gerald Martiniuk, (August 5, 1937 – May 2, 2017) was a politician in Ontario, Canada. He was a Progressive Conservative member of the Legislative Assembly of Ontario from 1995 to 2011 who represented the southern Ontario riding of Cambridge.","sentiment":"neutral"},{"value":"Venancio da Silva Moura (February 24, 1942 &ndash; March 6, 1999) was the Minister of External Relations of Angola from 1992 until a government reshuffle in January 1999 shortly before his death. Born in Uíge Province, he earned a law degree in Portugal. After Angola's independence, he served in the MPLA diplomatic corps. In 1994, he signed the Lusaka Protocol on behalf the Angolan government.","sentiment":"neutral"},{"value":"William III de Ferrers, 5th Earl of Derby (about 1193 – 28 March 1254) was an English nobleman and major landowner, unable through illness to take much part in national affairs. From his two marriages, he left numerous children who married into noble and royal families of England, France, Scotland and Wales.","sentiment":"neutral"},{"value":"The Citizens Theatre is based in Glasgow, Scotland and is the principal producing theatre in the west of Scotland. The theatre includes a 500-seat Main Auditorium, and two studio theatres, the Circle Studio (100 seats, a theatre in the round space) and the Stalls Studio (50 seats, an alley theatre space). The Citizens' Theatre repertory group, originally called the Citizens' Company, was founded in 1943 by gallery director Tom Honeyman and dramatists James Bridie and Paul Vincent Carroll, the latter of whose plays were first performed at the Abbey Theatre, Dublin (founder W.B.Yeats) and later on Broadway, winning the New York Drama Critics' Circle award for Shadow and Substance (1938) and The White Steed (1939). The Citizens Company was based at first in the Glasgow Athenaeum. It moved in 1945 to its present site, the then ''Royal Princess's Theatre'' (opened 1878), where it became the Citizens Theatre.","sentiment":"neutral"},{"value":"Carinish (), is a hamlet on North Uist, in the Outer Hebrides, Scotland. It is in the south of the island, about 2 mi from the causeway to Benbecula. The hamlet is known for the Carinish Stone Circle and the Trinity Temple. Carinish is within the parish of North Uist and is situated on the A865.","sentiment":"neutral"},{"value":"Samuel Goldwyn Productions was an American film production company founded by Samuel Goldwyn in 1923, and active through 1959. Personally controlled by Goldwyn and focused on production rather than distribution, the company developed into the most financially and critically successful independent production company in Hollywood's Golden Age. As of 2012, the distribution rights of Samuel Goldwyn films from the library were transferred to Warner Bros., with Miramax managing global licensing, with the exception of The Hurricane, which is now back with its original distributor, United Artists.","sentiment":"neutral"},{"value":"Nepenthes khasiana (; after the Khasi Hills, to which it is largely endemic) is an endangered tropical pitcher plant of the genus Nepenthes. It is the only Nepenthes species native to India. It is thought to attract prey by means of blue fluorescence. The species has a very localised distribution and is rare in the wild. Isolated populations are known to occur in the Jarain area of the Jaintia Hills, the Baghmara area of the Garo Hills, adjacent to the Khasi Hills region of Meghalaya and in the Upper Kharthong area, of Dima Hasao district Assam. Nevertheless, ''N. khasiana'' exhibits considerable genetic diversity. The Khasi people call the plant tiew-rakot, which means demon-flower or devouring-plant. The Jaintias call it kset phare, which is roughly translated as lidded fly net. The Garo call the plant memang-koksi, which literally means the basket of the devil and the Biate tribe of Assam call the plant Jug-Par which means Jug-flower or Loisul Kola which literally means Pitcher-plant. Nepenthes khasiana is a protected species, classified as Endangered, and is on CITES Appendix I along with N. rajah. Threats to wild populations include habitat destruction, acid mine drainage associated with coal mining, and collection for medicinal and ornamental uses. In 2010, the Rare Nepenthes Collection was established with the aim of conserving 4 of the most threatened Nepenthes species: N. aristolochioides, N. clipeata, ''N. khasiana, and N. rigidifolia''. The specific epithet khasiana is spelled khasyana in some older texts. This spelling actually predates that under which the species was formally published in Joseph Dalton Hooker's 1873 monograph, \"Nepenthaceae\", as it appeared in an article by Maxwell T. Masters in the April 20, 1872 issue of ''The Gardeners' Chronicle and Agricultural Gazette'' (this article was itself based on the manuscript of Hooker's monograph). In the horticultural trade of the late 19th century, ''N. khasiana was often confused with N. distillatoria'' of Sri Lanka.","sentiment":"neutral"},{"value":"Billie Livingston is a Canadian novelist, short story writer, essayist, and poet. Born in Hamilton, Ontario, Livingston grew up in Toronto and Vancouver, British Columbia. She lives in Vancouver. Her critically acclaimed first novel,Going Down Swinging (2000), was followed by The Chick at the Back of the Church (2001), a poetry book that was shortlisted for the Pat Lowther Award. Her second novel, Cease to Blush, was published in 2006 and subsequently chosen as one of the year's best books by The Globe and Mail, January Magazine, and The Tyee. Livingston's One Good Hustle, a novel about a young woman's fear that she is genetically doomed to become a con artist, was long-listed for the 2012 Giller Prize and selected by The Globe and Mail, January Magazine, and Toronto's Now Magazine as one of the year's best books. Livingston's short story collection, Greedy Little Eyes, was cited by The Globe and Mail as one of 2010's best books and by The Georgia Straight as one of the fifteen most outstanding books of the year. In 2011 Greedy Little Eyes won the Danuta Gleed Literary Award for Best Short Story Collection as well as the CBC's Bookie Award. In 2013, her story, The Trouble with Marlene, was made into the feature film, Sitting on the Edge of Marlene, directed by Ana Valine, and starring Suzanne Clément, Paloma Kwiatkowski, and Callum Keith Rennie. The film was released in 2014. 2016 saw Livingston's American debut with the publication of The Crooked Heart of Mercy. The Washington Independent Review of Books called the novel \"Courageously renegade (and hilarious)\" offering comparisons to Flannery O'Connor and Graham Greene’s The Power and the Glory. In addition to publications in journals and magazines around the world, Livingston's poetry has appeared in textbooks and on public transit through the TransLink \"Poetry in Transit\" program. She has received fellowships from The Banff Centre, MacDowell Colony, Escape to Create (Seaside, Florida), Ucross Foundation and Omi International Arts Center. She is married to American actor Tim Kelleher.","sentiment":"neutral"},{"value":"Botnen is a village in Odda municipality in Hordaland county, Norway. The village is located at the southern end of the lake Røldalsvatnet. It is connected by Norwegian National Road 13 to the village of Nesflaten in Suldal municipality to the south. Historically, the village was part of the old municipality of Røldal.","sentiment":"neutral"},{"value":"The Government of Portland, Oregon, a city in the U.S. state of Oregon, is based on a city commission government system. Elected officials include a Mayor, a City Council, and a City Auditor. The mayor and commissioners (members of City Council) are responsible for legislative policy and oversee the various bureaus that oversee the day-to-day operation of the city. The auditor is responsible for ensuring that the government operates in good faith. Portland began using a commission form of government in 1913 following a public vote on May 3 of that year. Each elected official serves a four-year term, without term limits. Current City Commissioners are: Chloe Eudaly (elected in 2016), Nick Fish (re-elected in 2014), Amanda Fritz (re-elected in 2016), Dan Saltzman (re-elected in 2014), and Mayor Ted Wheeler (elected in 2016). The Auditor is Mary Hull Caballero (elected in 2014).","sentiment":"neutral"},{"value":"Gladiolus angustus is a species of gladiolus known by the common name long-tubed painted lady. It is native to the Cape Provinces of South Africa. This flower is an herb growing from a papery corm and reaching 30 to 60 centimeters in height. It has basal sword-shaped leaves with prominent midveins. Each scape has two or three flowers with lance-shaped bracts. The funnel-shaped flowers are white or cream, sometimes tinted with pink. The fruit often do not develop. This plant is native to South Africa but has become invasive elsewhere and naturalized in many places, especially Australia.","sentiment":"neutral"},{"value":"Ras-related protein Rab-5A is a protein that in humans is encoded by the RAB5A gene.","sentiment":"neutral"},{"value":"Films and television appearances by American actress Lucille Ball (August 6, 1911 – April 26, 1989).","sentiment":"neutral"},{"value":"Fra' Robert Matthew Festing (born 30 November 1949) served as the 79th Prince and Grand Master of the Sovereign Military Order of Malta, from which position he resigned following a dispute with the Vatican on 28 January 2017. Festing had succeeded his compatriot Andrew Bertie, becoming the third Englishman to serve as Grand Master of the Order of Malta since 1258.","sentiment":"neutral"},{"value":"The Candace Allen House is a historic house located at 12 Benevolent Street in the College Hill neighborhood of Providence, Rhode Island. The Federal style house was built in 1818–1820 by local architect John Holden Greene and added to the National Register of Historic Places in 1973. It is a brick two-story building with a hip roof topped by a small monitor section. It is five bays wide, with a center entry sheltered by a portico supported by Corinthian columns, and an elliptical window above. The interior follows a typical central-hall plan, and has elaborate interior detail including marble mantels, a U-shape stairway, ceiling cornices, undercut moldings, and walnut doors with silver hardware. Candace Allen was the older sister of Zachariah Allen, a prominent Providence mill-owner and inventor. Her fiancé was killed in the War of 1812, and she did not ever marry. The house was, as of its 1973 National Register listing, still in the hands of the Allen family.","sentiment":"neutral"},{"value":"Last Choir Standing was a 2008 talent show-themed television series produced by the BBC in the United Kingdom. Broadcast on BBC One in July and August 2008, the series saw amateur choirs competing each week to be the 'last choir standing'. The series was presented by Myleene Klass and Nick Knowles, with judges Russell Watson, Sharon D. Clarke and Suzi Digby. In the final, following a public telephone vote, the winners were announced as Welsh male voice choir Only Men Aloud!. A collection of songs from the series was released as an album in November 2008.","sentiment":"neutral"},{"value":"Eddy Achterberg (born 21 February 1947 in Utrecht) is a retired Dutch football player and coach. As of February 2009, he is a scout with FC Schalke 04.","sentiment":"neutral"},{"value":"Odafa Onyeka Okolie (born 1985 in Nigeria), is a Nigerian football player who last played for Gokulam Kerala in I-League . He was the highest paid footballer in I-league earning INR 3 crore (equivalent to USD 600,000) per year in 2011. Odafa is second in the list of all-time leading goalscorer in the I-League and NFL history with 179 goals, and has been the top goal scorer on three consecutive editions. He also holds the record for scoring the most number of hat-tricks in both I-League and NFL combined, with 14 hat-tricks across all seasons, including 13 of those in the I-League.","sentiment":"neutral"},{"value":"Jon Whittle (born 9 September 1982) is a former professional rugby union and rugby league footballer of the 2000s. He played club level rugby union (RU), for Orrell R.U.F.C., and club level rugby league (RL), for Wigan Warriors, Widnes Vikings, Wakefield Trinity Wildcats (Heritage № 1232), and Featherstone Rovers (Heritage № 895), as a, or .","sentiment":"neutral"},{"value":"Nonazochis is a genus of moths of the Crambidae family. It contains only one species, Nonazochis graphialis, which is found in Costa Rica and Honduras.","sentiment":"neutral"},{"value":"Geoffrey Morris (8 February 1949 – 16 February 2015) was an English footballer who played for Walsall, Shrewsbury Town, Bangor City, Port Vale, Kidderminster Harriers, and Brisbane Lions (Australia). A Winger, he scored 58 goals in 305 league games in an 11-year career in the Football League. He won promotion out of the Fourth Division with Shrewsbury Town in 1974–75.","sentiment":"neutral"},{"value":"The Witness Tree is the third solo studio album by Australian singer Wendy Matthews released in Australia by rooArt on 14 November 1994. It is a non-traditional gospel album, Matthews stating \"the spirit of gospel is so uplifting, I have a lot of faith, but for me it's more nature and the elements.\" The Witness Tree debuted inside the Australian ARIA Albums Chart top twenty, but sales fell considerably short of those of Matthews's previous album Lily (1992). The album was nominated for an ARIA Award in 1995 for \"Best Adult Contemporary Album\" and yielded three singles; \"Standing Strong\", \"Love Will Keep Me Alive\" and \"Say a Prayer\". The Witness Tree had minor commercial success in Australia. In mid November 1994, it debuted at number sixteen on the Australian ARIA Albums Chart, becoming Matthews fourth top twenty album. The album dropped out of the top fifty after two months, spending a total of twenty-one weeks in the top one hundred. The Australian Recording Industry Association awarded the album a platinum certification for shipping 70,000 copies. At the 1995 ARIA Awards, the album was nominated for \"Best Adult Contemporary Album\" but lost the award to \"I've Got a Plan\" by My Friend The Chocolate Cake.","sentiment":"neutral"},{"value":"Tower Town or Towertown was a district of Chicago around the Chicago Water Tower which was known for its bohemian artists and nightlife in the 1920s. Bars and nightclubs included Chez Pierre, the Dil Pickle Club, Kelly's Stables, the Little Club, the Paradise Club and the Tent.","sentiment":"neutral"},{"value":"The '''St. Charles Odd Fellows Hall''' is historic Odd Fellows hall located at St. Charles, St. Charles County, Missouri. It is a 3 1/2-story, brick Second Empire-styled building that was built in 1878. A small two-story rear addition was constructed about 1900. It served historically as a clubhouse, as an auditorium, and as a financial institution. It was listed on the National Register of Historic Places in 1987. It is included in the St. Charles Historic District, and is located across from the BPOE No. 690.","sentiment":"neutral"},{"value":"Jordanita chloros is a moth of the family Zygaenidae.","sentiment":"neutral"},{"value":"Several ships of the Spanish Navy have borne the name Hercules:","sentiment":"neutral"},{"value":"Sports Night is an American comedy-drama which aired on ABC from September 1998 until May 2000. The show goes behind the scenes at a fictional network sports round-up show, akin to ESPN show Sports Center, and the interactions on and off screen between the eccentric characters.","sentiment":"neutral"},{"value":"'''Phillips' Legion or Phillips' Georgia Legion''' was a unit of the Confederate Army during the American Civil War.","sentiment":"neutral"},{"value":"Nuestra Belleza Nuevo León 2012, was held at Las Lomas Eventos in Monterrey, Nuevo León on July 11, 2012. At the conclusion of the final night of competition Cynthia Duque from Monterrey was crowned the winner. Duque was crowned by outgoing Nuestra Belleza Nuevo León titleholder Ivette García. Eight contestants competed for the title.","sentiment":"neutral"},{"value":"Brisco railway station (NY4313251259) in St Cuthbert Without parish, was situated on the Lancaster and Carlisle Railway (the West Coast Main Line) between Carlisle and Penrith. It served the rural district of Brisco and Newbiggin Hall, Cumbria, England. The station opened on 17 December 1846, and closed in December 1852.","sentiment":"neutral"},{"value":"The 1937-38 French Rugby Union Championship was won by Vienne that beat the Montferrand in the final. The tournament was played by 40 clubs divided in eight pools of five clubs. At the second round were admitted the first two of each pool.","sentiment":"neutral"},{"value":"Oil mist refers to oil droplets suspended in the air in the size range 1~10 µm.","sentiment":"neutral"},{"value":"California Spring, or Yellow Banks, a spring at the headwaters of Evans Creek, in Val Verde County, 4.8 miles northeast of Comstock.","sentiment":"neutral"},{"value":"Frank Taylor (4 May 1855 &ndash; 14 August 1936) was an English cricketer who was active from 1873 to 1888. He was born in Rochdale and died in Cheadle, Cheshire. He made his first-class debut in 1873 and appeared in 55 matches as a right-handed batsman who bowled roundarm, playing for Gloucestershire and Lancashire. He scored 1,492 runs with a highest score of 96 and took three wickets with a best performance of one for 4.","sentiment":"neutral"},{"value":"Enochrus is the third-largest genus of hydrophilid beetles with 222 species in six subgenera worldwide.","sentiment":"neutral"},{"value":"James Thomas Heathershaw (7 May 187125 July 1943) was an Australian public servant, best known for his time as Secretary of the Department of the Treasury.","sentiment":"neutral"},{"value":"This is a list of heads of the Russian Orthodox Church.","sentiment":"neutral"},{"value":"Sportradar US, formerly SportsData, LLC, is the US branch of Sportradar. Based in Minneapolis, Sportradar US captures live play-by-play data and delivers it in real-time to companies in media, technology and fantasy sports. Its clients include Google, Bleacher Report, Facebook, Twitter and the Pac-12 Conference. They have writers and editors who attend games, watch broadcasts and survey media to gather relevant news related to sports. Coverage includes injuries, in-game information, breaking news from existing media and internet outlets.","sentiment":"neutral"},{"value":"Theodore Knapstein (November 12, 1848 &ndash; March 17, 1917) was an American brewer and politician. Born in Prussia, Knapstein emigrated to the United States in 1855 and settled in the town of Greenville, Outagamie County, Wisconsin. Knapstein then moved to New London, Wisconsin and was a brewer. Knapstein served on the New London Village Board and the New London Common Council; Knapstein served as president of the New London Common Council. He also served as mayor of New London and was a Democrat. In 1889 and 1891, Knapstein served in the Wisconsin State Assembly. Knapstein died in New London, Wisconsin after being in poor health.","sentiment":"neutral"},{"value":"Odites ochrodryas is a moth in the Depressariidae family. It was described by Edward Meyrick in 1933. It is found in Madagascar. The wingspan is about 17 mm. The forewings are ochreous brownish with slight rufous tinge. The extreme costal edge is whitish. The hindwings are grey.","sentiment":"neutral"},{"value":"The Uralla News was an English language newspaper published in Uralla, New South Wales, Australia between 1904 and approximately 1915.","sentiment":"neutral"},{"value":"Mequinenza Dam () is a concrete gravity dam in the province of Zaragoza, Spain. It impounds the Ebro creating a large reservoir, which is called Mar de Aragón. About 35 km downstream of Mequinenza dam is Ribarroja dam. Empresa Nacional Hidroeléctrica del Ribagorzana S.A. (ENHER) was mandated in 1955 by Instituto Nacional de Industria (INI) to build two dams on the Ebro near Mequinenza and Ribarroja. Work on Mequinenza dam started in 1957. The filling of the reservoir began in December 1965. The power plant was operational in 1964 (1966 ). ENHER was acquired by Endesa in 1999.","sentiment":"neutral"},{"value":"The Quad City Rocket is a planned Amtrak intercity rail route which will run from Chicago, Illinois, to Moline, Illinois. It will be a part of the Illinois Service. This train will follow the routing of Carl Sandburg and Illinois Zephyr to Princeton and will split off at Wyanet, Illinois, stopping at Geneseo and Moline using track from BNSF and the Iowa Interstate Railroad.","sentiment":"neutral"},{"value":"Phillip Vosloo (born 18 May 1971) is a South African cricket umpire. He has stood in matches in the Sunfoil 3-Day Cup tournament.","sentiment":"neutral"},{"value":"Ronald Lee Curry Jr. (born July 12, 1993) is an American professional basketball player for Telekom Baskets Bonn of the Basketball Bundesliga. He played college basketball for James Madison.","sentiment":"neutral"},{"value":"Lemina Mint El Kotob Ould Moma (born 31 December 1968) is the Mauritanian Minister of Agriculture.","sentiment":"neutral"},{"value":"Adam Loftus (c. 1533 – 5 April 1605) was Archbishop of Armagh, and later Dublin, and Lord Chancellor of Ireland from 1581. He was also the first Provost of Trinity College, Dublin.","sentiment":"neutral"},{"value":"Tony Leung may refer to:","sentiment":"neutral"},{"value":"Harry Bartholomew Hooper (August 24, 1887 – December 18, 1974) was a Major League Baseball (MLB) right fielder in the early 20th century. Hooper batted left-handed and threw right-handed. Hooper was born in Bell Station, California, and he graduated from St. Mary's College of California. He played for major league teams between 1909 and 1925, spending most of that time with the Boston Red Sox and finishing his career with the Chicago White Sox. Hooper was often known for his defensive skills and he was among the league leaders in defensive categories such as putouts by a right fielder. During several seasons with Boston, he teamed up with Duffy Lewis and Tris Speaker to form the Golden Outfield, one of the best outfield trios in baseball history. Hooper is also one of only two members of four separate Red Sox World Series championship teams (1912, 1915, 1916, 1918). He was elected to the Baseball Hall of Fame in 1971.","sentiment":"neutral"},{"value":"Appleshaw is a village in the English county of Hampshire. The name Appleshaw is derived from Old English ‘scarga’ - a shaugh or wood; thus Appleshaw may mean ‘apple wood’. It includes the hamlet of Ragged Appleshaw, the ‘ragged’ possibly being a corruption of ‘roe gate’ - the gate of the Royal Deer Forest of Chute. The northern boundary of the parish is the Wiltshire border. This small parish lies on the Wiltshire border and includes the hamlets of Redenham and Ragged Appleshaw, including part of Redenham Park. Granted the right to two annual fairs in 1658, Appleshaw became a rival to the great Weyhill sheep fair. The Salisbury Journal in 1801 reported that 15,000 sheep were sold at Appleshaw - a reduction on the previous year's total. W. G. Grace once played cricket here, with his bat made of Wallop willow. In the middle of the street a clock sticks out from a barn wall, placed there to celebrate Queen Victoria’s jubilee.","sentiment":"neutral"},{"value":"A smudge pot (also known as a choofa or orchard heater) is an oil-burning device used to prevent frost on fruit trees. Usually a smudge pot has a large round base with a chimney coming out of the middle of the base. The smudge pot is placed between trees in an orchard. The burning oil creates some heat, but more importantly, a large amount of smoke, particulates, carbon dioxide, and water vapor. This deliberate smog forms a \"blanket\" that blocks infrared light, thereby preventing radiative cooling that would otherwise cause or worsen frost. (Low clouds can have a similar \"infrared blanket\" effect, which is why cloudy nights tend to be warmer than clear-sky nights.)","sentiment":"neutral"},{"value":"Robert Frank \"Bob\" Swaim, Jr. (born November 2, 1943) is an American film director.","sentiment":"neutral"},{"value":"An intumescent is a substance that swells as a result of heat exposure, thus increasing in volume and decreasing in density. Intumescents are typically used in passive fire protection and require listing, approval and compliance in their installed configurations in order to comply with the national building codes and laws. The details for individual building parts are specified in technical standards which are compiled and published by national or international standardization bodies like the British Standards Institute (BSI), the German Institute for Standardization (DIN), the American Society for Testing and Materials (ASTM) or the International Standardization Organization (ISO). Intumescent coatings for steel constructions must be approved in standardized fire tests. Some important fire test standards are listed below:","sentiment":"neutral"},{"value":"CHSJ may refer to:","sentiment":"neutral"},{"value":"The 63rd 500 Mile International Sweepstakes was held at the Indianapolis Motor Speedway in Speedway, Indiana, on Sunday May 27, 1979. Second-year driver Rick Mears took the lead for the final time with 18 laps to go, and won his first of four Indianapolis 500 races. It was also Mears' first of a record six Indy 500 pole positions. Brothers Al and Bobby Unser combined to lead 174 of the 200 laps, but Al dropped out around the midpoint, and Bobby slipped to 5th place at the finish nursing mechanical issues. It was also Roger Penske's second Indy 500 victory as a car owner. The race was sanctioned by USAC, and was part of the 1979 USAC National Championship. However, many of the participants entered the race only as a one-off, and instead broke off and took part in the inaugural 1979 SCCA/CART Indy Car Series. It was the beginning of the first open-wheel \"split.\" The month of May 1979 was filled with controversy on and off the track. A court injunction was issued after USAC initially denied entries by some teams that were part of the CART series. During time trials, several cars were disqualified due to illegal wastegate exhaust pipes. Qualifying closed with the traditional 33 cars in the field. However, the day before the race a special qualifying session was held to allow certain entries a last chance to qualify. Two additional cars were added to the field, for a total of 35 cars (the most since 1933). The high tensions and numerous technical squabbles during the month attracted considerable negative criticism from sports writers and media. The race itself, however, was competitive and entertaining, and completed without major incident or controversy. Among those in attendance was former president Gerald Ford. Ford also served as the grand marshal of the 500 Festival Parade. The 1979 race is also notable in that it was the first to utilize the pace car during caution periods.","sentiment":"neutral"},{"value":"Contents : A B C D E F G H I J K L M N O P Q R S T U V W X Y Z By League''' The oldest rugby club in France is Le Havre AC, founded in 1872 making it the oldest association football and rugby club registered in France.","sentiment":"neutral"},{"value":"White Flames is the first solo album by British blues guitarist Snowy White, released in 1983, and remastered for CD in 1992, featuring a live non-album B-side and a different track order. This album included an extended version of the #6 UK chart hit \"Bird of Paradise\".","sentiment":"neutral"},{"value":"This is a list of Ambassadors of the United States to the Democratic Republic of the Congo. From 1877 until 1960, the republic had been a colony of Belgium, first under the name Congo Free State and then Belgian Congo. The Congo was granted its independence on June 30, 1960, adopting the name “Republic of the Congo” (République du Congo). As the French colony of Middle Congo (Moyen-Congo) also chose the name Republic of Congo upon receiving its independence, the two countries were more commonly known as Congo-Léopoldville and Congo-Brazzaville, after their capital cities. The United States immediately recognized the new Republic of the Congo and moved to establish diplomatic relations. The embassy in Léopoldville (now Kinshasa) was established on June 30, 1960, with John D. Tomlinson as Chargé d'Affaires ad interim. The first ambassador, Clare H. Timberlake was appointed on July 5, 1960. In 1971, President Joseph-Désiré Mobutu changed the country’s official name to Zaire. In 1997, President Laurent Kabila restored the name \"Democratic Republic of the Congo\", previously used from 1964 to 1971.","sentiment":"neutral"},{"value":"The year 1925 saw a number of significant events in radio broadcasting history.","sentiment":"neutral"},{"value":"Gjertsen is a Norwegian surname which may refer to:","sentiment":"neutral"},{"value":"TKEY (transaction key) is a record type of the Domain Name System. TKEY RRs can used in number of different modes to establish shared keys between a DNS resolver and server.","sentiment":"neutral"},{"value":"The Munster GAA Hurling Under-21 Championship, known simply as the Munster Under-21 Championship, is an annual inter-county hurling competition organised by the Munster Council of the Gaelic Athletic Association (GAA). It is the highest inter-county hurling competition for male players under the age of 21 in the province of Munster, and has been contested every year since the [[1964 All-Ireland Under-21 Hurling Championship#Munster Under-21 Hurling Championship|1964 championship]]. It is sponsored by Bord Gáis Energy. The final, currently held on the first Wednesday in July, serves as the culmination of a series of games played during May and June, and the results determine which team receives the Corn na Cásca. The championship has always been played on a straight knockout basis whereby once a team loses they are eliminated from the championship. The Munster Championship is an integral part of the wider GAA Hurling Under-21 All-Ireland Championship. The winners and runners-up of the Munster final, like their counterparts in the Leinster Championship, advance to the semi-final stage of the All-Ireland series of games. Five teams currently participate in the Munster Championship. The most successful team in hurling, namely Kilkenny, play their provincial hurling in the Leinster Championship. They have won the provincial title on 71 occasions while they have also claimed 36 All-Ireland titles. Five teams currently participate in the Munster Championship. Tipperary is the most successful team with 20 titles, followed by Cork with 18 titles. Seven teams have competed since the inception of the Munster Championship in 1964. The title has been won at least once by five teams, all of whom have won the title more than once. Limerick are the [[2017 All-Ireland Under-21 Hurling Championship#Munster Under-21 Hurling Championship|current champions]].","sentiment":"neutral"},{"value":"The Windsor by-election, 1942, was a by-election held for the British House of Commons constituency of Windsor in Berkshire on 30 June 1942. The by-election was won by the Conservative candidate Charles Mott-Radclyffe.","sentiment":"neutral"},{"value":"Somerdale was a chocolate factory located in Keynsham near Bristol in south west England, closed by Kraft foods in 2011. It was the home of a Cadbury plc's production facility, and was originally built by the Fry family when they expanded through consolidation of a number of existing facilities located in the centre of Bristol.","sentiment":"neutral"},{"value":"Mavago District is a district of Niassa Province in north-western Mozambique. The principal town is Mavago. The district lies along the border with Tanzania.","sentiment":"neutral"},{"value":"The Strategic Rocket Forces (Chosŏn'gŭl: 조선인민군 전략로케트군, Hanja: 朝鮮人民軍 戰略로케트軍), also known as Missile Guidance Bureau (Chosŏn'gŭl: 미사일지도국; Hanja: 미사일指導局) is a military branch of the Korean People's Army that oversees North Korea's nuclear and conventional strategic missiles. It is mainly armed with surface-to-surface missiles of domestic design as well as older Soviet and Chinese models. The Missile Guidance Bureau was established in 1999 when several missile units under KPA Ground Force Artillery Command were re-organized into a single missile force.","sentiment":"neutral"},{"value":"The Hapu Party was a Māori political party in New Zealand formed in August 2008. The party's leader was Northland iwi leader David Rankin.","sentiment":"neutral"},{"value":"Three Little Dreams is a wordless picture book illustrated by Thomas Aquinas Maguire, published in July 2010 by Simply Read Books in Vancouver Canada.","sentiment":"neutral"},{"value":"This list of films shot in the U.S. state of Oregon are listed first by region, and then chronologically. Throughout history, Oregon has been a popular shooting location for filmmakers due to its wide range of landscapes, as well as its proximity to California, specifically Hollywood. The first documented film made in Oregon was a short silent film titled ''The Fisherman's Bride'', shot in Astoria by the Selig Polyscope Company, and released in 1909. Since then, numerous major motion pictures have been shot in the state, including F.W. Murnau's City Girl (1930), ''One Flew Over the Cuckoo's Nest (1975), Animal House (1978), Stand by Me (1986), Free Willy (1993), and Wild'' (2014). Portland—Oregon's largest city—has been a major shooting location for filmmakers, and has been featured prominently in the films of Gus Van Sant, namely Mala Noche (1985), Drugstore Cowboy (1989), My Own Private Idaho (1991), and Elephant (2003).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Edith Josie (December 8, 1921 – January 31, 2010) was a Canadian writer, best known as a longtime columnist for the Whitehorse Star. Her column, titled Here Are the News, concerned life in the small community of Old Crow, Yukon, and was syndicated to newspapers around the world. Her writing style was noted for its offbeat smalltown charm, not always conforming to conventional notions of English grammar and spelling but instead reflective of the informal way she spoke as a non-native speaker of English: A Gwich'in, Josie was born in Eagle, Alaska, and moved with her family to Old Crow at age 16. She was the subject of a story, \"Everybody Sure Glad,\" by Dora Jane Hamblin in Life magazine in 1965. In her later years, Josie contributed to a community website, oldcrow.ca. In 1995 Josie was awarded the Order of Canada. The National Aboriginal Achievement Awards, now the Indspire Awards, honoured Josie for her achievements in arts in 2000.","sentiment":"neutral"},{"value":"Elections to South Lanarkshire Council were held on 1 May 2003, the same day as the other Scottish local government elections and the Scottish Parliament general election.","sentiment":"neutral"},{"value":"\"Travels with Scout\" is the twenty-first episode of Modern Family and the twenty-first episode of the series overall. It originally aired on April 28, 2010 on ABC. The episode was written by Paul Corrigan & Brad Walsh and directed by Seth Gordon. In the episode, Phil's father visits unexpected bringing a dog, named Scout, with him. Claire is angry with him because he is planning to leave the dog with them but when he finally leaves and takes Scout with him, Claire is upset because she has bonded with him. Jay takes Manny with him to the movies to watch a movie that an old friend of Mitchell is playing in, but he does not know that is a horror movie, leading Manny to be scared causing troubles at home. Cameron joins Dylan's band as a drummer, since the drummer has to move to Portland, Oregon. The episode also makes references to 21 Jump Street. \"Travels with Scout\" was viewed by slightly more than 10 million viewers and was the highest rated episode of the series for two weeks. It received positive reviews from critics.","sentiment":"neutral"},{"value":"Raymond Ting is founder and president of TingWall Inc., a Pittsburgh-based curtainwall consulting and engineering firm, specializing in the TingWall TM Airloop Principle TM  curtain wall and window systems. Dr. Ting has spent over 30 years working on industrial experience in active building material and design research involving evaluation of product performance parameters and development of product design theory. He holds over 35 US patents, with corresponding patents in other countries in the area of curtain wall and light-gauge metal building products or systems design. Ten of those years were spent working at H.H. Robertson. Dr. Ting headed Advanced Engineering Services, an engineering firm specializing in light-gauge metal building product research, engineering and testing. This research was emphasized in composite building product applications with many clients in the US and abroad. In 1993, Dr. Ting founded TingWall, Inc.","sentiment":"neutral"},{"value":"A characteristic based product configurator is a product configurator extension which uses a set of discrete variables, called characteristics (or features), to define all possible product variations.","sentiment":"neutral"},{"value":"Asartodes is a genus of snout moths. It was described by Émile Louis Ragonot in 1893 and is known from France and Spain.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Enver Ahmed (1909–1992), pen name Ahmed, was an Indian cartoonist and creator of Chandu, the turbanned, paunchy central character of a popular cartoon strip in the Hindustan Times.","sentiment":"neutral"},{"value":"Barryville-New Jersey is an area with enhanced services within the Canadian local service district of the parish of Alnwick in Northumberland County, New Brunswick; it is sometimes erroneously cited as being an LSD in its own right.","sentiment":"neutral"},{"value":"Omoglymmius fulgens is a species of beetle in the subfamily Rhysodidae. It was described by R.T. & J.R. Bell in 1978.","sentiment":"neutral"},{"value":"Stade Clermontois Basket Féminin, formerly known as Stade Clermontois Auvergne Basket 63 is a French women's basketball club from Clermont-Ferrand created in 1938, currently playing in 6th tier Regionale Féminine 2. It is the women's basketball section of Stace Clermontois, a sports club also featuring archery, athletics, boxing, canne de combat, fencing, gymnastics, handball, jeu provençal, judo, karate, pétanque, rugby union, savate, swimming, table tennis, tennis, weightlifting, volleyball and wrestling sections. Stade Clermontois became Clermont's main women's basketball team after Clermont UC's disappearance in 1985. It won the national cup in 1989, and it played the 1994 Ronchetti Cup and the 2006 FIBA Eurocup. In 2009 it withdrew from professional basketball for financial reasons.","sentiment":"neutral"},{"value":"Phenomenological quantum gravity is a research field in theoretical physics and a subfield of quantum gravity. Its objective is to find observable evidence for the quantization of gravity by the development of phenomenological models. These phenomenological models quantify possible quantum gravitational effects and can ideally be tested experimentally. In many cases predicted effects are too small to be measureable with presently available technology, but examples exist of models that have been ruled out already and others that can be tested in the near future. The relevance of this research area derives from the fact that presently none of the candidate theories for quantum gravity has yielded experimentally testable predictions. Phenomenological models are designed to bridge this gap by allowing physicists to test for general properties that the to-be-found theory of quantum gravity has. Even negative results are thus useful guides to the development of the theory by excluding possible properties. Phenomenological models are also necessary to assess the promise of future experiments.","sentiment":"neutral"},{"value":"The Unity Party (), abbreviated to ÖP, is a centre-right political party in Hungary. It has a third way ideology.","sentiment":"neutral"},{"value":"The 16333/34 Thiruvananthapuram Central Veraval Express is a Express train belonging to Indian Railways - Southern Railway zone that runs between Thiruvananthapuram Central and Veraval in India. It operates as train number 16333 from Veraval to Thiruvananthapuram Central and as train number 16334 in the reverse direction serving the states of Kerala, Karnataka, Goa, Maharashtra & Gujarat.","sentiment":"neutral"},{"value":"Thumb tribe or sometimes thumb generation is a term used to describe a younger generation with members who are more adept at texting using their thumbs than talking on the phone. It identifies a trend among young people who use mobile phones for many activities, such as texting, email, entertainment and conversations, as opposed to using keyboards with traditional desktop computers. The term has been used by marketers to identify younger consumers. It marks a shift in the favorite digit, such that activities typically done by the forefinger, such as pointing at things or ringing doorbells, are being done with the thumb. It has been used in politics to identify persons who are not part of the younger generation, such as American politician Mitt Romney, who may have a mobile phone but does not use it dextrously. An effect is that for many young people, the thumb is physically stronger and more flexible, according to researchers. There are medical implications as well; excessive use of thumbs can lead to muscle pain and possible occupational problems. The term was first used in Japan to identify the \"younger generation of Japanese texters\". Japanese youth used their keitai or mobile phone to download music, access Japan's version of Myspace called mixi, surf the web, check train timetables and so forth. Sometimes it permitted them to form smart mobs to assemble seemingly spontaneously. The Japanese texting style relied heavily on the thumb, according to a report in NBC News.","sentiment":"neutral"},{"value":"Ma Liyan (born 3 November 1968) is a Chinese former long-distance runner. Her time of 8:19.78 minutes for the 3000 metres at the National Games of China in 1993 makes her the fourth fastest runner ever over the distance. She represented China in the marathon at the 1993 World Championships in Athletics and was a team gold medallist at the IAAF World Marathon Cup that year. The validity of her performances has been questioned, given her quick improvements and the fact that several runners with the same coach (Ma Junren) later tested positive for doping.","sentiment":"neutral"},{"value":"Bill Munsey (May 5, 1941 – March 17, 2002) was an American of player Canadian football who played for the BC Lions of the CFL. He won the Grey Cup with them in 1964. He played college football previously with the University of Minnesota. In 2002, he died after a heart attack, aged 60.","sentiment":"neutral"},{"value":"Roy Stanley Hilligen (November 15, 1922 – August 3, 2008) was Mr. South Africa four years and the 1951 AAU Mr. America. Famous for his incredible strength, vegetarianism, and dazzling smile, Hilligen mixed body building and weight training in his fitness program. He appeared on magazine covers such as Strength & Health and Iron Man during his bodybuilding career. Standing at only 5'6, Hilligen was the shortest person to ever win the Mr. America title.","sentiment":"neutral"},{"value":"Gefährdete Mädchen is a 1958 German film, directed by Wolfgang Glück, starring Gerlinde Locker, Wolf Albach Retty and Sigrid Marquardt. The film was released in Italy in 1958 under the title Diecimila Donne Alla Deriva.","sentiment":"neutral"},{"value":"Advance Telecom () is a Pakistan's largest mobile phone company. The company was created in 2003, partnering with LG Corporation, at the time a growing brand. It partnered with Siemens Mobile in 2004 and Motorola in 2005, and finally with Nokia, the largest smartphone brand of the world, in 2006. It recently partnered with Rivo Mobiles in 2015. The tagline of the organization is, \"Hum Dosto ko Bholtay Nahin\" which means \"We do not forget friends\", where they call their customers their friends. They also use the tagline \"Rabtoun Kay Safar Mein Sab Doston Kay Sath Sath\", meaning \"Standing by all Friends in the Voyage of Connections\".","sentiment":"neutral"},{"value":"Claude \"Ife\" Holmes (August 15, 1905 – January 27, 1985) was an American professional basketball player. He played in the National Basketball League for the Fort Wayne General Electrics from 1929 to 1938.","sentiment":"neutral"},{"value":"Baía da Babitonga Wildlife Reserve () was a proposed wildlife reserve in the state of Santa Catarina, Brazil. The purpose was to research methods of improving sustainable fishing and aquaculture of oysters and mussels; however, the bay is home to a major industrial park and port. The project encountered resistance from local politicians and business leaders and was shelved.","sentiment":"neutral"},{"value":"Sony Wah is the third Hindi Movie Channel From Sony Pictures Networks (SPN) it is launched as free to air Hindi movie channel. 'Sony Wah' targeted at the audience in small towns and rural areas in the country. The channel will showcase a mix of Hindi movies as well as the southern regional movies dubbed in Hindi. With this launch, SPN's Hindi movie channel cluster comprising Sony Max, Sony Max2, Sony Max HD and Sony Wah will cover the entire viewer spectrum of Hindi speaking markets at 94% unduplicated reach. 'Sony Wah' is currently available on DD Free dish and key multi-system operators like Incable, DEN, Fastway, GTPL and other independent cable operators across key markets in the Hindi speaking belts. \"Sony Wah completes the circle with its focus on rural and FTA audiences offering them a spectrum of movies they would want to see and when they want to see, enabling both choice and selection for the viewer,\" SPN Senior EVP, Sony Max and Sony Max 2, Neeraj Vyas said. Last month, Star India had also launched its FTA Hindi movie channel Star Utsav Movies.","sentiment":"neutral"},{"value":"Martina De Memme (born 7 August 1991) is an Italian swimmer. She competed in the women's 4 × 200 metre freestyle relay event at the 2016 Summer Olympics.","sentiment":"neutral"},{"value":"Marpi Reef or Marpi Bank is a narrow seamount lies north of Saipan. With length of and  in width, the reef is generally similar to the Tatsumi Reef south of Tinian in terms of orientation in a northeast to southwest. The peak of the seamount is at 26 fathoms or 53 m under water surfaces. It is one of fishing points in the region, and various cetaceans (whales and dolphins) migrate and live in the waters including humpback whales.","sentiment":"neutral"},{"value":"Dandridge Featherston Hering (July 24, 1925 – March 30, 2012) was a gay activist mainly involved in supporting the rights of LGBT people serving in the U.S. military.","sentiment":"neutral"},{"value":"The Paper Lads was a children's television series produced by Tyne Tees Television and broadcast nationally from 1977 to 1979. It was set in the northern industrial city of Newcastle upon Tyne and recounted the adventures of a group of newspaper delivery boys and a girl. There were two series made, each of seven episodes. William Corlett's four scripts for the series won him the Writer's Guild Award for Best Children's Writer. The signature tune of the series, \"Back Home Once Again\", was performed by progressive rock band Renaissance, and it appears (re-recorded) as a full-length song on their 1978 album A Song For All Seasons. The full series was released on Network DVD in July 2013. Two novels by William Humble based on the series were released by children's paperback publisher Target Books.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"List of congenital disorders","sentiment":"neutral"},{"value":"In mathematics, and more specifically in partial differential equations, '''Duhamel's principle''' is a general method for obtaining solutions to inhomogeneous linear evolution equations like the heat equation, wave equation, and vibrating plate equation. It is named after Jean-Marie Duhamel who first applied the principle to the inhomogeneous heat equation that models, for instance, the distribution of heat in a thin plate which is heated from beneath. For linear evolution equations without spatial dependency, such as a harmonic oscillator, Duhamel's principle reduces to the method of variation of parameters technique for solving linear inhomogeneous ordinary differential equations. The philosophy underlying Duhamel's principle is that it is possible to go from solutions of the Cauchy problem (or initial value problem) to solutions of the inhomogeneous problem. Consider, for instance, the example of the heat equation modeling the distribution of heat energy u in R n . The initial value problem is corresponds to adding an external heat energy &fnof;(x,t)dt at each point. Intuitively, one can think of the inhomogeneous problem as a set of homogeneous problems each starting afresh at a different time slice t = t 0 . By linearity, one can add up (integrate) the resulting solutions through time t 0 and obtain the solution for the inhomogeneous problem. This is the essence of Duhamel's principle.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Robert Emmett Lee (October 12, 1868 &ndash; November 19, 1916) was a Democratic member of the U.S. House of Representatives from Pennsylvania.","sentiment":"neutral"},{"value":"Massachusetts Correctional Institution – Framingham (MCI - Framingham) is the Massachusetts Department of Correction's institution for female offenders. It is located in Framingham, Massachusetts, a large town located midway between Worcester and Boston. The prison was once known as \"Framingham State Prison\". However, MCI Framingham is its official name and is favored.","sentiment":"neutral"},{"value":"The Garden City Northern Railway line ran from Garden City to Shallow Water, Kansas about . This trackage was originally built by the Garden City, Gulf and Northern Railway (GCG&N) on January 4, 1907. In July 1911, the GCG&N and its entire line came under Atchison, Topeka and Santa Fe Railway (ATSF) control. The ATSF operated the line until September 7, 1989, when GCN took over the line. The GCN was combined with parent Garden City Western Railway in September 1991.","sentiment":"neutral"},{"value":"Thielaviopsis is a small genus of fungi in the order Microascales. The genus includes several important agricultural pathogens. The most widespread is ''T. basicola'', the causal agent in several root rot diseases of economically important crop species including cotton and a variety of vegetables. In cotton, Thielaviopsis root rot, also known as black root rot causes necrosis of the roots and stunting of the crop plants.","sentiment":"neutral"},{"value":"Ann Little (February 7, 1891 – May 21, 1984) was an American film actress whose career was most prolific during the silent film era of the early 1910s through the early 1920s.","sentiment":"neutral"},{"value":"Serene Prince Dmitry Vladimirovich Golitsyn () (29 October 177127 March 1844, Paris) was a Russian cavalry general prominent during the Napoleonic Wars, statesman and military writer. He was born in the family of Knyaz Vladimir Borisovich Golitsyn (1731&ndash;1798) and his wife Natalie Chernyshova, nicknamed La Princesse Moustache, or the Queen of Spades, who was portrayed as a central character in Pushkin's story (and Tchaikovsky's opera) of the same name. His siblings were Boris Vladimirovitch Golitsyn, Ekaterina Vladimirovna Apraksina and Sophie Stroganov. In 1774 Golitsyn was enrolled in the Leib Guard Preobrazhensky regiment and received his first rank of sergeant in 1777. He continued his education in Strasbourg and from 1781 he travelled in Germany and France with his family. In the middle of the 1780s the Golitsyns settled in Paris, where Dmitriy studied military science. In 1785 Golitsyn returned to Russia and entered the cavalry. During the Kościuszko Uprising he fought under Aleksandr Suvorov and on 24 October 1794 distinguished himself at the Battle of Praga and earned his first Order of St. George of the 4th degree. During the reign of Emperor Paul I he was quickly promoted, first to colonel (on 2 May 1797), then to Major General (on  5 August 1798), and finally to Lieutenant General (on 21 August 1800). He meanwhile received the Order of St. Anne 4th class, and also became a member of the Knights Hospitaller. He also married Tatiana Vasilyevna Vasilchikova in 1800. Golitsyn fought bravely during the Napoleonic Wars. In 1805, during the War of the Third Coalition, his regiment started the campaign in the corps of Count Bennigsen in Silesia. In December 1806 he led the 4th division at the Battle of Golymin. This victory and success of Bennigsen at the Battle of Pułtusk stopped the French forces. After that, Golitsyn commanded the cavalry of the left wing. His forces took part in all major actions &ndash; at Eylau, Heilsberg and Friedland. For this campaign he received numerous Russian and foreign awards: the Order of St. George 3rd class (on 21 January 1807), the Order of St. Vladimir 2nd class, the Prussian Order of the Red Eagle (on 18 May 1807), the Order of the Black Eagle on 25 June 1807), and a gold sword with diamonds with the inscription For Bravery. After a brief participation in the Finnish War Golitsyn resigned his commission on 18 April 1809 and travelled in Germany. He listened to lectures at different universities. Upon returning to Russia he lived on his estate near Moscow. On 31 August 1812 he entered military service again. Kutuzov entrusted him with leading the cavalry of the 2nd army, at which he excelled at Borodino, Vyazma, and Krasny. In 1814 he was promoted to the rank of full General of the Cavalry. He governed Moscow as War Governor for 25 years. In 1829 he founded a committee aimed at the protection of prisoners and supported Friedrich Joseph Haass. On 16 April 1841 Golitsyn received the title of Serene Prince for his great merits. In the late 1830s Golitsyn fell seriously ill and from 1838 he received medical treatment for the urolithiasis. He died in Paris on 27 March 1844, a few months before the 25th anniversary of his service as Governor of Moscow.","sentiment":"neutral"},{"value":"A Little History of the World (originally in German, Eine kurze Weltgeschichte für junge Leser) is a history book by Ernst Gombrich. It was written in 1935 in Vienna, Austria, when Gombrich was 26 years old. He was rewriting it for English readers when he died in 2001, at 92, in London. Gombrich insisted that only he translate the book into English. After his death, the translation was completed by Caroline Mustill, an assistant to Gombrich from 1995 until his death, and his granddaughter Leonie Gombrich. It was published in 2005 by Yale University Press.","sentiment":"neutral"},{"value":"KKCB (105.1 FM, \"B105\") is a radio station in Duluth, Minnesota, owned by Townsquare Media, airing a country music format. The studios and offices are with its three other sister stations at 14 E. Central Entrance, on the west side of Duluth. The station was WAVC during the 1980s, and previously a beautiful music outlet as WGGR.","sentiment":"neutral"},{"value":"Stuart Murray Balmer (born 20 September 1969 in Falkirk) is a Scottish professional footballer, who played as a defender.","sentiment":"neutral"},{"value":"Alvin Jacob Powell (July 15, 1908 – November 4, 1948), was an outfielder for the Washington Senators (1930, 1934–36 and 1943–45), New York Yankees (1936–40) and Philadelphia Phillies (1945).","sentiment":"neutral"},{"value":"Calumet is a former mining town founded in 1904, near the portal of the Calumet Coal Mine complex. Calumet is now a ghost town in Huerfano County, Colorado, United States, northwest of Walsenburg. One of the mines, Calumet No. 2, was briefly owned by Henry J. Kaiser and maintained by Kaiser Steel between 1924 and 1971. Although small even for an underground coal mine, in 1961, the Calumet Mine was the county's leading producer. The name Calumet refers to a type of ceremonial pipe. The hamlet never did grow large enough to have its own post office and was abandoned by the 1970s.","sentiment":"neutral"},{"value":"A fire trail is a rural road built specifically for the purpose of access for \"fire management purposes\" including building containment lines and backburning operations. The term is part of the vocabulary of Australian bushfire control and may be also known as a fireroad in US terminology. A fire trail may act as part of a control line or fire break but a fire trail in itself does not constitute a fire break. As fire trails provide access to otherwise remote areas, they suffer from adverse effects including: illegal activities, erosion, noise pollution, weed invasion, and stuck vehicles. As the fire trails are unpaved, contour banks are essential to control erosion and track degradation.","sentiment":"neutral"},{"value":"Sokołów-Towarzystwo is a village in the administrative district of Gmina Kiernozia, within Łowicz County, Łódź Voivodeship, in central Poland. It lies approximately south-west of Kiernozia,  north of Łowicz, and  north-east of the regional capital Łódź.","sentiment":"neutral"},{"value":"Aldo Andrés Mores (born 13 January 1982) is an Argentine footballer who recently played for FC ViOn Zlaté Moravce. Omoefe started his senior career at Boca Juniors, and has since played in Indonesia, Malaysia, Bolivia, Peru, the Czech Republic and now Slovakia. He played two matches for Viktoria Žižkov in the Czech Gambrinus liga in 2008.","sentiment":"neutral"},{"value":"The Dale Creek Crossing, completed in 1868 in southeastern Wyoming Territory, presented engineers of the United States' first transcontinental railroad one of their most difficult challenges. Dale Creek Bridge, the longest bridge on the Union Pacific Railroad (UP), reached above Dale Creek, two miles west of Sherman, Wyoming. The eastern approach to the bridge site, near the highest elevation on the UP, above sea level, required cutting through granite for nearly a mile. Solid rock also confronted workers on the west side of the bridge where they made a cut one mile (1.6 km) in length. Originally built of wood, the trestle swayed in the wind as the first train crossed on April 23, 1868. In the days following, as carpenters rushed to shore up the bridge, two fell to their deaths. Still, the bridge's timbers flexed under the strain of passing trains. The original bridge was replaced on the 1868 piers in 1876 by an iron bridge, manufactured by the American Bridge Company. The wooden approaches at each end remained in place when the iron bridge was built. The western approach caught fire in 1884, and was repaired. The UP installed girder spans and granite abutments to strengthen the bridge in 1885. Engineers installed guy wires on both the wooden bridge and its iron replacement in an attempt to stabilize the structures. \"Standing on its tall, spindly iron legs that looked as sturdy as knitting needles, it was the highest and most dangerous crossing on the line. Engineers had to slow the train to or a stiff Wyoming wind would push empty boxcars into the rocky gap.\" The replacement iron \"spider web\" bridge, in turn, was dismantled in 1901, when the Union Pacific completed construction of a new alignment over Sherman Hill as part of a massive reconstruction/improvement project which shortened the Overland Route by .","sentiment":"neutral"},{"value":"Ceratitella bifasciata is a species of tephritid or fruit flies in the genus Ceratitella of the family Tephritidae.","sentiment":"neutral"},{"value":"is a railway station in Toyotomi, Teshio District, Hokkaidō, Japan.","sentiment":"neutral"},{"value":"The 1945–46 Rugby Football League season was the 51st season of rugby league football.","sentiment":"neutral"},{"value":"Linden Airport is an airport serving Linden, the capital of the Upper Demerara-Berbice region of Guyana.","sentiment":"neutral"},{"value":"The 2001 WNBA season was the 2nd season for the Miami Sol. The team earned its first and only playoff berth, losing in the opening round to the New York Liberty in three games.","sentiment":"neutral"},{"value":":''for the American businessman, see Walter Forbes Walter Forbes, 18th Lord Forbes (29 May 1798 – 2 May 1868) was a Scottish peer. He was the son of James Ochoncar Forbes, 17th Lord Forbes and Elizabeth Hunter. He served as one of the youngest officers, of the line during the Battle of Waterloo as a member of the Coldstream Guards. Soon after the war he built the new Forbes Castle, in Alford, Aberdeenshire, in 1815. His first wife was Horatia Shaw, (19 May 1799 – 24 December 1864), she was the 7th dau. of Sir Gregory Shaw, 5th Bart. born (25 July 1756 - d. 28 October 1831) & Theodsia Margaret Monson, born (Sept.20,1762 – 24 October 1847). They married on 31 January 1825. They had three children: He is buried near the south end of the western path leading from the north entrance to the central buildings in Brompton Cemetery in London.","sentiment":"neutral"},{"value":"Ellen Ann Willmott (19 August 1858 – 27 September 1934) was an English horticulturist. She was an influential member of the Royal Horticultural Society, and a recipient of the first Victoria Medal of Honour in 1897. She was said to have cultivated more than 100,000 species and cultivars of plants, and sponsored expeditions to discover new species. More than 60 plants have been named after her or her home, Warley Place.","sentiment":"neutral"},{"value":"Handball at the 2010 South American Games in Medellín was held from March 20 to March 30. All games were played at Coliseo Unidad Deportiva Ditaires Itagüi.","sentiment":"neutral"},{"value":"Ports de Morella (), is a historical Valencian comarca. It takes its name from the city of Morella, its capital and the only place in the region having been granted the title of 'city'. It mostly overlaps with the present-day Ports comarca except for the municipal areas surrounding Catí and Vilafranca that were excluded from the present-day Ports administrative division.","sentiment":"neutral"},{"value":"Lu Tin (, ; born 1930) is a Burmese watercolor artist.","sentiment":"neutral"},{"value":"Marian Sypniewski (born 30 April 1955) is a Polish fencer. He won bronze medals in the team foil events at the 1980 and 1992 Summer Olympics.","sentiment":"neutral"},{"value":"Ernie Rea (born Belfast, 1945) is a radio presenter. He is also a freelance writer and consultant on interfaith issues. He graduated from Queen's University, Belfast, with degrees in History and Politics and in Theology. He was ordained as a Presbyterian minister in 1971. In 1978, he joined the religious broadcasting section of the BBC, and eventually rose to become Head of Religious Broadcasting. He presents Beyond Belief, a programme on BBC Radio 4 which discusses religious issues. He is a member of the Three Faiths Forum, an organization which exists to foster understanding between the three faiths of Christianity, Judaism and Islam. Rea is also a trainer with The Media Training Company, along with producer Geoff Deehan.","sentiment":"neutral"},{"value":"Cleaver is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Bivand-e Olya (,, also Romanized as Bīvand-e ‘Olyā) is a village in Sharwineh Rural District, Kalashi District, Javanrud County, Kermanshah Province, Iran. At the 2006 census, its population was 224, in 45 families.","sentiment":"neutral"},{"value":"Parabuchanosteus murrumbidgeensis is an extinct buchanosteid arthrodire placoderm. Its fossils have been found in the Late Emsian-aged marine strata of New South Wales, Australia. It was originally described as Buchanosteus murrumbidgeensis in 1952. Twenty years later, it was reexamined and promoted to a new genus.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"plug.dj is an interactive online social music streaming website based in Los Angeles, owned by Rowl, Inc. The site is \"dedicated to growing positive international communities for sharing and discovering music\". It allows ages 13+, is a free service with microtransactions, and already has over 3 million registered accounts. The website was launched on February 29, 2012 by Steven Sacks, Alex Reinlieb, and Jason Grunstra. The company used investments from Javelin Venture Partners in December 2013 to improve their team and community support, as well as launch new services.","sentiment":"neutral"},{"value":"Loretta Todd is a Métis Cree Canadian director, producer, activist, storyteller, and writer. She belongs to what has been classified as the second wave of aboriginal Canadian film directors, and has been internationally recognized for her non-fiction work, which strives to express the lived experienced of aboriginal peoples and communities through their own voices.","sentiment":"neutral"},{"value":"KEBR may refer to:","sentiment":"neutral"},{"value":"David Strudwick (11 January 1934 &ndash; 20 December 2014) was an Australian cricketer. He played one first-class match for South Australia in 1957/58.","sentiment":"neutral"},{"value":"Cerro Tres Picos is the highest point of the Sierra de la Ventana mountain range in the province of Buenos Aires. As such, it is also the highest point in Buenos Aires province, as well as in the pampas region.","sentiment":"neutral"},{"value":"Nandéké is a village in the commune of Meiganga in the Adamawa Region of Cameroon, near the border with the Central African Republic.","sentiment":"neutral"},{"value":"The name Arkenberge was originally given to a natural hill ridge in the Berlin municipality of Blankenfelde in the borough of Pankow. The name of the nearby settlement of Arkenberge was derived from this chain of little hills. In 1984 a rubble heap for building waste was established east of this settlement. In January 2015, it was determined that the top of this tip had reached a height of . Since then it has been ranked as the highest point in the state of Berlin, superseding the Teufelsberg.","sentiment":"neutral"},{"value":"Juan José de Erquicia (c.1740-1800s) was a Spanish politician, who served in the colonial period as Alcalde, Regidor, Escribano of Cabildo and Real Hacienda of Santiago del Estero (Argentina).","sentiment":"neutral"},{"value":"Prof. K.A. Padmanabhan is an Indian academician currently working as the Member (Physical Sciences), Research and      Innovation Advisory Board & Advisor, TCS, and Aditya Birla S&T Company. He is a former Director, Indian Institute of Technology, Kanpur India.","sentiment":"neutral"},{"value":"The Idiot is a 2017 novel by Turkish American writer Elif Batuman. It is a bildungsroman, and concerns a college freshman, Selin, attending Harvard University.","sentiment":"neutral"},{"value":"Hyde Lake is located by Cooper Corners, New York. Fish species present in the lake are largemouth bass, smallmouth bass, rock bass, northern pike, walleye, yellow perch, yellow bullhead, bluegill, and black crappie. There is a state owned beach launch off NY-26 north of Theresa, New York.","sentiment":"neutral"},{"value":"is a professional Japanese baseball player. He plays outfielder and first baseman for the Hanshin Tigers.","sentiment":"neutral"},{"value":"Jay Curtis Stager (born July 29, 1956) is an author, radio co-host, musician, and professor of natural sciences at Paul Smith's College in the Adirondack Mountains of upstate New York, where he holds the Draper-Lussi Endowed Chair in Lake Ecology and Paleoecology. He is also a research associate with the Climate Change Institute at the University of Maine, Orono. His research in Africa and the Adirondacks has focused on the use of lake sediment cores to reconstruct past climates, evolution, and human impacts on ecosystems over centuries to thousands of years. In addition to investigating environmental histories of lakes in Africa, South America, and the United States, he has studied acid rain recovery in Adirondack lakes, human impacts on Thoreau's Walden Pond, fish evolution in Uganda, megadroughts in the Afro-Asian monsoon region, coral reef ecology in the Bahamas, and exploding lakes in Cameroon. He received a B.A. in biology and geology from Bowdoin College (1979) and a Ph.D. in zoology and geology from Duke University (1984). In 2013 he was named the Carnegie-CASE Professor of the Year for New York state. Since 1990 he has co-hosted Natural Selections a weekly science program on North Country Public Radio. An expert reviewer for the fifth assessment report of the Intergovernmental Panel of Climate Change, he has published several dozen technical papers in Science, PNAS, and other journals, and he has written for National Geographic Magazine, The New York Times, and other periodicals for general audiences. He is the author of four books, including \"Deep Future: The Next 100,000 Years of Life On Earth\" which was a Kirkus Best Nonfiction Book of 2011, and \"Your Atomic Self,\" a Commended Book for the AAAS/Subaru Prize for Excellence in Science Books, and the forthcoming Still Waters: The Secret World of Lakes (W.W. Norton). His science-outreach efforts have also included a graphic novel about his student-centered research on Walden Pond, numerous public presentations on climate change internationally, and a convention of Catholic Climate Ambassadors at Paul Smith's College in March, 2016. A YouTube video of Curt playing guitar for a pet crow that appeared online in 2015 received more than two million views on various websites. He performs frequently on banjo and guitar, was director of Meadowlark Music Camp in Washington, ME, between 1997 and 2010, and has co-organized the annual Science Art Music Festival at Paul Smith’s College since 2014.","sentiment":"neutral"},{"value":"Dilip Ghosh is an Indian film director and producer. He won the National Film Award (Special Mention) for his 1990 documentary Children of the Silver Screen (Hindi: Aadhi Haqueeqat Aadha Fasana). After making advertising and documentary films for over 25 years, he made his mainstream directorial debut through (2013), which was a box office success.","sentiment":"neutral"},{"value":"Saint Pierre and Miquelon, officially the Overseas Collectivity of Saint Pierre and Miquelon (, ), is a self-governing territorial overseas collectivity of France, situated in the northwestern Atlantic Ocean near the Newfoundland and Labrador province of Canada. It is the only part of New France that remains under French control, with an area of 242 km 2 and a population of 6,080 at the January 2011 census. The islands are situated at the entrance of Fortune Bay, which extends into the southwestern coast of Newfoundland, near the Grand Banks. They are from Brest, the nearest point in Metropolitan France, and  from the Burin Peninsula of Newfoundland.","sentiment":"neutral"},{"value":"The Defense of Marriage Act (DOMA) (, and ) was a United States federal law that, prior to being ruled unconstitutional, defined marriage for federal purposes as the union of one man and one woman, and allowed states to refuse to recognize same-sex marriages granted under the laws of other states. Until Section 3 of the Act was struck down in 2013 (United States v. Windsor), DOMA, in conjunction with other statutes, had barred same-sex married couples from being recognized as \"spouses\" for purposes of federal laws, effectively barring them from receiving federal marriage benefits. DOMA's passage did not prevent individual states from recognizing same-sex marriage, but it imposed constraints on the benefits received by all legally married same-sex couples. Initially introduced in May 1996, DOMA passed both houses of Congress by large, veto-proof majorities and was signed into law by President Bill Clinton in September 1996. By defining \"spouse\" and its related terms to signify a heterosexual couple in a recognized marriage, Section 3 codified non-recognition of same-sex marriages for all federal purposes, including insurance benefits for government employees, social security survivors' benefits, immigration, bankruptcy, and the filing of joint tax returns, as well as excluding same-sex spouses from the scope of laws protecting families of federal officers (18 U. S. C. §115), laws evaluating financial aid eligibility, and federal ethics laws applicable to opposite-sex spouses. In United States v. Windsor (2013), the U.S. Supreme Court declared Section 3 of DOMA unconstitutional under the Due Process Clause of the Fifth Amendment. Obergefell v. Hodges (2015) struck down the act's provisions disallowing same-sex marriages to be performed under federal jurisdiction.","sentiment":"neutral"},{"value":"The Radiation Therapist, Therapeutic Radiographer or Radiotherapist is an allied health professional who works in the field of radiation oncology. Radiation therapists plan and administer radiation treatments to cancer patients in most Western countries including the United Kingdom, Australia, most European countries, and Canada where the minimum education requirement is often a baccalaureate degree or postgraduate degrees in Radiation Therapy. Radiation therapists (with Master's and Doctoral degrees) can also prescribe medications and radiation, interpret tests results, perform follow ups, reviews, and provide consultations to cancer patients in the United Kingdom and Ontario, Canada (possibly in Australia and New Zealand in the future as well). In the United States, radiation therapists have a lower educational requirement (minimum an associate degree of arts even though many graduate with bachelor's degrees) and often require postgraduate education and certification (CMD, Certified Medical Dosimetrist) in order to plan treatments.","sentiment":"neutral"},{"value":"Hanmer Springs is a small town in the Canterbury region of the South Island of New Zealand.","sentiment":"neutral"},{"value":"Muinemón (later spelling Muineamhón), son of Cas Clothach, son of Irárd, son of Rothechtaid, son of Ros, son of Glas, son of Nuadu Declam, son of Eochaid Faebar Glas, was, according to medieval Irish legend and historical tradition, a High King of Ireland. He helped Fíachu Fínscothach to murder his father, Sétna Airt, and become High King, and then, twenty years later, killed Fíachu and became High King himself. He is said to have been the first king in Ireland whose followers wore golden torcs around their necks (his name may derive from Old Irish muin, neck). He ruled for five years, until he died of plague at Aidne in Connacht, and was succeeded by his son Faildergdóit. The chronology of Geoffrey Keating's Foras Feasa ar Éirinn dates his reign to 955–950 BC, that of the Annals of the Four Masters to 1333–1328 BC. The Macalister translation also says that Muinemón was King of Dairbre. In \"Collectanea de rebus hibernicis, Volume 1\", Charles Vallencey identifies \"Dairbre\" as Iveragh, Co. Kerry.","sentiment":"neutral"},{"value":"The '''Young People's Party''' is a political party in Sierra Leone without parliamentary representation.","sentiment":"neutral"},{"value":"Gail Fisher (August 18, 1935 – December 2, 2000) was an American actress who was one of the first black women to play substantive roles in American television. She was best known for playing the role of secretary Peggy Fair on the television detective series Mannix from 1968 through 1975, a role for which she won two Golden Globe Awards and an Emmy Award; she was the first black woman to win either award. She also won an NAACP Image Award in 1969.","sentiment":"neutral"},{"value":"Reverend Sir Keith Douglas Seaman (11 June 192030 June 2013) was Governor of South Australia from 1 September 1977 until 28 March 1982. He was the second successive governor to have been a minister of religion, Seaman being a minister in then recently merged Uniting Church in Australia.","sentiment":"neutral"},{"value":"Mathy is a family surname that could refer to:","sentiment":"neutral"},{"value":"This list of current cities, towns, unincorporated communities, and other recognized places in the U.S. state of Arkansas whose name begins with the letter O. It also includes information on the number and names of counties in which the place lies, and its lower and upper zip code bounds, if applicable.","sentiment":"neutral"},{"value":"\"The Problem with Popplers\" is the fifteenth episode in the second production season of Futurama. It originally aired on the Fox network in the United States on May 7, 2000. The title is a reference to the Star Trek: The Original Series episode \"The Trouble With Tribbles\".","sentiment":"neutral"},{"value":"The Armstrong Siddeley Panther was a 27-litre 14-cylinder twin-row air-cooled radial aero engine developed by Armstrong Siddeley. It was originally named the Jaguar Major.","sentiment":"neutral"},{"value":"Josias Priest (c. 1645 – 3 January 1735 in Chelsea, London) was an English dancer, dancing-master and choreographer.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Jig-A-Loo otherwise known as jigaboo is a silicone-based lubricant and water-repellent spray. The manufacturer states that it contains no oil, grease, wax, petroleum distillates or detergent and that it doesn't stain or smell after application. It is indicated for use on wood, metal, glass, rubber, leather, fabrics and most plastics. It has been used in the commercial and industrial sectors in Canada since 1958, and was launched in 1998 to the Canadian mass retail market, and globally in 2007. Jig-A-Loo contains silicone, 30-60% methylene chloride and 10-30% perchloroethylene Methylene chloride is the active ingredient in many paint strippers and perchloroethylene is the most common dry cleaning fluid. They are both aggressive and toxic chlorinated solvents. Although the manufacturer emphasizes the lack of petroleum distillates, these chlorinated solvents are more toxic than the petroleum solvent heptane, which is commonly used as solvent for US market silicone lubricants. OSHA allows much lower permissible exposure level for these chlorinated solvents compared to heptane. 100PPM TWA Tetrachloroethylene 25PPM TWA Methylene Chloride For comparison permissible exposure level of heptane is much higher at 500PPM TWA. TWA is an 8 hour time weighed average exposure level deemed to be safe by US OSHA. For environmental and health safety reasons, the State of California has banned the use of perchloroethylene and methylene chloride in multi-purpose lubricants such as Jig-A-Loo Dec 31, 2010 and the sale of remaining inventory will be banned effective Dec 31, 2013.","sentiment":"neutral"},{"value":"Gutak - is a Polish coat of arms. It was used by several szlachta families in the times of the Polish-Lithuanian Commonwealth.","sentiment":"neutral"},{"value":"Aphelenchus avenae is a mycophagous nematode capable of feeding on plant tissue in culture.","sentiment":"neutral"},{"value":"The '''Montenegro men's national water polo team''' represents Montenegro in international men's water polo competitions and is controlled by the Water Polo and Swimming Federation of Montenegro.","sentiment":"neutral"},{"value":"The Journal of Geophysics and Engineering is a peer-reviewed scientific journal covering research and developments in geophysics and related areas of engineering. Although the journal has a predominantly applied science and engineering focus, it also publishes contributions in all Earth-physics disciplines from global geophysics to applied and engineering geophysics. The editors-in-chief are Yanghua Wang (Imperial College London) and Shouli Qu (Sinopec Geophysical Research Institute).","sentiment":"neutral"},{"value":"Małkowice (, ) is a village in the administrative district of Gmina Kąty Wrocławskie, within Wrocław County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany. It lies approximately north-east of Kąty Wrocławskie and  west of the regional capital Wrocław. The village has a population of 500.","sentiment":"neutral"},{"value":"Moudeyres is a commune in the Haute-Loire department in south-central France.","sentiment":"neutral"},{"value":"The Punch line was a famous ice hockey line for the Montreal Canadiens in the 1940s. It consisted of Elmer Lach at center, Toe Blake on left wing, and Maurice Richard on the right side. During their time together, they led the Canadiens to two Stanley Cup victories. During the 1944–45 NHL season, the three finished first (Lach), second (Richard), and third (Blake) in scoring for the league. They would also form the forward line for the first all-star team in that same season. Richard would be the first team all-star right wing for all but one year while with Blake and Lach.","sentiment":"neutral"},{"value":"Candido Maria Trigueros (4 September 1736 &ndash; 20 May 1798) was a Spanish poet, theatrical author and illustrated journalist. He was born at Orgaz. After living out of Church appointments for over thirty years in Carmona, Seville, participating for many years in meetings of the \"Real Academia Sevillana de Buenas Letras\" and those organized by influent politician Pablo de Olavide y Jáuregui, and being appointed through pressures of his Madrid colleagues a Librarian, since 1784, at the \"Reales Estudios de San Isidro de Madrid\". He participated then in a fluid exchange of ideas and correspondence with the foremost politicians, academicians, writers and historians of the late-18th century Madrid. He developed works around, and/or,  the French author Molière, no doubt by his contacts with Agustín de Montiano y Luyando, first director of the Spanish Academy of History and also a member of the Royal Spanish Academy. He was the author of his Apology read before the King Charles III of Spain in 1765 when Montiano died in November 1764. He managed also to readapt with success some works of such great early 17th century writers as Felix Lope de Vega y Carpio and Miguel de Cervantes. Trigueros died at Madrid in 1798.","sentiment":"neutral"},{"value":"Tutte storie is an album by Italian singer Eros Ramazzotti. It was released by Sony BMG on August 10, 1993. Tutte storie, which has sold over 5 million, helped Ramazzotti get his contract with BMG International.","sentiment":"neutral"},{"value":"\"Love\", known by its Lithuanian name \"Pasiklydęs žmogus\" (The Lost Man) is a song by Lithuanian singer Sasha Son, the Lithuanian entry to the Eurovision Song Contest 2009, where it was performed in English with the final verse in Russian. The song competed in the second semi-final on 14 May 2009 and qualified for the final, where it tied with the Spanish entry, coming in 23rd with 23 points.","sentiment":"neutral"},{"value":"Eddie Martin may refer to:","sentiment":"neutral"},{"value":"Ukraine will be the host of the Junior Eurovision Song Contest 2009, held at the Palace of Sports in Kiev. NTU has held a national final to select the fourth Ukrainian entry for the Junior Eurovision Song Contest.","sentiment":"neutral"},{"value":"Tendring District Council in Essex, England is elected every four years. Since the last boundary changes in 2003, 60 councillors have been elected from 32 wards.","sentiment":"neutral"},{"value":"Québec Solidaire fielded 123 candidates in the 2007 Quebec provincial election, none of whom were elected. Information about these candidates may be found on this page.","sentiment":"neutral"},{"value":"WCIM (91.5 FM, \"Family Life Network\") is a radio station broadcasting a contemporary Christian music format. Licensed to Shenandoah, Pennsylvania, United States, the station is currently owned by Family Life Ministries, Inc. and features programing from Salem Radio Network.","sentiment":"neutral"},{"value":"The 4th Asian Film Awards was given in a ceremony on 22 March 2010 as part of the Hong Kong International Film Festival.","sentiment":"neutral"},{"value":"Pobrđe Milodraž  is a village in the municipality of Kiseljak, Bosnia and Herzegovina.","sentiment":"neutral"},{"value":"Get Busy Living is a studio album by Goldfish. Released on September 20, 2010 through Goldfish Music and Sony Music, in 2011 it won Best Global Dance Album at the 17th South African Music Awards.","sentiment":"neutral"},{"value":"Are Helseth (born 11 January 1955) is a Norwegian physician, health administrator and politician for the Labour Party.","sentiment":"neutral"},{"value":"Hotel Berlin is a historic 4-star hotel in Berlin, Germany, located in the Berlin district of Tiergarten (district center) at Lützowplatz. It is one of the largest hotels in Germany with 701 rooms.","sentiment":"neutral"},{"value":"Gunhild Anker Stordalen (born Gunhild Melhus, January 15, 1979) is a Norwegian physician, environmental advocate and public debater. She is the founder and president of EAT Foundation, the co-founder and chairman of the philanthropic Stordalen Foundation, the CEO of GreeNudge and serves on the board of several commercial and nonprofit organizations. She has been engaged in public debate on issues like climate change and public health and is a driving force in transforming the global food system.","sentiment":"neutral"},{"value":"Antiga Vegueria Francesa is a historical house located at Avinguda Meritxell, 13 in Andorra la Vella, Andorra. It is a heritage property registered in the Cultural Heritage of Andorra. It was built in 1941.","sentiment":"neutral"},{"value":"Paradistichodus dimidiatus is a species of distichodontid fish that occurs in the African nations of Burkina Faso, Cameroon, Chad, Gambia, Ghana, Guinea, Guinea-Bissau, Mali, Mauritania, Niger, Nigeria, and Senegal. It is the only described species in its genus.","sentiment":"neutral"},{"value":"Pokinatcha is the debut studio album by punk rock band MxPx released on October 4, 1994, through Tooth & Nail Records. The album reflects influence from skate/surf punk, and underground punk generally. The album's name came from a Snicker's candy bar commercial, saying hunger is, \"Poking at you\". The songs are characterized by their raw punk sound, catchy rhythm, and classic punk three-chord guitar style. It was the only album to include original guitarist Andy Husted.","sentiment":"neutral"},{"value":"Nebria chelmosensis is a species of black coloured ground beetle from Nebriinae subfamily that can be found in Japan, North and South Korea, as well as in Jiangsu province of China.","sentiment":"neutral"},{"value":"Simone Schwarz-Bart (born Simone Brumant on 8 January 1938) is a French novelist and playwright of Guadeloupean origin.","sentiment":"neutral"},{"value":"A Goldsmith in His Shop, Possibly Saint Eligius is a 1449 painting by Petrus Christus, now in the Metropolitan Museum of Art. The main figure in the painting was long thought to be Saint Eligius, the patron saint of goldsmiths, due to the presence of a halo. In 1993 the halo was recognized as a later addition and removed. The Ducht art histocian Hugo van der Velden thinks the main figure may be the famous goldsmith Willem van Vleuten, who by then lived in Bruges.","sentiment":"neutral"},{"value":"Scott W. Craig is an American politician and a Republican member of the South Dakota House of Representatives representing District 33 since January 11, 2013. He is the pastor at Bighorn Canyon Community Church.","sentiment":"neutral"},{"value":"Marie-Joséphe Zani-Fé Touam-Bona (née Valangadede, formerly Franck; 12 September 1933 – 7 December 2001) was a politician in the Central African Republic (CAR). She was the country's first female government minister. Before entering politics, Marie-Joséphe worked as a schoolteacher and social worker. She was a high-level advisor to the government of David Dacko in the 1960s, and remained in favour after Jean-Bédel Bokassa seized power in 1966. Bokassa appointed her to cabinet in 1970, and she remained in office until he was deposed in 1979, holding a number of different portfolios. Marie-Joséphe re-entered politics in 1993 as an independent member of the National Assembly, and served until her death.","sentiment":"neutral"},{"value":"Orleans Opoku-Darkwa (born February 28, 1992) is an American football running back who is currently a free agent. He was signed by the Miami Dolphins as an undrafted free agent in 2014. He has also played fo the New York Giants. He played college football at Tulane. He is of Ghanaian descent.","sentiment":"neutral"},{"value":"A statue of Oliver Cromwell stands on Market Hill in St Ives, Cambridgeshire, England. It is a sculpture of Oliver Cromwell, Lord Protector of the Commonwealth of England, Scotland and Ireland. The statue was designed by F. W. Pomeroy and erected in 1901. The statue is one of four public statues of Cromwell in the United Kingdom and is Grade II listed for its architectural merit.","sentiment":"neutral"},{"value":"Charles Anthony Bayha (May 12, 1891 – February 28, 1957) was an American lyricist and composer during World War I.","sentiment":"neutral"},{"value":"Moustapha Seck (born 23 February 1996) is a Senegalese professional footballer who plays as a defender for Serie B side Novara, ￼￼￼￼on loan from Serie A club Roma.","sentiment":"neutral"},{"value":"Steve Jones is a former professional rugby league footballer of the 2000s. He played at club level for Featherstone Rovers (Heritage № 809), Huddersfield Giants, and Batley Bulldogs, as a .","sentiment":"neutral"},{"value":"Yttrium oxyfluoride is an inorganic chemical compound with the formula . Under normal conditions, the compound is a colorless solid.","sentiment":"neutral"},{"value":"Dennis Anthony Tito (born August 8, 1940) is an American engineer and multimillionaire, most widely known as the first space tourist to fund his own trip into space. In mid-2001, he spent nearly eight days in orbit as a crew member of ISS EP-1, a visiting mission to the International Space Station. This mission was launched by the spacecraft Soyuz TM-32, and was landed by Soyuz TM-31.","sentiment":"neutral"},{"value":"In music, the supertonic is the second degree or note of a diatonic scale, one step the tonic. It is sung as re in solfege. In music theory, the supertonic chord may be symbolized by the Roman numeral ii in a major scale, indicating that the chord is a minor chord (for example, D-F-A in C major), or ii in a natural minor scale, indicating that the chord is a diminished chord (for example, D-F-A in C natural minor), if in second inversion a six-four chord (A-D-F), and if the third is raised an augmented sixth chord (A-F). If in major or minor, through the lowering of the second scale degree (also the sixth in major), the chord is major (D-F-A) then it is a Neapolitan 6th chord, N 6 or II 6 . The supertonic may be raised as part of the common-tone diminished seventh chord, ii 7 .One variant of the supertonic seventh chord is the supertonic diminished seventh with the raised supertonic, which equals the lowered third through enharmonic equivalence (in C: D=E). Pre-dominant (sometimes called \"sub-dominant\") chords are chords which distinguish chord V as a goal of motion (as opposed to it acting as an embellishing chord within a phrase) they create gravity and harmonic motion towards dominant harmony, and form a fundamental aspect of western tonal music. The supertonic chord is known as a pre-dominant chord, as it is one of the unique chords which has a natural tendency to gravitate towards chord V and strengthen V as a goal of motion. The supertonic chord lies a fifth above chord V. Descending fifths are a strong basis for harmonic motion. Harmonic motion through intervals of descending fifths is a natural way for chords to progress to one another; the supertonic is one of the strongest pre-dominants and approaches chord V from above through a descending 4th. It is preferable to avoid chord two in root position in the minor mode due to the harsh quality of its diminished intervals, ii6 is a much nicer alternative. This is less of an issue if the chord contains a chordal seventh; indeed, root-position diminished seventh chords are quite common. Adding a chordal seventh to the supertonic (minor or diminished) does nothing to interfere with its pre-dominant qualities, but rather intensifies their pre-dominant function and also increases harmonic intensity and motion towards dominant harmony. Supertonic seventh chords are such intense pre-dominant chords because they outline the leading note contained in chord V with a dissonance. \"Supertonic\" also refers to a relationship of musical keys. For example, relative to the key of C major, the key of D major (or D minor) is the supertonic. Modulation (change of key) to the supertonic is relatively common (by far the most common modulation in modern popular music), though in classical music it is much more common to modulate to the dominant or other keys. In German theory derived from Hugo Riemann, the supertonic is considered the subdominant parallel: Sp/T in major though sP/T in minor (AM).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"is the pseudonym of, a popular Japanese manga artist. He worked as an assistant for manga artist Fujihiko Hosono before starting his career as an original author. His first work appeared in November 1983 in Young Magazine, and his first series Tokonatsu Bank started in that publication in January 1984 and ran until February 1985. Takada is better known for his supernatural manga 3x3 Eyes and Blue Seed, and for the comedy-action manga All Purpose Cultural Cat Girl Nuku Nuku. The anime versions of these series star voice-actress Megumi Hayashibara. In 1993, he won the Kodansha Manga Award for shōnen for 3x3 Eyes. Takada has also worked on character design and illustration for video games, including Enix's Just Breed.","sentiment":"neutral"},{"value":"Freedom of religion in Algeria is regulated by the Algerian Constitution, which declares Islam to be the state religion (Article 2) but also declares that \"freedom of creed and opinion is inviolable\" (Article 36); it prohibits discrimination, Article 29 states \"All citizens are equal before the law. No discrimination shall prevail becauseof birth, race, sex, opinion or any other personal or social condition or circumstance\". In practice, the government generally respects this, with some limited exceptions. The government follows a de facto policy of tolerance by allowing, in limited instances, the conduct of religious services by non-Muslim faiths in the capital which are open to the public. The small Christian and tiny Jewish populations generally practice their faiths without government interference. The law does not recognize marriages between Muslim women and non-Muslim men; it does however recognise marriages between Muslim men and non-Muslim women. By law, children follow the religion of their fathers, even if they are born abroad and are citizens of their (non-Muslim) country of birth.","sentiment":"neutral"},{"value":"The American Sportsman was an American television series from 1965 to 1986 on ABC which presented filmed highlights involving the program's hosts and celebrities participating in hunting and/or fishing trips along with outdoor recreational activities such as whitewater kayaking, hang gliding and free climbing. It was typically presented on Sunday afternoons, frequently following coverage of live sporting events. From 1965 to 1967, the program was hosted by former South Dakota Republican Governor, American Football League commissioner, and World War II hero Joe Foss; it was later hosted by Grits Gresham, an outdoorsman from Natchitoches, Louisiana, and long-time sports announcer Curt Gowdy. Some of the celebrities shown included Bing Crosby, Andy Griffith, General Jimmy Doolittle, Burt Reynolds, Larry Hagman, Phil Harris, Caitlyn Jenner, Bert Jones, Redd Foxx, William Shatner, and Shelley Hack. Regarding the famous people who appeared on the show, Gowdy noted, “They were all wonderful sportsmen, and for many of them it was a chance for them to get away from Hollywood, the movies, entertainment, politics or sports. For me, the American Sportsman series was some of the best times in my life.” The show has its roots in a 20-minute segment depicting Curt Gowdy and Joe Brooks fly fishing in the Andes Mountains in Argentina in 1964. The segment appeared on Wide World of Sports and immediately was spun off into its own series airing at 3 PM EST on Sundays January through March on ABC. The show's first episode was on January 31, 1965. Episodes have been rebroadcast on ESPN Classic in recent years. A revival of the show titled The New American Sportsman ran from 2002-2006 on ESPN2, hosted by Rick Schroder (season one), Deion Sanders (season two) and Tom Ackerman (seasons three and four). Several members of the production team of the classic series (including executive producer Bud Morgan and head writer Pat Smith) were involved with the revival. Celebrities appearing included Morgan Freeman, Robert Duvall, Ethan Hawke, Bo Jackson, Jack Nicklaus, Kevin Costner and William Shatner (the latter of whom also appeared on the original show several times).","sentiment":"neutral"},{"value":"Marc Lawrence (born Max Goldsmith, February 17, 1910 – November 28, 2005) was an American character actor who specialized in underworld types. He has also been credited as '''F. A. Foss, Marc Laurence and Marc C. Lawrence'''.","sentiment":"neutral"},{"value":"Jerry Goodman (born March 16, 1949, Chicago, Illinois) is an American violinist best known for playing electric violin in the bands The Flock and the jazz fusion Mahavishnu Orchestra. Goodman actually began his musical career as The Flock's roadie before joining the band on violin. Trained in the conservatory, both of his parents were in the string section of the Chicago Symphony Orchestra. His uncle was the noted composer and jazz pianist Marty Rubenstein. After his 1970 appearance on John McLaughlin's album ''My Goal's Beyond'', he became a member of McLaughlin's original Mahavishnu Orchestra lineup until the band broke up in 1973, and was viewed as a soloist of equal virtuosity to McLaughlin, keyboardist Jan Hammer and drummer Billy Cobham. In 1975, after Mahavishnu, Goodman recorded the album Like Children with Mahavishnu keyboard alumnus Jan Hammer. Starting in 1985 he recorded three solo albums for Private Music On the Future of Aviation, Ariel, and the live album ''It's Alive'' with luminaries such as Fred Simon and Jim Hines—and went on tour with his own band, as well as with Shadowfax and The Dixie Dregs. He scored Lily Tomlin's The Search for Signs of Intelligent Life in the Universe and is the featured violinist on numerous film soundtracks, including Billy Crystal's Mr. Saturday Night and Steve Martin's Dirty Rotten Scoundrels . His violin can be heard on more than fifty albums from artists ranging from Toots Thielemans to Hall & Oates to  Styx to Jordan Rudess to Choking Ghost to Derek Sherinian. Goodman has appeared on four of Sherinian's solo records - Inertia (2001), Black Utopia (2003), Mythology (2004), and Blood of the Snake (2006) In 1993, Goodman joined the American instrumental band, The Dixie Dregs, fronted by guitarist Steve Morse. Goodman appeared on one studio recording Full Circle (1994), and the live album \"California Screamin'\" (2000). In 1996 Session violist and producer Ray Tischer featured Goodman on the award-winning CD ''Canciones del Sol/Britt Bossa Orchestra (band) on Tischer's original instrumental Toca del Angel. After an absence from the public eye in live concert, he toured in 2004 and 2005 with Gary Husband in his group Gary Husband’s Force Majeure, and appeared on the DVD ''Gary Husband's Force Majeure - Live at the Queen Elizabeth Hall''. Even more recently, he played with the San Diego-based fusion group Hectic Watermelon and with Dream Theater in their album Black Clouds & Silver Linings. Goodman has also been a part of Billy Cobham's Spectrum 40 tour.","sentiment":"neutral"},{"value":"'''Mr. Osman Ertuğ' (born 1949) served as the de facto'' ambassador of the Turkish Republic of Northern Cyprus (TRNC) to the United States of America from 2002 to 2007, when he was succeeded by Hilmi Akil. As the TRNC is not recognized as sovereign, his title was officially that of Representative of the Turkish Cypriot Community in Washington DC. Mr. Ertuğ served as the Representative of the TRNC in New York (de facto Chief of Mission to the United Nations) before taking up his Washington DC posting. He is regarded by the TRNC Foreign Ministry as a very capable diplomat. Mr. Ertuğ is one of the framers of the TRNC's Unilateral Declaration of Independence.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"DA14 may refer to:","sentiment":"neutral"},{"value":"Cry is the thirteenth album (of original material) by Scottish rock band Simple Minds, officially released on 1 April 2002 (despite the fact that it had already circulated on the Internet weeks before).","sentiment":"neutral"},{"value":"Norheimsund is the administrative centre of the municipality of Kvam in Hordaland county, Norway. The village is located on the northern side of the Hardangerfjord, about from the city of Bergen. The village of Øystese lies about 4 km to the northeast and the village of Vikøy lies about 3 km southeast of Norheimsund. The village of Steine is a suburb, immediately to the west of Norheimsund. The village has a population (2012) of 2,224; giving the village a population density of 890 PD/km2, the largest settlement in the whole municipality. Norheimsund has a lot of tourist traffic, especially in the summers. The waterfall Steinsdalsfossen, as of 2006 the 6th most visited natural tourist attraction in Norway, is located in Steine, just west of Norheimsund. Norheimsund is the seat of municipal government and largest commercial center in the municipality with about 50 stores. There is also some industry in the village with factories, wood processing plants, and food processing plants. The newspaper Hordaland Folkeblad is published in Norheimsund. Norheimsund Church is located in the village. The Norheimsund Upper Secondary School is also located here. The waterfront area in Norheimsund has been redeveloped and beautified, and has won awards for development (in 2000) and for attractiveness (in 2013).","sentiment":"neutral"},{"value":"Unipart Group is a multinational logistics, supply chain, manufacturing and consultancy company headquartered in Cowley, Oxfordshire, England. It has operations in Europe, North America, Australia and Japan and works across a variety of sectors that include automotive, retail, technology and rail. Originally part of the state-owned conglomerate British Leyland (BL), Unipart was a distributor of service parts for BL (and later, Austin Rover) vehicles. It was demerged from BL in 1987 in a management buyout and is a partially employee-owned and is one of the largest privately owned companies in the UK. For the year ending 2016, the company had a turnover of £747.7 million.","sentiment":"neutral"},{"value":"A chemical computer, also called reaction-diffusion computer, BZ computer (stands for Belousov–Zhabotinsky computer) or gooware computer is an unconventional computer based on a semi-solid chemical \"soup\" where data are represented by varying concentrations of chemicals. The computations are performed by naturally occurring chemical reactions.","sentiment":"neutral"},{"value":"Lives on the Boundary, written by American scholar Mike Rose, is a 1989 work of non-fiction that explores the challenges and successes associated with literacy at the margins of America’s education system. Much of the work is autobiographical and explores Rose’s own challenges both learning and teaching reading and writing.","sentiment":"neutral"},{"value":"Rao Raja Hanut Singh (20 March 1900 – 12 October 1982) was a British Indian Army soldier and polo player.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Rhamphochromis macrophthalmus is a species of piscivorous cichlid endemic to Lake Malawi where it prefers open waters at depths of from . This species can reach a length of SL. It can also be found in the aquarium trade.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Collagen alpha-1(VIII) chain is a protein that in humans is encoded by the COL8A1 gene.","sentiment":"neutral"},{"value":"Hudsonville is an unincorporated community in Harrison Township, Daviess County, Indiana.","sentiment":"neutral"},{"value":"Kolgrim, also spelled Kollgrim or Kolgrimr, (d. 1407 in Gardar, Greenland), was an alleged Norse sorcerer who was burned in Greenland for sorcery and adultery. In 1406, a Norwegian merchant ship arrived at the old Eastern Settlement on Greenland and stayed for four years. Among the passengers were the merchant Torgrim Sölvesson and his wife Steinunn Ravnsdotter. In 1407, Steinunn fell in love with Kolgrim and left Torgrim for him. Torgrim accused Kolgrim of sorcery. The matter was raised at the Thing (tinget av lagmannen), which was conducted before the lagmannen and then tried before of a jury of twelve. At the witch trial at Gardar, witnesses were called, the Norwegian law against sorcery was invoked, and it was said that \"Kolgrim brought [Steinunn] to him by use of magic\" by reciting magic chants and galdr until she came to him and he \"lay with her.\" The fact that Steinunn had fallen in love with Kolgrim was considered an even greater crime, since it meant that Kolgrim had \"stolen\" not only her body, but also her soul, from her husband. Kolgrim was found guilty of sorcery and condemned to death by burning at the place of execution at Gardar. After his execution, Steinunn was \"never fully sane\" again and died soon after.","sentiment":"neutral"},{"value":"Laling Qila () is a small fort (killa) situated in the present day Dhule district of Maharashtra state in India. The fort is situated on top of Laling hill about  south of Dhule city. It was one of the important forts in the Khandesh region during the time of the Faruqi Kings.","sentiment":"neutral"},{"value":"Albert Roy Linnecor (30 November 1933 – 25 November 2012) was an English professional footballer who made 281 appearances in the Football League playing for Birmingham City and Lincoln City. He played as a wing half or inside forward.","sentiment":"neutral"},{"value":"Mały Horn (literally \"Little Horn\") is located in the administrative district of Gmina Morąg, within Ostróda County, Warmian-Masurian Voivodeship, in northern Poland. It lies approximately 7 kilometres (4 mi) south-east of Morąg, 21 km (13 mi) north of Ostróda, and 34 km (21 mi) west of the regional capital Olsztyn. It is officially a part of the village of Żabi Róg two kilometers to the south, but is considered a separate village by the families who live there, who are generally much more wealthy than their neighbors to the south. Mały Horn lies on the southern tip or \"horn\" of Lake Narie, near the village of Kretowiny. It consists of a few farms, a \"sawmill\", and two large homes which are often used as bed & breakfast facilities for visitors to the lake.","sentiment":"neutral"},{"value":"Road debris, a form of road hazard, is debris on or off a road. Road debris includes substances, materials, and objects that are foreign to the normal roadway environment. Debris may be produced by vehicular or nonvehicular sources, but in all cases it is considered litter, a form of solid waste. Debris may tend to collect in areas where vehicles do not drive, such as on the edges (shoulder), around traffic islands, and junctions. Road spray or tire kickup is road debris (usually liquid water) that has been kicked up, pushed out, or sprayed out from a tire. In 2004, a AAA Foundation for Traffic Safety study revealed that vehicle-related road debris caused 25,000 accidents and nearly 100 deaths a year.","sentiment":"neutral"},{"value":"'King's Wood Symphony' is a musical composition by Matthew King, specifically designed to be performed in a large open, outdoor space and lasting approximately an hour. The original scoring is for a minimum of 19 French horns with electronics, percussion and wind-up gramophones. The electro-acoustic score (realised by the composer Nye Parry working in collaboration with Matthew King) consists of horn sounds, treated and altered electronically to suggest an ensemble of invisible and mysteriously ‘different’ horns. The gramophone installation (devised by composer Mike Roberts working in collaboration with Matthew King and students from The Guildhall School of Music and Drama) features sonic sculptures produced in workshops with children from two secondary schools - St Marylebone School for Girls, London and Norton Knatchbull School, Kent. The composition (commissioned jointly by Stour Valley Arts in Kent and the Wigmore Hall in London) draws on the historical connotations of the horn in relation both to musical history and its ancient use as a hunting instrument as well as the horn’s more recent association with Romanticism and the orchestral repertoire. At the start of the work, simple calls are passed from solo to duo to trio to quartet to sextet, ending with responses from an ensemble of extra horns and electronics. As the piece progresses, the different groups begin to walk to new positions so that the music takes on an element of mobility. A chain of calls continues to sound across the space, as each group of players respond to each other over large distances. This chain of responses develops into more elaborate music as the groups move closer together culminating in a final section where the entire ensemble of horns joins together. A quodlibet with all the main themes in counterpoint leads to a coda in which groups of horn calls are answered by electronic responses from another part of the forest. The critic, Robert Maycock, was present at the premiere of the symphony, in June 2007, when a torrential thunderstorm interrupted the performance. He wrote of the event: Unfinished symphonies have a certain hold on the imagination.. but the North Downs' contribution to the subgenre will take some beating: a site-specific symphony, one that could never sound the same way twice, in which rain stopped play... The audience followed a path through the forest and the weather turned the first 15 minutes into a magical experience, and the next into something like the band that played as the Titanic went down. The first complete performance took place in September 2007 in King's Wood, Challock, Kent (UK). The performance covered roughly three quarters of a mile of forest and involved 20 French horns and electronics as well as an installation of 12 horn-gramophones and a percussion ensemble playing separate but related material (not reproduced in this score). The audience was encouraged to move freely around the forest. Each listener was given a map with a suggested route which would allow them to hear the piece from numerous perspectives. One significant element of the King’s Wood Symphony is that members of the audience hear the score in strikingly different ways depending on their aural perspective in relation to the performance. The instrumentation of ''King's Wood Symphony'' is as follows: Two Chamber versions of King’s Wood Symphony were premiered in the Wigmore Hall in June 2007. The first is a trio for horn, violin and piano; the second is for a dectet of horns and electronics distributed around the hall. Both pieces use material from the original score. In the Trio, new material for violin and piano counterpoint with the original material in the solo horn part. The dectet is a reduction of the larger work for standard concert performance.","sentiment":"neutral"},{"value":"Mansky District () is an administrative and municipal district (raion), one of the forty-three in Krasnoyarsk Krai, Russia. It is located in the south of the krai and borders with Beryozovsky District in the north and northwest, Uyarsky District in the northeast, Partizansky District in the southeast, Kuraginsky District in the south, and with Balakhtinsky District in the southwest. The area of the district is . Its administrative center is the rural locality (a selo) of Shalinskoye. Population: 18,618 (2002 Census);  The population of Shalinskoye accounts for 24.5% of the district's total population.","sentiment":"neutral"},{"value":"Remote Medical International (RMI) operates worldwide providing medical support services for companies and individuals operating in remote environments. RMI offers five main medical support services known as Core 5: RMI Staffing, RMI Topside Assistance, RMI Equipment & Supply, RMI Training, and RMI Consulting. The company serves clients in the energy sector, government and industrial services, military and law enforcement, executive protection, non-government organizations, and global logistics providers.","sentiment":"neutral"},{"value":"Epoxidized soybean oil (ESBO) is a collection of organic compounds obtained from the epoxidation of soybean oil. It is used as a plasticizer and stabilizer in polyvinyl chloride (PVC) plastics. ESBO is an yellowish viscous liquid.","sentiment":"neutral"},{"value":"Mark F. Green (born 1953) is an American lawyer from Oklahoma who served as the United States Attorney for the United States District Court for the Eastern District of Oklahoma, having served in that position from September 29, 2010, when he was appointed by President Barack Obama, until he was dismissed on March 10, 2017 by President Donald Trump.","sentiment":"neutral"},{"value":"Terhi Kokkonen (born in 1974) is a Finnish musician. She is the former vocalist of Ultra Bra. She is now the vocalist for the Finnish band Scandinavian Music Group.","sentiment":"neutral"},{"value":"François Bigot (c. 1643 &ndash; 28 October 1708) was a farmer and a seigneurial attorney as well as a royal notary and court officer in New France. Bigot arrived in Canada with his parents around 1662 where his father was a farmer at Cap-de-la-Madeleine. From this experience he became a farmer in his own right and pursued this vocation during most of his life. By 1702, he held official positions including being a court officer in Trois-Rivières. In 1704 he was referred to as the seigneurial attorney of the Champlain seigneury. He was a notary from 1702 until his death.","sentiment":"neutral"},{"value":"The teams competing in Group 5 of the 2004 UEFA European Under-21 Championships qualifying competition were Germany, Scotland, Iceland and Lithuania.","sentiment":"neutral"},{"value":"Qaleh-ye Mansur (, also Romanized as Qal‘eh-ye Manşūr and Qal‘eh Manşūr) is a village in Beyranvand-e Jonubi Rural District, Bayravand District, Khorramabad County, Lorestan Province, Iran. At the 2006 census, its population was 52, in 14 families.","sentiment":"neutral"},{"value":"Edda Mutter (born 29 June 1970) is a German former alpine skier who competed in the 1994 Winter Olympics.","sentiment":"neutral"},{"value":"Rama Narayanan (3 April 1949 – 22 June 2014) was an Indian film director and producer. In the 1980s, he was known as a director who specialised in shooting commercial films in which animals played vital roles, while in the 1990s, several of his films were based on Hindu devotional subjects. He has also headed the Tamil Film Producers Council (TFPC) for three consecutive elections, before resigning in 2011. He was Born in Karaikudi in a Merchant community known as Nattukottai Nagarathar. He died on 22 June 2014 at a Singapore Hospital due to kidney related ailments.","sentiment":"neutral"},{"value":"\"The Assassin\" is the second episode of the Showtime-Bravo! series The Borgias. It was written and directed by series creator Neil Jordan and originally aired on April 3, 2011, as the second half of a 2-hour premiere. The episode deals with the aftermath and investigation into the murder of Cardinal Orsini, and the beginning of Cardinal della Rovere's plot to depose Alexander VI.","sentiment":"neutral"},{"value":"The 1824 United States presidential election in North Carolina took place between October 26 and December 2, 1824, as part of the 1824 United States presidential election. Voters chose 15 representatives, or electors to the Electoral College, who voted for President and Vice President. During this election, the Democratic-Republican Party was the only major national party, and four different candidates from this party sought the Presidency. North Carolina voted for Andrew Jackson over William H. Crawford, Henry Clay, and John Quincy Adams. Jackson won North Carolina by a margin of 12.77%.","sentiment":"neutral"},{"value":"Nancy Kwallek is a professor at the University of Texas School of Architecture (UTSOA). She holds the Gene Edward Mikeska Endowed Chair in Interior Design, and is the Director of UTSOA’s Interior Design Program. She received her B.S. from Kent State University; M.S. from University of Oregon, and her Ph.D. from Purdue University. Her areas of interest include: interiors and society; interior design history and theory; and the effects of interior environments (specifically, ambiance of color) on individuals. According to Laura Stack, author of \"The Exhaustion Cure: Up Your Energy from Low to Go in 21 Days,\" Dr. Kwallek's studies on ambient color theory are cited frequently throughout past and present research on the effects of interior environments. Some of Dr. Kwallek's studies include: Dr. Kwallek is currently in the process of planning a textiles symposium on UT Austin campus called, “Weaving the Past and the Present,\" which will celebrate 101 years of interior design education at the university. The event is slated for October 25–27, 2013.Dr. Kwallek's office is in the West Mall Office Building on the campus of the University of Texas at Austin.","sentiment":"neutral"},{"value":"The following is a list notable tornado events (including tornado outbreaks and tornado outbreak sequences) occurring throughout the year. In the United States tornadoes have been recorded on every day of the year and destructive tornadoes occurred during every month of the calendar. The average date of first occurrence in the U.S. is January 11. The earliest recorded tornado in a year (since 1950) was at 12:02 am on January 1, 2011 in Attala County, Mississippi (2 minutes into the year) and the latest occurrence of the first tornado was on February 15, 2003 in Marengo County, Alabama (45 days into the year).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Olwyn Bowey RA (born 10 February 1936) is a British artist. Olwyn Bowey was born on 10 February 1936 in Stockton-on-Tees, in Durham, England. She studied at the West Hartlepool School of Art and the Royal College of Art. Bowey was elected as a Royal Academician in 1975 (ARA 1970). She is also an Honorary Member of the Royal West of England Academy and an Associate of the Royal College of Art. Her work focuses on landscape and still-life. She is particularly interested in the concept of the artist plantsman, and often works outdoors and in her greenhouse studio in Sussex. Her work is in the permanent collection of the Tate Gallery.","sentiment":"neutral"},{"value":"Luis Mercado can refer to:","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Marchioro is an Italian surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Alick Athanaze (born 7 December 1998) is a Dominican cricketer. He made his List A debut for the West Indies Under-19s in the 2016–17 Regional Super50 on 25 January 2017. In November 2017, he was named in the West Indies squad for the 2018 Under-19 Cricket World Cup. Following the West Indies' matches in the tournament, the International Cricket Council (ICC) named Athanaze as the rising star of the squad. He became the second batsman for the West Indies to score two centuries in one tournament, and finished as the competition's leading run-scorer, with 418 runs.","sentiment":"neutral"},{"value":"Diane Powell Murray is an African American software engineer and program manager. She received the Candace Award in 1982 from the National Coalition of 100 Black Women.","sentiment":"neutral"},{"value":"Deutsche Telekom AG v Commission (2010) C-280/08 is a European competition law case relevant for UK enterprise law, concerning telecommunications.","sentiment":"neutral"},{"value":"Judy-Lynn del Rey née Benjamin (January 26, 1943 &ndash; February 20, 1986) was a science fiction editor. Born with dwarfism, she was a fan and regular attendee at science fiction conventions and worked her way up the publishing ladder, starting with work at the science fiction magazine Galaxy. Judy-Lynn was a friend of Lester del Rey, marrying him after the death of his third wife. After moving to Ballantine Books, she revitalized the publisher's once-prominent science fiction line, and soon after brought in Lester to edit Del Rey's fantasy line. With their success, she was given her own imprint, called Del Rey Books. She also edited an original science fiction anthology series, Stellar. As an editor, she was known for her rapport with authors; she was beloved by them. Philip K. Dick called her a \"master craftsman\" and \"the best editor I've ever worked with\", and Isaac Asimov described her as \"incredibly intelligent, quick-witted, hard-driving\" and \"generally recognised (especially by me) as one of the top editors in the business\". She was also instrumental in obtaining the rights to publish novels based on George Lucas's then-unreleased movie Star Wars, which would earn Ballantine/Del Rey several million dollars. She suffered a brain hemorrhage in October 1985 and died several months later. In 1986, she was posthumously awarded the Hugo Award for Best Professional Editor, but Lester del Rey declined the award in her name, saying that she would have objected to the award being given to her just because she had recently died.","sentiment":"neutral"},{"value":"Colonel Jesus Villamor Air Base, or simply Villamor Air Base, named for Filipino WWII pilot Jesús A. Villamor is the home of the Philippine Air Force (PAF) and shares runways with the Ninoy Aquino International Airport (NAIA). It is also known as Nichols Field or Nichols Air Base. Chiefly used as a PAF transport/helicopter airbase, it is also the military installation that the Philippine president uses when departing for foreign or domestic trips, though foreign departures are mostly done at the NAIA. Also, foreign dignitaries visiting Manila would usually arrive at the air base.","sentiment":"neutral"},{"value":"Metro Parks Tacoma (formerly the Metropolitan Park District of Tacoma) is a municipal corporation that oversees parks and recreation services in and around the city of Tacoma, Washington, United States.","sentiment":"neutral"},{"value":"Jerry Van Amerongen is a cartoonist based in the United States. His work includes the comic panel Ballard Street, which has run since 1991. Before 1991 he drew a comic panel entitled The Neighborhood for ten years. He has been recognized with the National Cartoonist Society Newspaper Panel Award for 2004 and 2006 for his work on Ballard Street. Van Amerongen's work is currently distributed by Creators Syndicate.","sentiment":"neutral"},{"value":"The Agapia Monastery () is a Romanian Orthodox nunnery located 9 km west of Târgu Neamț, in the commune of Agapia, Neamţ County. It was built between 1641 and 1643 by Romanian hetman Gavriil Coci, brother of Vasile Lupu. The church, restored and modified several times during the centuries was painted by Nicolae Grigorescu, between 1858 and 1861. It is one of the largest nunneries in Romania, having 300–400 nuns and ranking second place in population after Văratec Monastery.","sentiment":"neutral"},{"value":"Gerald Thomas Sievers, best known as simply Gerald Thomas (born July 1, 1954, Rio de Janeiro ) is a theatre and opera director and playwright who has spent his life in the United States, England, Brazil and Germany. After graduating as a reader of philosophy at the British Museum Reading Room, Thomas began his life in the theater at Ellen Stewart's La MaMa E.T.C. in New York City. During this period Thomas became an illustrator for the Op-Ed page of the New York Times while conducting workshops at La MaMa E.T.C. where he adapted and directed world premieres of Samuel Beckett's prose and dramatic pieces. In the early 80s, Thomas began working with Beckett himself in Paris (after a lot of correspondence had been exchanged between them for almost two years), adapting new fiction by the author. Of these, the more notorious were All Strange Away and That Time starring the Living Theatre founder, Julian Beck in his only stage acting role outside of his own company. In the mid-80s, Thomas became involved with German author Heiner Müller, directing his works in the US and Brazil, and began a long-term partnership with American composer Philip Glass. In 1985 Thomas formed and established his Dry Opera Company, in São Paulo. It has performed in 15 countries up until 2008 (see list of works below). In 2009 he wrote a manifesto declaring his \"goodbye-to-theater\" yet, in 2010, Thomas announced to  Stage News that he was to set up his  Dry Opera Company in London. Its first production, \" Throats,\" written and directed by Thomas, began performances at the Pleasance Theater in Islington on Feb. 18, 2011. In 2016, Thomas’s autobiography \"Between Two Lines\" or \"Entre Duas Fileiras\", is released by Grupo Editorial Record. The blurb on the back cover is by Oscar Nominee and Golden Globe winner Fernanda Montenegro (and protagonist of Thomas’s \"The Flash and Crash Days\") writes : \"Gerald Thomas exists by virtue of his devastating quality, his inconstancy, his nonconformity, his aggressiveness, his faith laden disbelief, his life affirming death cult; through his clear and powerful incongruence; by laughing and crying like an innocent and somehow ominous child, by loving the neighbor he hates; by being an unexpectedly good, adorable boy and friend; by accepting and forswearing you in seconds; by loving you madly, by cursing you while blessing you; for his devilish, eternal and nonconformist Art is monstrously creative. His Art is unique upon our stages and in our lives. If you have seen or experienced it, it will remain unforgotten.\" On November 11, 2017, Gerald Thomas opened his new production “Diluvio” at SESC Anchieta- Consolação, in São Paulo, Brazil, after a three-year absence from the theater. Cast: Maria de Lima, Lisa Giobbi, Julia Wilkins, Ana Gabi, Beatrice Sayd, Isabella Lemos, André Bortolanza, Ronaldo Zero, Wagner Pinto and Dora Leão.","sentiment":"neutral"},{"value":"Neolithic Period * c. 5000 BC: Mesolithic period ended for Iran at about 5000 BC, when farming, and herding became almost entirely the dominant means of food production.","sentiment":"neutral"},{"value":"Friedrich Wilhelm of Limburg-Styrum, (born Jul 1649, died Jul 1722) count of Limburg and Bronckhorst was the son of Otto of Limburg-Styrum. He married in 1683 Lucia d'Aylva and they had seven children: (possibly)","sentiment":"neutral"},{"value":"A penny lick was a small glass for serving ice cream, used in the mid nineteenth century and early twentieth century. Street vendors would sell the contents of the glass for one penny. The glass was usually made with a thick glass base and a shallow depression on top in which the ice cream was placed. The customer would lick clean the glass and return it to the vendor, who would reuse it. The thickness of the glass made the contents appear greater than they were, often disappointing the customer, and the glasses commonly broke or were stolen. The penny lick was banned in London in 1899 due to concerns about the spread of disease, particularly tuberculosis, as the glass was not washed between customers. Questions of hygiene led Italo Marchiony to introduce a pastry cup in New York City in 1896, which he patented in 1903. The waffle ice cream cone rapidly became popular soon afterwards, displacing the penny lick.","sentiment":"neutral"},{"value":"The 1992–93 Calgary Flames season was the 13th National Hockey League season in Calgary. The Flames rebounded from their disappointing 1991–92 season, finishing 2nd in the Smythe Division, four points behind the Vancouver Canucks. The Flames met the Los Angeles Kings in the Smythe Division semi-finals. The series was an offensive showdown, with the Flames setting team records for most goals scored in a six-game series (28) and most goals against (33). The Flames once again failed to win a playoff series, falling in six games. Two Flames represented the Campbell Conference at the 1993 All-Star Game: Forward Gary Roberts and goaltender Mike Vernon. On February 10, 1993, the Flames set numerous franchise and league records in a 13–1 victory over the San Jose Sharks. In addition to being a team record for goals scored at 13, the score also represents the largest margin of victory in team history (12). Calgary set a new team mark for fastest four goals scored (1:21). Jeff Reese set an NHL record for points in one game by a goaltender with 3 assists, while Theoren Fleury set a league record by going +9 in this game. All of these records remain today. Four Flames (Theoren Fleury, Joe Nieuwendyk, Robert Reichel and Gary Roberts) reached the 30-goal plateau. Prior to the season, the Flames lost two players in the 1992 NHL Expansion Draft, as Left Winger Chris Lindberg was selected by the Ottawa Senators 35th overall, and forward Tim Hunter went to the Tampa Bay Lightning 42nd overall.","sentiment":"neutral"},{"value":"Stone of Destiny is a 2008 Scottish-Canadian adventure/comedy film written and directed by Charles Martin Smith and starring Charlie Cox, Billy Boyd, Robert Carlyle, and Kate Mara. Based on real events, the film tells the story of the theft of the Stone of Scone on Christmas Day, 1950. The stone, supposedly the Stone of Jacob over which Scottish Kings were traditionally crowned at Scone in Perthshire, was stolen by King Edward I of England in 1296 and placed under the throne at Westminster Abbey in London. In 1950, a group of student Scottish nationalists succeeded in removing it from Westminster Abbey and returning it to Scotland where it was placed symbolically at Arbroath Abbey, the site of the signing of the Declaration of Arbroath and an important site in the Scottish nationalist cause. Filming began in June 2007 in various locations throughout Scotland, Wales and England. The filmmakers were given rare access to shoot scenes inside Westminster Abbey. The film was premiered at the Edinburgh International Film Festival in Fountainbridge, Edinburgh, Scotland on 21 June 2008. The film closed the 33rd Annual Toronto International Film Festival on 13 September 2008;  and was presented at The Hampton's International Film Festival in the United States. The film was released in the United Kingdom on 10 October 2008 and in Canada on 20 February 2009.","sentiment":"neutral"},{"value":"Siddique–Lal are a screenwriter and director duo, consisting of Siddique and Lal. They were active together in Malayalam cinema during 1989–1995. Particularly known for making films in the comedy genre, the films that came out of the partnership include Ramji Rao Speaking (1989), In Harihar Nagar (1990), Godfather (1991), Vietnam Colony (1992), and Kabooliwala (1993). All of these films were some of the biggest hits in Malayalam cinema and many of them have a cult following in Kerala. The duo broke off in 1993. After the breakup in 1993, Siddique continued his career as a director while Lal turned into acting, later began producing the films he acted in, and then established himself as a notable actor, producer and distributor in Malayalam film. Siddique later directed Hitler (1996) and Friends (1999) for Lal's production house Lal Creations. After sixteen years, Lal did come back as a director by directing the sequels to In Harihar Nagar, 2 Harihar Nagar (2009) and In Ghost House Inn (2010). In 2014, the duo announced that they will re-unite after 20 years for the movie titled \"King Liar\" with Dileep and Madonna Sebastian on the lead role which released on April 2016.","sentiment":"neutral"},{"value":"A dining club is a social group, usually requiring membership (which may, or may not be available only to certain people), which meets for dinners and discussion on a regular basis. They may also often have guest speakers.","sentiment":"neutral"},{"value":"Curtis Gordon (July 27, 1928 – May 2, 2004) was an American rockabilly singer. Gordon was heavily influenced by Ernest Tubb, Bob Wills, and Jimmie Rodgers as a child. He won a radio talent show as a teen and left high school to be the lead singer of his own band, which included fiddle player Jimmy Bryant. His parents demanded that he return to school and give up the band; he did so, though he moonlighted with a band called Pee Wee Mills & the Twilight Cowboys, who operated out of Gulfport, Mississippi. He formed a new Western swing band of his own at age 21 and began touring the Southeast United States. Gordon served in the Army briefly during the Korean War; while there he met Roger Miller, whom he later helped get signed. In June 1952, an employee of RCA Victor heard Gordon playing in a contest in Atlanta and told executive Steve Sholes about him. Gordon signed with RCA soon after and began recording for the label in the fall. He appeared on the Grand Ole Opry and supported Ernest Tubb, Elvis Presley, and Hank Snow on tour. His records sold modestly, though they never charted; he remained on RCA for two years, and when his contract expired he was snapped up by Mercury Records. Gordon's style changed while on Mercury, for a number of possible reasons. The label let him record much of his own material, he worked extensively with producer Pappy Daily, and the nascent rock & roll movement had changed tastes. His recordings of 1956-57 are a mix of Western swing, rock and roll, and straight country music. He played regularly in Mobile, Alabama and toured the South sporadically. He recorded with Dollie Records at the end of the 1950s, his last major contract; he continued performing locally for some time after that. He ran a dance club in Georgia in the 1970s, and returned to rockabilly performing in the 1980s as the Europeans revived it.","sentiment":"neutral"},{"value":"Naskapi (also known as Iyuw Iyimuun in the Naskapi language) is an Algonquian language spoken by the Naskapi in Quebec and Labrador, Canada. It is written in Eastern Cree syllabics. The term Naskapi is chiefly used to describe the language of the people living in the interior of Quebec and Labrador in or around Kawawachikamach, Quebec. Naskapi is a \"y-dialect\" that has many linguistic features in common with the Northern dialect of East Cree, and also shares many lexical items with the Innu language. Although there is a much closer linguistic and cultural relationship between Naskapi and Innu than between Naskapi and other Cree language communities, Naskapi remains unique and distinct from all other language varieties in the Quebec-Labrador peninsula.","sentiment":"neutral"},{"value":"Modern schools of ninjutsu are schools which offer instruction in martial arts. To a larger or smaller degree, the curriculum is derived from the practice of ninjutsu, the arts of the ninja; covert agents or assassins of feudal Japan. One of the earliest modern schools to be established was the Bujinkan Organization in 1978 by martial artist Masaaki Hatsumi. The organization teaches nine different martial arts styles, three of which are named after and claim to be descended from historical ninjutsu styles. Stephen K. Hayes, an early student of Shoto Tanemura and later Hatsumi, took what he learned to the United States in the 1970s, starting his own group of organizations called Quest Centers and his own martial arts style, To-Shin Do. Several other schools of ninjutsu also were created during the 1970s, including the Dux Ryu Ninjutsu school in 1975 and the Nindo Ryu Bujutsu Kai federation in 1979. During the 1980s, several other schools of ninjutsu also began to be developed across the world, with the Genbukan being founded in 1984 in Japan by Shoto Tanemura, a former friend and student of Hatsumi, and the AKBAN school being developed in Israel in 1986 by Doron Navon's student, Yossi Sherriff, as an offshoot of the Bujinkan Organization. The Banke Shinobinoden school, which claims to have a long history, began teaching Koga and Iga ninjutsu more popularly with the opening of the Iga-ryū Ninja Museum by Jinichi Kawakami, and the Kuroryukan school, founded in 2004 by Nuno Santos, teaching Iga and Koga Ryu Ninjutsu. The Jinkage-Ryu Ninpo Bugei school (人影隆忍法武芸) is a Gendai school (現代忍法 modern ninjutsu school) and was established and founded by sensei Roger Small, in or around 1993. The emphasis of the training in this particular school, is based upon pragmatic combat skills for our modern environment. The Jinkage-Ryu Ninpo Bugei school has no historical links or claims to being a Koryū school and as such is a pure Gendai (現代 modern day) school. The historical claims of some of these modern schools have been questioned with regard to whether they truly qualify as Koryū.","sentiment":"neutral"},{"value":"Paradoxosia is a genus of moths in the family Arctiidae. It contains the single species Paradoxosia rufipex, which is found in Uganda.","sentiment":"neutral"},{"value":"The Numbers Start with the River is a 1971 American short documentary film about smalltown life in Iowa. Produced by Donald Wrye for the United States Information Agency, it was nominated for an Academy Award for Best Documentary Short.","sentiment":"neutral"},{"value":"The Underland is a fictional location in the children's fantasy series The Chronicles of Narnia by C. S. Lewis. Described by Lewis as lying beneath the land of Narnia, Underland appears mainly in The Silver Chair, where Eustace Scrubb and Jill Pole travel under the ground to reach it in their search for Prince Rilian. They find him in Underland and release him from his enchantment by The Lady of the Green Kirtle.","sentiment":"neutral"},{"value":"Sandro Coelho Leite (born June 27, 1976 in Rio de Janeiro) is a retired Brazilian football midfielder who spent most of his career playing in the Liga de Fútbol Profesional Boliviano for The Strongest.","sentiment":"neutral"},{"value":"Sakay is a 1993 Filipino historical drama film directed by Raymond Red. The film stars Julio Diaz, Tetchie Agbayani, and Leopoldo Salcedo. The film covers the life of Filipino patriot and hero Macario Sakay, who was declared an outlaw and a criminal for continuing hostilities against the United States after the \"official\" end of the Philippine–American War.","sentiment":"neutral"},{"value":"Dirk Reinhard Westphal (born 1963 in Columbus, Ohio) is an American artist living in New York City. Since completing his MFA at California Institute of the Arts in 1989 he has been working in several different artistic processes, but with an emphasis in photography. Initially working commercially as a freelance photographer for magazines and newspaper, now he works solely in the studio. Presently, he does virtually no commercial work leaving the distribution of his work up to the several galleries he works with, namely Mixed Greens in NYC, Baldwin Gallery in Aspen, Co., the Cat Street Galleries in Hong Kong, and Tim Olsen in Sydney, Australia. Although his work does not always look the same, the common threads would be mutation, artificial colors, and interpretations or perceptions of beauty. He hopes to somehow communicate his unique position on his favorite topics back to the viewer/consumer of his work, in order to spur a larger dialogue, not just with him and his own work, but outwardly in a broader way. His photos have been published widely, the most obvious being in The New York Times, Der Spiegel and People Magazine. His work has been reviewed in Art in America and ArtForum.com amongst many other publications.His work is also held in several private and public collections. Westphal married Elizabeth Anne Lewis in 2002.","sentiment":"neutral"},{"value":"1605 (pronounced as sixteen-o-five) is a techno and tech-house record label, founded in 2007 by Slovenian DJ and producer UMEK. With 140 releases by more than 250 artists 1605 is the biggest label UMEK has founded since Recycled Loops and Consumer Recreation. UMEK started the label to promote tracks from talented artists, regardless of their fame and the strength of previous releases.","sentiment":"neutral"},{"value":"Aavere may refer to several places in Estonia:","sentiment":"neutral"},{"value":"Bjørn Olav Blokhus (born 20 November 1947) is a Norwegian diplomat. He is a cand.jur. by education, and started working for the Norwegian Ministry of Foreign Affairs in 1978. He was a press spokesman for the Ministry of Foreign Affairs from 1990 to 1992, embassy counsellor in Denmark from 1995 to 1999, head of department in the Ministry of Foreign Affairs from 1999 to 2003 before becoming ambassador. He was the Norwegian ambassador to Indonesia from 2003 to 2008 and Morocco from 2008 to 2009. During the Indonesia period he was also accredited as ambassador to Timor-Leste. In 2009 he was decorated as Commander of the Royal Norwegian Order of Merit. He was a special adviser in the Ministry of Foreign Affairs from 2009 to 2010 and consul-general in Shanghai since 2010.","sentiment":"neutral"},{"value":"H. P. Lovecraft created a number of deities throughout the course of his literary career, including the \"Great Old Ones\" and aliens, such as the \"Elder Things\", with sporadic references to other miscellaneous deities (e.g. Nodens) whereas the \"Outer Gods\" are a later creation of other prolific writers such as August Derleth, who was credited with formalizing the Cthulhu Mythos.","sentiment":"neutral"},{"value":"An Odia Hindu wedding, or bahaghara (), is a wedding ceremony performed by Odia Hindu people in the Indian state of Odisha. There are subtle differences in the rites observed by different castes. In the Odia marriage rituals mother of the bridegroom does not take part in the ceremony. The Utkala Brahmins have their weddings only in the daytime, preferably mid day or mornings, while the other caste weddings are done during the evening or night. There is the custom of sending betel nuts to family friends for inviting them to the marriage. The first invitation is sent to Jagannath as a respect to the lord. Marriages in Odisha are mostly fixed and arranged by the parents. Marriages for serving or capturing is not common. In the Odia community widow remarriage is allowed in some lower caste, in this case the younger brother is allowed to marry the deceased brother's wife. The marriage happens in three major rituals, Nirbandha (fixing the marriage), Bahaghara (wedding) and Chauthi/Chaturthi (consummation). A marriage is not considered complete or valid until consummation. These rituals are performed either at the Duara (bride's house) or Tola kanias house. (Bridegroom's residence).","sentiment":"neutral"},{"value":"Salstat is a free software application for the statistical analysis of numeric data with an emphasis on ease-of-use. Using both a graphical user interface and command line interface, it can perform all sorts of analyses including descriptive statistics and a range of inferential tests (both parametric and nonparametric). It is written in the Python language and works on any platform that supports Python, NumPy, SciPy, and wxPython. In June 2012, it had received at least 38,000 downloads from its  Sourceforge site and spawned a 'son-of' program called Salstat Statistics Package 2. Some of the code was adopted by the PCMDI program for climate analysis and CDAT, both linked to Lawrence Livermore National Laboratories.","sentiment":"neutral"},{"value":"West Branch Chillisquaque Creek is a tributary of Chillisquaque Creek. Its watershed spans parts of Northumberland, Montour, Lycoming, and Columbia counties in Pennsylvania. West Branch Chillisquaque Creek is about five miles long. The creek is home to a number of tree species and herb species. There are also five main types of rock formations and four main types of soil in the creek's watershed.","sentiment":"neutral"},{"value":"Shiran (, also Romanized as Shīrān) is a village in Rezaqoli-ye Qeshlaq Rural District, in the Central District of Nir County, Ardabil Province, Iran. At the 2006 census, its population was 198, in 50 families.","sentiment":"neutral"},{"value":"Miss World Philippines 2014 is the 4th edition of CQGQI's (Cory Quirino Global Quest, Inc.) Miss World Philippines Pageant, held on 12 October 2014 in Mall of Asia Arena, Pasay City. Miss World Philippines 2013 and Miss World 2013 Megan Lynne Talde Young crowned her successor, Valerie Clacio Weigmann at the end of the event. She represented the Philippines in Miss World 2014 pageant held in London and she made it to the Top 25.","sentiment":"neutral"},{"value":"Jackson Appleyard (birth registered April→June 1931 ) is an English former professional rugby league footballer of the 1950s. He played at club level for Castleford.","sentiment":"neutral"},{"value":"KonTraG is short for Gesetz zur Kontrolle und Transparenz im Unternehmensbereich, is a German piece of law that set new standards of corporate governance for German publicly listed companies. It is similar to the U.S. Sarbanes-Oxley Act of 2002.","sentiment":"neutral"},{"value":"Champagne Downtown is the third studio album by the Minnesota alternative rock band Halloween, Alaska. It was released on 7 April 2009 on enhanced CD and via online distributors such as iTunes and Amazon MP3. In the enhanced CD release, the band included instrumental versions of the entire album in MP3 format. In the song \"In Order,\" the band deliberately censored the phrase \"f the Third Eye\" around 1:46. The awkward execution, in addition the fact the entire mix was censored rather than solely the voice track, led many fans to initially believe the bleeping out was unnecessary and forced by either their label or their families. However, the band has expressed that this was an intentional edit; after hearing both the censored and uncensored version of the song, they decided they liked the \"old school\" sound of the censored version and decided to keep it. Some fans have remidied this by mixing the instrumental version of the song behind the bleep so the instrumental content remains intact over the bleep.","sentiment":"neutral"},{"value":"The Flanders Fields Memorial Garden is a monument dedicated to the participants of World War I situated alongside the Guards Chapel at Wellington Barracks in Central London, England. The garden was opened by Queen Elizabeth II of the United Kingdom and King Philippe of the Belgians on 6 November 2014. Prince Philip, Duke of Edinburgh and Prince William, Duke of Cambridge were also in attendance, alongside soldiers of the Household Division.","sentiment":"neutral"},{"value":"Dave Asprey is an entrepreneur, businessman and author from Albuquerque, NM. He founded Bulletproof 360, Inc. in 2013 and founded Bulletproof Nutrition Inc. in 2014. Asprey is a \"biohacker,\" creator of 'Bulletproof Coffee' and the 'Bulletproof diet', and authored a book describing the diet. Asprey is also known for being early to exploit the Internet for commerce, selling caffeine-molecule t-shirts via the alt.drugs.caffeine newsgroup in 1994. Previously, Asprey held executive and director positions for technology companies including Trend Micro, Blue Coat Systems and Citrix Systems.","sentiment":"neutral"},{"value":"Robin Gibson may refer to:","sentiment":"neutral"},{"value":"Weapons Locker is a role-playing game supplement published by TSR in 1985 for the Marvel Super Heroes role-playing game.","sentiment":"neutral"},{"value":"Token resistance is a term, commonly referred to in the seduction community, denoting a rejection of advances, almost always of the sexual kind, with intention of actually engaging in the activity that was initially rejected.","sentiment":"neutral"},{"value":"is a female Vocaloid character produced by AH-Software Co. Ltd for Vocaloid 2. Her voice is sampled from the Japanese female singer-songwriter, Miki Furukawa.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The '''women's 4 × 400 metres relay''' event at the 2016 African Championships in Athletics was held on 26 June in Kings Park Stadium.","sentiment":"neutral"},{"value":"\"Last Dance\" is a song by English singer Dua Lipa from her eponymous debut studio album (2017). Lipa wrote the song with Stephen \"Koz\" Kozmeniuk and Talay Riley, with Kozmeniuk handling the song's production. It was released on 9 February 2016 as the album's second single. The track appears on the deluxe edition of Dua Lipa. It peaked at number four on the Billboard Twitter Emerging Artists chart, spending seven weeks on it.","sentiment":"neutral"},{"value":"\"Lucky Me, Lucky You\" is a song co-written and recorded by American country music artist Lee Roy Parnell. It was released in April 1997 as the first single from the album ''Every Night's a Saturday Night''. The song reached #35 on the Billboard Hot Country Singles chart. The song was written by Parnell and Gary Nicholson.","sentiment":"neutral"},{"value":"Its first release was on the soundtrack LP Girl Happy in April 1965.","sentiment":"neutral"},{"value":"Sweet Apple is an American rock band formed in 2010. The group features members of Cobra Verde (singer-guitarist John Petkovic and guitarist Tim Parnin), Dinosaur Jr. (guitarist-drummer J Mascis) and Witch (Mascis, bassist Dave Sweetapple). The band's music has been described as power-pop, garage, post-punk, psychedelic and hard-rock. Sweet Apple has been called an \"indie supergroup.\" Petkovic, in an interview with Rolling Stone, described the group as \"almost like a clubhouse,\" to explain the various guests that have appeared on the band's recordings, including Mark Lanegan and Robert Pollard (which whom Petkovic played with in Guided by Voices). Sweet Apple has released five 7-inch singles and three albums, including \"Sing the Night in Sorrow,\" due out in 2017. \"Sing the Night in Sorrow\" is the follow-up to Sweet Apple's 2014 album, \"The Golden Age of Glitter,\" which was hailed by Mojo, Esquire, NPR, Rolling Stone and USA Today. The members of Sweet Apple reside in three different locations: Cleveland, Ohio, Amherst, Massachusetts and Brattleboro, Vermont. The distance separating the members made practice impossible and resulted in the band's first live performance doubling as its first practice. Sweet Apple's debut occurred on March 18, 2010 at Threadgill's in Austin, Texas—at the invitation of Roky Erikson, for the psychedelic legend's 8th Annual Ice Cream Social at South by Southwest. The Austin Chronicle, writing about the event, \"a Detroit-rock style outfit Sweet Apple was as immediate and memorable as the free ice cream.\" The quartet, which expands to a quintet for live performances, has released a number of music videos.","sentiment":"neutral"},{"value":"Lionel de La Laurencie (24 July 1861 – 21 November 1933) was a French musicologist.","sentiment":"neutral"},{"value":"The Sonata for Violoncello and Piano in A major by Hubert Parry is a sonata for cello and piano composed between 1879 and 1880, but not published until 1883.","sentiment":"neutral"},{"value":"West Hika was a Design 1013 cargo ship built in 1919 by the Los Angeles Shipbuilding & Dry Dock Co of Los Angeles. She was one of many ships built by the company for the United States Shipping Board.","sentiment":"neutral"},{"value":"Marcelo Arévalo and Sergio Galdós were the defending champions but chose to defend their title with different partners. Arévalo partnered Miguel Ángel Reyes-Varela and successfully defended his title. Galdós partnered Roberto Maytín but lost in the first round to Arévalo and Reyes-Varela. Arévalo and Reyes-Varela won the title after defeating Nikola Mektić and Franko Škugor 6–3, 3–6, [10–6] in the final.","sentiment":"neutral"},{"value":"Blue Island is a city in Cook County, Illinois, located approximately south of Chicago's Loop. Blue Island is adjacent to the city of Chicago and shares its northern boundary with that city's Morgan Park neighborhood. The population was 23,706 at the 2010 United States Census. Blue Island was established in the 1830s as a way station for settlers traveling on the Vincennes Trace, and the settlement prospered because it was conveniently situated a day's journey outside of Chicago. The late-nineteenth-century historian and publisher Alfred T. Andreas made the following observation regarding the appearance of the young community in History of Cook County Illinois (1884), \"The location of Blue Island Village is a beautiful one. Nowhere about Chicago is there to be found a more pleasant and desirable resident locality.\" Since its founding, the city has been an important commercial center in the south Cook County region, although its position in that respect has been eclipsed in recent years as other significant population centers developed around it and the region's commercial resources became spread over a wider area. In addition to its broad long-standing industrial base, the city enjoyed notable growth in the 1840s during the construction of the feeder canal (now the Calumet Sag Channel) for the Illinois and Michigan Canal and as the center of a large brick-making industry beginning in the 1850s, which eventually gave Blue Island the status of brick-making capitol of the world. Beginning in 1883, Blue Island was also host to the car shops of the Rock Island Railroad. Blue Island was home to several breweries, who used the east side of the hill to store their product before the advent of refrigeration, until the Eighteenth Amendment made these breweries illegal in 1919. A large regional hospital and two major clinics are also located in the city. Although initially settled by \"Yankee\" stock, Blue Island has been the point of entry for many of America's immigrants, beginning in the 1840s with the arrival of a large German population that remained a prominent part of the city's ethnic makeup for many years. By 1850, half of Blue Island's population was either foreign-born or the children of foreign-born residents. Later, significant groups came from Italy, Poland, Sweden and Mexico. The city is one of eleven incorporated areas in Illinois to have been designated by the White House as a \"Preserve America\" community.","sentiment":"neutral"},{"value":"Corry is a city in northwestern Pennsylvania in the United States. With a population of 6,605 at the 2010 United States Census, it is the second largest city in Erie County. Corry is a part of the Erie, PA Metropolitan Statistical Area. The city became famous in the late-19th and early-20th centuries for being the manufacturer of Climax locomotives.","sentiment":"neutral"},{"value":"Richard Grosvenor, 2nd Marquess of Westminster (27 January 1795 – 31 October 1869), styled The Honourable Richard Grosvenor from 1795 to 1802, Viscount Belgrave from 1802 to 1831 and Earl Grosvenor from 1831 to 1845, was an English politician, landowner, property developer and benefactor.","sentiment":"neutral"},{"value":"Jan Kochanowski (; 1530 – 22 August 1584) was a Polish Renaissance poet who established poetic patterns that would become integral to the Polish literary language. He is commonly regarded as the greatest Polish poet before Adam Mickiewicz, and the greatest Slavic poet prior to the 19th century.","sentiment":"neutral"},{"value":"Francis \"Frank\" Arthur Sedgman, AM (born 29 October 1927) is a retired World No. 1 amateur tennis champion. In his 1979 autobiography Jack Kramer, the long-time tennis promoter and player, included Sedgman in his list of the 21 greatest players of all time. Sedgman is one of only five tennis players all-time to win a multiple slam set in two disciplines, matching Margaret Court, Roy Emerson, Martina Navratilova and Serena Williams. In 1951 he and Ken McGregor won the men's doubles Grand Slam. Sedgman turned professional in 1953.","sentiment":"neutral"},{"value":"Rich Products Corporation (also known as Rich's) is a privately held, multinational food products corporation headquartered in Buffalo, New York. The company was founded in 1945 by Robert E. Rich, Sr., after his development of a non-dairy whipped topping based on soybean oil. Since then, the company has expanded its non-dairy frozen food offerings, and also supplies products to retailers, in-store bakeries, and foodservice providers. Rich's employs 11,000 employees worldwide, with manufacturing facilities in Brazil, Canada, India, China, Korea, Vietnam, Thailand, Mexico, South Africa, Australia, the United Kingdom and the United States. The company sells more than 2,000 products in 112 countries. Rich's currently ranks number 116 on Forbes list of America's Largest Private Companies.","sentiment":"neutral"},{"value":"A breaker is a powerful percussion hammer fitted to an excavator for demolishing concrete structures or rocks. It is powered by an auxiliary hydraulic system from the excavator, which is fitted with a foot-operated valve for this purpose. Additionally, demolition crews employ the hoe ram for jobs too large for jackhammering or areas where blasting is not possible due to safety or environmental issues. Breakers are often referred to as \"hammers\", \"peckers\", \"hoe rams\" or \"hoe rammers.\" These terms are popular and commonly used amongst construction/demolition workers. The first hydraulic breaker \"Hydraulikhammer HM 400\" was invented in 1967 by German company Krupp (today German company Atlas Copco) in Essen.","sentiment":"neutral"},{"value":"The arrondissement of Avallon is an arrondissement of France in the Yonne department in the Bourgogne-Franche-Comté region. Since the January 2017 reorganization of the arrondissements of Yonne, it has 139 communes.","sentiment":"neutral"},{"value":"Adaševci () is a village located in Syrmia, Vojvodina, Serbia. It is situated in the Šid municipality, in the Syrmia District. The village has a Serb ethnic majority and its population numbering 2,166 people (2002 census). Adaševci is located 5 kilometers south of Šid, in large part on the west side bordering the river Bosut, near the village there is an international highway. On the village there is a memorial \"Sremski Front\", as well as a source of thermal water. today, Adaševci is one of the largest villages in the municipality of Šid. In the village there is a cultural centre which can accommodate about 500 guests and is used for various cultural and sporting events. The largest number of young people gathers F.K. \"Adaševci\", founded in 1924, which compete in the municipal league. Adaševci have a primary school built in 1952, which today has 400 pupils. Mostly the agricultural town have its own water supply with 12 kilometers of water supply network, with regular supply of quality drinking water. Adaševci with its geographical location have great potential for tourism development and improving quality of life.","sentiment":"neutral"},{"value":"Claude Davis (born 6 March 1979) is a Jamaican former footballer who played as a defender. He previously played for Portmore United (Jamaica), Preston North End, Sheffield United, Derby County, Crystal Palace, Crawley Town and Rotherham United. He has also played international football for Jamaica.","sentiment":"neutral"},{"value":"Cherry Grove is an unincorporated community in Washington County, Oregon, United States. Cherry Grove is situated on the north bank of the Tualatin River near where it exits the Northern Oregon Coast Range and enters Patton Valley. Cherry Grove was founded by Swedish immigrant August Lovegren in 1911. He had previously operated a lumber mill in Preston, Washington, after arriving in the United States in 1883. He wanted a name for the community that was connected with fruit growing, but his choice of \"Appleton\" was already taken by a place in Oregon. His cousin then suggested the name of her home of Cherry Grove, Minnesota. Lovegren established a sawmill in the community and in September 1911 began operating a private electricity grid in Cherry Grove. He used the sawmill's boiler in the operation, and in September 1913 completed a dam on the Tualatin River to create a large log retention pond. In January 1914, a flood destroyed both the dam and the boiler, leaving the community without electricity until Portland General Electric added service in 1935. Cherry Grove's post office ran from 1912 through 1959 when service was transferred to Gaston.","sentiment":"neutral"},{"value":"Lionel Bruce Blaxland (25 March 1898 – 29 April 1976) was an English First World War flying ace, cricketer, schoolmaster and clergyman. He played first-class cricket intermittently for Derbyshire between 1925 and 1947. Blaxland was born in Lilleshall, Shropshire and was educated at Shrewsbury School where he was in the cricket XI from 1914 to 1916. During World War I, he was a lieutenant flying with 40 Squadron RFC. After the war he attended Oxford University where he played at wing half for Oxford University in 1920-21 and also played for The Corinthians. He became a master at Repton School in 1922 where he was in charge of cricket for eleven years. Blaxland made his debut for Derbyshire in the 1925 season, in August in a match against Northamptonshire. He played two more matches in 1925 and did not return to Derbyshire until the 1932 season. He was primarily a club cricketer and played mostly for The Friars and other club sides. He played for Derbyshire only in the month of August, during school holidays, between 1932 and 1935. His best score was 64 against Warwickshire in the 1933 season. After the Second World War in the 1947 season, Blaxland reappeared for Derbyshire in his final first-class match, against the South Africans, when he led the side and kept wicket. His career finished when he lost an eye playing for The Cryptics in Portugal. Blaxland was a right-hand batsman and played 31 innings in 19 first-class matches with an average of 16.10 and a top score of 64. He was a right-arm fast-medium bowler and bowled 11 overs in the first-class game without taking a wicket. He was described as \"a fine club cricketer who hit hard and often, hooking anything short of a length with great power. As a bowler he was tireless, and always alert and sharp in the field.\" Blaxland retired from Repton in 1958 and took holy orders. He became rector of Tansley and then vicar of Doveridge. Blaxland died at Temple Ewell, Kent, at the age of 78. He is the great-uncle of former Kent and Derbyshire player James Graham-Brown, who writes plays under the nom de plume \"Dougie Blaxland\".","sentiment":"neutral"},{"value":"Beefeater is a chain of over 140 pub restaurants in the United Kingdom, owned by Whitbread. The chain's name references both the English figure of the beefeater, as well as its menu's meat (particularly beef) offering. The chain is positioned slightly upmarket of Whitbread's Brewers Fayre chain.","sentiment":"neutral"},{"value":"Lorris May Wimberly Sr. (March 4, 1898 – May 2, 1962), was a Democratic member of the Louisiana House of Representatives from 1928 to 1940 and again from 1948 to 1956. A native and resident of Arcadia, the seat of Bienville Parish in north Louisiana, Wimberly was House Speaker for 1936–1940, 1950–1952, and May 14 to July 10, 1956. Wimberly was also the state highway department director during the 1940s and headed the Department of Public Works from 1956 to 1960. He was a member of the powerful Long political faction which dominated the state during most of Wimberly's public career.","sentiment":"neutral"},{"value":"\"Nothing Has Been Proved\" is a song and a single release by British singer Dusty Springfield, written and produced by Pet Shop Boys. The song was the second collaboration between Springfield and Pet Shop Boys, following their UK #2 and US #2 hit duet \"What Have I Done to Deserve This?\" in 1987. \"Nothing Has Been Proved\" prominently features an orchestral arrangement by Angelo Badalamenti and a soprano saxophone solo by Courtney Pine. Marshall Jefferson provided a dance mix which appeared on the 12\" and CD singles.\"Nothing Has Been Proved\" was produced for the 1989 film Scandal, an account of the Profumo Affair, a famous British political scandal in 1963 which severely undermined confidence in the ruling Conservative Party government. The song is heard over the end credits of the film. When film producer Stephen Woolley invited Pet Shop Boys to submit a song for the soundtrack, Neil Tennant remembered a song he had written some years earlier, before the formation of the duo. He and Chris Lowe wrote new music for the song, and with Woolley's approval asked Dusty Springfield to sing it. According to Tennant, Woolley liked the idea of having the song performed by someone who was already well-known at the time of the Profumo affair; in 1963, Dusty was lead singer of the popular group the Springfields and was just about to launch her solo career. The lyrics of the song describe in roughly chronological order the actual course of events and mention, by first name only, the main characters involved: Mandy Rice-Davies, Christine Keeler and Stephen Ward, as well as Lucky Gordon, Johnny Edgecombe and Vickie Barrett. The song also references the popular culture of the time with the line \"''Please Please Me's number one''\", a reference to The Beatles' debut album which dominated the sales charts for much of the year and was, as described in the song, number one both at the time of Profumo's resignation in May 1963, and the conclusion of Ward's trial at the end of July. \"Nothing Has Been Proved\" made #16 in the UK and led to further chart success for Springfield. \"Nothing Has Been Proved\", was later included as a track on Springfield's successful comeback album Reputation, released in 1990. Pet Shop Boys would later accept another commission from Woolley, to produce music for the 1993 film The Crying Game. The original Pet Shop Boys demo recording of \"Nothing Has Been Proved\", with lead vocals by Neil Tennant, was included on the expanded re-issue of their 1988 album Introspective in 2001.","sentiment":"neutral"},{"value":"The Telkom Charity Cup was a South African football (soccer) annual, one-day tournament for Premier Soccer League clubs. It was usually held in early August, as the season opening event. It was traditionally played at South Africa's premier football venue, Soccer City. The qualifying criteria were unique: The public would vote by telephone for their favourite football team to participate. The four clubs with the most votes qualified for the tournament. The aim of the tournament was to raise money for charity through the votes and gate fees. The four clubs selected to participate are drawn into two semi-finals, played one after the other. The two winning clubs then play in a final, later that evening. The most successful coach in the competition has been Ted Dumitru, who recorded four wins. In April 2011, the PSL announced that the tournament would be removed from the football calendar. Irvin Khoza, the PSL Chairman said the competition had \"outlived its usefulness\".","sentiment":"neutral"},{"value":"Polikarp \"Budu\" Mdivani (;, Polikarp Gurgenovich [Budu] Mdivani) (1877 – 19 July 1937) was a veteran Georgian Bolshevik and Soviet government official energetically involved in the Russian Revolutions and the Civil War. In the 1920s, he played an important role in Sovietization of the Caucasus, but later led Georgian Communist opposition to Joseph Stalin's centralizing policy during the Georgian Affair of 1922. In the 1930s, he was persecuted for his support to the Trotskyite opposition and executed during the Great Purge.","sentiment":"neutral"},{"value":"Pierre Antoine Marie Crozy (1831-1903) [also called Crozy aîné—French for \"elder\"] was a nineteenth-century French rose breeder. He was a partner in the French firm, Avoux & Crozy, La Guillotière, Lyon, actively breeding roses from the 1850s to 1860s. From the early 1860s until his death in 1903 he was also hybridising Canna species, and introduced many hundreds of new cultivars. The largest Canna Group today is still called the Crozy Group, and many of those cultivars are still being raised. The most famous of the cultivars introduced by Crozy was Canna 'Madame Crozy', and this was later used by both Carl Sprenger in Italy and Luther Burbank in California to cross with the species Canna flaccida to produce the first of the Italian Group Cannas. Crozy was succeeded by his son, Michel Crozy (1871-1908).","sentiment":"neutral"},{"value":"Dendropsophus bifurcus (common name: Upper Amazon treefrog) is a species of frog in the family Hylidae. It is found in the upper Amazon Basin of Bolivia, Brazil, Colombia, Ecuador, and Peru. Dendropsophus bifurcus is an abundant and widespread species that inhabits bushes in open forest and clearings. It breeds in permanent and temporary shallow ponds. Eggs are laid out of the water on leaves whereas the tadpoles develop in the water.","sentiment":"neutral"},{"value":"Spin Fighters were metal top toys that were made in the early 1990s. They came in two colors, black and gold. These tops were also printed with characters from TV shows or cartoon characters. The black top usually stood for the bad character and the gold top was for the good character. There were also top launchers in which tops could be tightly wound and then released on a flat surface, or the Spin Fighters bowl in which the tops battled (hitting against each other) until the last top spinning was the winner. Spin Fighters were usually sold two to a package, one gold and one black spin fighter. Launchers and Spin Fighters bowls were sold separately. You could also wear Spin Fighters tops on jackets, shirts, and hats. Production stopped around 1996&ndash;97.","sentiment":"neutral"},{"value":"Ladies Love Outlaws is the 1974 country rock album from folk rock musician Tom Rush. The album spent nine weeks on the Billboard 200 charts, peaking at number 124 on November 16, 1974.","sentiment":"neutral"},{"value":"Windbury Head is the site of an Iron Age hill fort on the Hartland Peninsula, just north of Clovelly in North Devon, England. Most of the fort has been lost to coastal erosion, but the southern ramparts still exist at approximately above sea level.","sentiment":"neutral"},{"value":"\"Maybe\" is the second single from Jay Sean's second album My Own Way. It was originally scheduled to be released on 7 April 2008 but was postponed. The digital download was available on iTunes from 20 April 2008 and for wider release on 20 April 2008, the song physically came out on 28 April 2008. The song reached the Top 20 in the UK Singles Chart, peaking at #19 on the week dated 4 May 2008. It was also Sean's most successful song in East Asia, where it reached #7 on the Japan Hot 100 Singles chart. It also reached #1 on the Japanese Airplay Charts. A Hindi version sung by Sean was released as part of My Own Way in India. A Mandarin Chinese cover version by Coco Lee has also been released in China.","sentiment":"neutral"},{"value":"Colgan Air Flight 3407, marketed as Continental Connection under a codeshare agreement with Continental Airlines, was a scheduled passenger flight from Newark, New Jersey, to Buffalo, New York, which crashed on February 12, 2009. The aircraft, a Bombardier Dash-8 Q400, entered an aerodynamic stall from which it did not recover and crashed into a house in Clarence Center, New York at 10:17 p.m. EST (03:17 UTC), killing all 49 passengers and crew on board, as well as one person inside the house. It was the first fatal airline accident in the U.S. since the crash of Comair Flight 5191 in August 2006, with 49 fatalities. The National Transportation Safety Board conducted the accident investigation and published a final report on February 2, 2010, which found the probable cause to be the pilots' inappropriate response to the stall warnings. Families of the accident victims lobbied the U.S. Congress to enact more stringent regulations for regional carriers, and to improve the scrutiny of safe operating procedures and the working conditions of pilots. Although it did nothing to address the specific causes of the crashimproper stall recovery technique and pilot fatiguethe Airline Safety and Federal Aviation Administrative Extension Act of 2010 (Public Law 111-216) required some of these regulation changes.","sentiment":"neutral"},{"value":"Sơn Hóa is a commune (xã) and village in Tuyên Hóa District, Quảng Bình Province, in Vietnam. Its population is about 16,000.","sentiment":"neutral"},{"value":"Saulius is a Lithuanian masculine given name. People named Saulius include:","sentiment":"neutral"},{"value":"Eskadale (sometimes mistakenly Eskdale) is an intermediate request stop on the east coast route of the Manx Electric Railway on the Isle of Man.","sentiment":"neutral"},{"value":"Ghuwayr Abu Shusha was a Palestinian Arab village in the Tiberias Subdistrict. It was depopulated during the 1947–1948 Civil War in Mandatory Palestine on April 21, 1948. It was located 8 km north of Tiberias, nearby Wadi Rubadiyya.","sentiment":"neutral"},{"value":"Charles Hamlin may refer to:","sentiment":"neutral"},{"value":"Proteuxoa nyctereutica is a moth of the family Noctuidae. It is found in Western Australia.","sentiment":"neutral"},{"value":"¿Quién quiere ser millonario? (English translation: Who wants to be a millionaire?) is a Mexican game show based on the original British format of Who Wants to Be a Millionaire?. The show is hosted by Pablo Latapí. The main goal of the game is to win Mex$1,5 million by answering 15 multiple-choice questions correctly. There are three lifelines - fifty fifty, phone a friend and ask the audience. ¿Quién quiere ser millonario? was broadcast from March 23, 2010 to today. It is shown on the public TV station TV Azteca.","sentiment":"neutral"},{"value":"Smithville is the second album by American trumpeter Louis Smith recorded in 1958. It was Smith's final album released by Blue Note label.","sentiment":"neutral"},{"value":"Kim Myong-Hwi (born 8 May 1981) is a retired Japanese-born North Korean footballer.","sentiment":"neutral"}]}