{"lines":[{"value":"Miyal Syedan is a village located in Rawalpindi Tehsil Punjab Pakistan. It is in Chountra region and it belongs to Potohar town. It is almost 21 kilometers from Chakbeli khan and about 75 kilometers from Rawalpindi on Rawalpindi Chakwal boundary.","sentiment":"neutral"},{"value":"Siegfried Macholz (20 September 1890 – 25 May 1975) was a general in the Wehrmacht of Nazi Germany during World War II. He was a recipient of the Knight's Cross of the Iron Cross.","sentiment":"neutral"},{"value":"CR Snow (officially China Resources Snow Breweries Ltd.) is a brewing company with its headquarters in Beijing, China. It is a joint venture between China Resources Enterprise and the UK based multinational SABMiller. It is the largest brewing company in China, with a market share of around 21 per cent and sold a total of 9.28 billion litres of beer in China in 2010.","sentiment":"neutral"},{"value":"Oshwe is a community in Mai-Ndombe District of Bandundu Province, Democratic Republic of the Congo (DRC). It is the headquarters of Oshwe Territory. The town lies on the Lukenie River. The estimated population as of 2012 was 22,576. The town is served by Oshwe Airport at an elevation of . In September 2010 hundreds of people demonstrated against SODEFOR (Société de Développement Forestier), a subsidiary of Nordsudtimber of Liechtenstein. They were demanding a halt to industrial logging in the region, which degrades the rainforest on which the community depends without bringing benefits to the impoverished community. In 2012, the Oshwe radio station converted to more reliable solar power and increased its antenna height, allowing it to broadcast information to other villages within a 100 km radius.","sentiment":"neutral"},{"value":"Nathera is a village in Nahar Tehsil in Rewari district of Haryana State, India. It belongs to Gurgaon Division . It is located 31 km towards North from District headquarters Rewari. 7 km from Nahar. 304 km from State capital Chandigarh Nathera Pin code is 123302 and postal head office is Kosli . Bhurthala ( 3 km ), Surkhpur Tappra Kosli ( 3 km ), Kanharwas ( 3 km ), Jhal ( 3 km ), Sham Nagar ( 4 km ) are the nearby Villages to Nathera. Nathera is surrounded by Nahar Tehsil towards west, Jatusana Tehsil towards South, Kanina Tehsil towards west, Matannail Tehsil towards North . Rewari, Charkhi Dadri, Jhajjar, Mahendragarh are the nearby Cities to Nathera. This Place is in the border of the Rewari District and Jhajjar District. Jhajjar District Salhawas is North towards this place .","sentiment":"neutral"},{"value":"Frederick J. Brown (February 6, 1945 – May 5, 2012) was a Chicago-raised artist. Through his portraits and other compositions, his work dealt with religion, the urban fabric, American history, and music. His work is part of the collections of the Metropolitan Museum of Art in New York and the Kemper Museum of Contemporary Art in Kansas City, Mo. In 1988, Brown had the largest retrospective by a Western artist in the People's Republic of China, and he is the only Western artist to have had an exhibition at China's national museum in Tienanmen Square.","sentiment":"neutral"},{"value":"Performance based contracting (PBC), also known as performance-based logistics (PBL) or performance-based acquisition, is a product support strategy used to achieve measurable supplier performance. A PBC approach focuses on developing strategic performance metrics and directly relating contracting payment to performance against these metrics. Common metrics include availability, reliability, maintainability, supportability and total cost of ownership. The primary means of accomplishing this are through incentivized, long-term contracts with specific and measurable levels of operational performance defined by the customer and agreed on by contracting parties. The incentivized performance measures aim to motivate the supplier to implement enhanced practices that offer improved performance and cost effective. This stands in contrast to the conventional transaction-based, or waterfall approach, where payment is related to completion of milestones and project deliverables. Performance-Based approaches are most widely used the defense industry, but can be applied across any spend category.","sentiment":"neutral"},{"value":"Pelayo Novo García (born 1 November 1990), known simply as Pelayo, is a Spanish professional footballer who plays for Albacete Balompié as a midfielder.","sentiment":"neutral"},{"value":"Father Sergei Spytetsky (Polish: Sergiusz Spytecki) (12 July 1877- 28 August 1963) was an Orthodox (and later Greek-Catholic) priest.","sentiment":"neutral"},{"value":"Ishq Kills is an Indian crime/thriller television show, which premiered on Star Plus on 16 February 2014 and It aired on Sunday nights. The show is based on true events and it wrapped up in 13 episodes. The show is produced by Rowdy Rascals Productions and hosted by Bollywood film director/producer Vikram Bhatt. Various Bollywood directors came together to direct the episodes including Vishal Mahadkar, Rajat Mukherjee, Sachin Khot, Jijy Philip, Siddharth Anand Kumar","sentiment":"neutral"},{"value":"The Sligo Formation is a geologic formation in Texas. It preserves fossils dating back to the Cretaceous period.","sentiment":"neutral"},{"value":"Insinger de Beaufort is an Anglo-Dutch private bank providing private banking, wealth management and private planning to high-net-worth individuals and some institutional clients. In 2016 the merger with Theodoor Gilissen was announced. Since 1 January 2017 Insinger de Beaufort is part of KBL European Private Bankers (KBL epb) and the new name will be InsingerGIlissen.","sentiment":"neutral"},{"value":"'Cook's Night Out' was a 1937 British television series which aired on the BBC. It was a cooking show featuring Marcel Boulestin. The series consisted of five episodes, with Boulestin demonstrating how to make a different dish in each episode. The five dishes could be served separately, or form a five-course dinner together. It was one of the very earliest cooking TV shows, though there had been radio cooking shows prior to this. Boulestin continued to work on BBC TV, hosting \"Dish of the Month\" (1937) and \"Foundations of Cookery\" (1939) No footage remains of the series, as it aired live, and methods to record live television did not exist until late 1947, and were used very rarely by the BBC until the mid-1950s.","sentiment":"neutral"},{"value":"Wesley Lyng Minor (born 1851) was an American architect from Massachusetts. Minor was born in Franklin, Louisiana in 1851, and moved north to New Bedford with his family at the age of seven. They later moved to Marion and Middleborough. There he began studying architecture with a retired carpenter who taught at the Pierce Academy. Three years later he moved to Boston, where he worked for William R. Ware. After a few months he moved to Philadelphia, where he worked for John McArthur, Jr. A year later he went to New York City and worked for Richard Morris Hunt. In 1878 Minor established himself as an architect in Charleston, South Carolina. He also worked at Topeka, Denver, and Catlettsburg, never remaining long in any one place. Around 1880 he moved back to New Bedford. In 1882 he formed a partnership with an unidentified New York architect, and agreed to open a Newport office. Stopping in Brockton, he believed that that city offered more opportunities. His New York partner disagreed, and Minor stayed in Brockton alone. By 1889 the Brockton office was secondary, as Minor had moved his main one to Boston, though he continued to live in Brockton. He later moved to Baltimore, where he had family. Back in Boston, by 1914 he had formed a partnership with Max M. Kalman (Minor & Kalman) which lasted at least until 1916. He appears to have remained in Boston for the rest of his career. In Brockton, he was a contemporary of Waldo V. Howard.","sentiment":"neutral"},{"value":"Finish Ticket is an American musical group from Alameda, California. The members are Brendan Hoye (vocals), Michael Hoye (bass), Alex DiDonato (guitar), Gabe Stein (drums) and Nick Stein (Keyboards). The band was a staple in the local San Francisco music scene, self-releasing two EPs and an album and playing at local venues and music festivals. They gathered national fame after signing to Elektra Records in 2014, releasing their debut EP with the label in 2015. They have toured both nationally in the United States and in Europe and have performed with artists such as The Black Keys, Twenty One Pilots, Fitz and The Tantrums, AWOLNATION, and Ed Sheeran.","sentiment":"neutral"},{"value":"Mathieu Wojciechowski (born October 2, 1992) is a French-Polish basketball player. Wojciechowski usually plays as power forward.","sentiment":"neutral"},{"value":"Jameson Bostic (born 29 January 1984, Brooklyn, New York, USA) is an American Professional Boxer that is now residing in Auckland, New Zealand. Bostic is a former OPBF Light Heavyweight Champion and was ranked in the WBC after defeating WBC 13th ranked Japanese boxer Yuzo Kiyota. In 2007, Bostic signed up with Don King to be his manager, however the two split apart due to contract issues and keeping Bostic inactive for over 13 months in 2008. After splitting from King, Bostic was brought over to New Zealand by Craig Thomson to restart his career. Bostic moved over to New Zealand in 2009 which he still currently resides.","sentiment":"neutral"},{"value":"Karan Shinde (born 19 September 1997) is an Indian cricketer. He made his Twenty20 debut for Andhra in the 2015–16 Syed Mushtaq Ali Trophy on 4 January 2016.","sentiment":"neutral"},{"value":"Reid & Co was a large British brewery based in London.","sentiment":"neutral"},{"value":"Western Australia v Commonwealth, also known as the 'First Territory Senators' Case', was an important decision of the High Court of Australia concerning the procedure in section 57 of the Constitution and the representation of territories in the Senate. The Court unanimously held that legislation providing for the representation of the Northern Territory and the Australia Capital Territory in the Senate had been passed in accordance with section 57 of the Constitution and, by majority, that the representation of the territories was constitutionally valid.","sentiment":"neutral"},{"value":"''This article is about the demographic features of the population of Nicaragua, including population density, ethnicity, education level, health of the populace, economic status, religious affiliations and other aspects of the population.'' According to, Nicaragua has a population of . Mestizos (who are a mix of Native American and white) make up about 69% of the population, while whites make up 17%. The remainder of the Nicaraguan population is 9% black, and 5% Native American. Nicaraguan demographics reflected a different composition prior to the Sandinista revolution of 1979 since most of the migration during the years that followed were primarily of upper or middle class Nicaraguans, a group primarily made up of whites. A growing number of these expats have returned, while many continue to live abroad. The 42.5% of the population live below to the poverty line, The general poverty rate is estimated of 47.3%, although much of the population lives in the lower middle class because of low salaries and a minimal amount of PIB (US$1000–3000). The most populous city in the country is the capital city, Managua, with a population of 1.2 million (2005). As of 2005, over 4.4 million inhabitants live in the Pacific, Central and North regions. 2.7 million inhabitants reside in the Pacific region alone, while inhabitants in the Caribbean region only reach an estimated 700,000. The Census Bureau in Nicaragua is the National Institute of Statistics and Census (INEC). The institution is in charge of completing censuses and surveys. INEC ran its first census in 1906, the last census was taken in 2005, it was the eighth to date.","sentiment":"neutral"},{"value":"The Puerto Rican Socialist Party (, PSP) was a Marxist and pro-independence political party in Puerto Rico seeking the end of United States of America control on the Hispanic and Caribbean island of Puerto Rico. It proposed a \"democratic workers' republic\".","sentiment":"neutral"},{"value":"Dorothy Fields (July 15, 1905 – March 28, 1974) was an American librettist and lyricist. She wrote over 400 songs for Broadway musicals and films. Her best-known pieces include \"The Way You Look Tonight\", \"A Fine Romance\", \"On the Sunny Side of the Street\", \"Don't Blame Me\", \"Pick Yourself Up\", \"I'm in the Mood for Love\" and \"You Couldn't Be Cuter\" Throughout her career, she collaborated with various influential figures in the American musical theater, including Jerome Kern, Cy Coleman, Irving Berlin, and Jimmy McHugh. Along with Ann Ronell, Dana Suesse, Bernice Petkere, and Kay Swift, she was one of the first successful Tin Pan Alley and Hollywood female songwriters.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Gerhard Mennen \"Soapy\" Williams (February 23, 1911February 2, 1988) was the 41st Governor of Michigan, elected in 1948 and serving six two-year terms in office. He later served as Assistant Secretary of State for African Affairs under President John F. Kennedy and Chief Justice of the Michigan Supreme Court. As assistant secretary of state, his remark that \"what we want for the Africans is what they want for themselves,\" reported in the press as \"Africa for the Africans,\" sparked controversy at the time. Williams was described by the Chicago Tribune as a political reformer who \"helped forge the alliance between Democrats, blacks and union voters in the late 1940s that began a strong liberal tradition in Michigan.\"","sentiment":"neutral"},{"value":"Chaoyong () was a cruiser built for the Imperial Chinese Navy. She was built by Charles Mitchell & Company in Newcastle Upon Tyne, England, from a design by Sir George Wightwick Rendel which had already been used on the Chilean Navy vessel (later the Imperial Japanese Navy's ). Two ships were ordered by the Chinese, Chaoyong and . Both would serve together throughout their careers, assigned to the Beiyang Fleet and based in Taku during the summer, and Chemulpo, Korea, in the winter. Chaoyong did not see any action during the Sino-French War, but in the First Sino-Japanese War, she was in the Chinese line at the Battle of Yalu River on 17 September 1894. She was one of the early casualties of the battle, being set alight, and sinking after a collision with the Chinese cruiser .","sentiment":"neutral"},{"value":"Reichenbach Abbey is a monastery of the Brothers Hospitallers, formerly a Benedictine monastery, in Reichenbach am Regen in Bavaria, Germany.","sentiment":"neutral"},{"value":"'''Bill & Ted's Excellent Cereal''' was a cereal based on the Bill & Ted movies and cartoon of the late 1980s and early 1990s. It was promoted with the branding slogan \"A Most Awesome Breakfast Adventure\". The magazine Mental Floss ranked it first in their list of the 10 best marketing-inspired breakfast cereals. The cereal was made by Ralston Purina, which at the time sold food products for both humans and animals. The cereal was cinnamon-flavored and had mini music-themed marshmallows, although they resembled pieces of Kibbles 'n Bits. While the cereal was sold, which was for only a short period, it offered many giveaways and promotions. One of the more prominent ones was \"Hysterical Postcards,\" which were mini-postcards involving Bill & Ted and their trips through time. Another notable promotion was a free audio-cassette holder, shaped in the image of the Phone Booth, and with a sticker depicting the cartoon versions of Bill and Ted on the front. The cereal was featured in a comedy bit on The Arsenio Hall Show. When Alex Winter appeared on the show, Arsenio Hall asked Winter about the cereal. Hall then presented Winter with a box of the cereal, and challenged an audience member to eat a bowl, which he did.","sentiment":"neutral"},{"value":"Frederick Samuel Duesenberg (December 6, 1876 &ndash; July 26, 1932) was a German-born American automobile pioneer designer, manufacturer and sportsman.","sentiment":"neutral"},{"value":"Infectia (Josephine) is a fictional character appearing in American comic books published by Marvel Comics. She first appeared in X-Factor #28, published May 1988, and was created by Louise and Walt Simonson. Infectia is a skilled geneticist with the mutant power to induce mutations in living things. She accidentally causes Beast to regain his blue furry look and restores his intelligence. She was one of many mutants that died from the Legacy Virus.","sentiment":"neutral"},{"value":"Zuri may refer to:","sentiment":"neutral"},{"value":"Edwin Howard Baker Pratt (June 5, 1913 &ndash; March 18, 1975), was an American educator and headmaster of Buckingham Browne & Nichols.","sentiment":"neutral"},{"value":"Perce Leigh Malone (September 25, 1902 – May 13, 1943) was a pitcher in Major League Baseball who played from through  for the Chicago Cubs (1928–34) and New York Yankees (1935–37). Listed at and 200 pounds, Malone batted left-handed and threw right-handed. He was born in Altoona, Pennsylvania. Malone was outstanding in his first three Major League seasons. As a rookie, he compiled an 18–13 record for the third-place 1928 Chicago Cubs, striking out 155 opponents to finish second in the National League behind Dazzy Vance (200). As a sophomore, he led the NL pitchers with 22 wins, 166 strikeouts and six shutouts, helping the Cubs reach the 1929 World Series. He was the Cub starting pitcher for Games 2 and 5 of the '29 Series and also worked in relief in Game 4. Again in 1930, he led the league with 20 wins and finished in third place with 142 strikeouts, being surpassed only by Bill Hallahan (177) and Vance (173). He also tied Erv Brame for the lead in complete games, with 22.The next four years Malone lowered his previous numbers, averaging 14 wins and 104 strikeouts for each year. He won 15 games for Chicago as it won another pennant and made it to the 1932 World Series. His only appearance in that Series came after Cub starter Charlie Root surrendered back-to-back home runs to Babe Ruth and Lou Gehrig. At that point the Cubs brought in Malone, who threw 2.2 innings of scoreless relief, including a called third strike against Gehrig. Before the 1935 season, he was part of consecutive transactions between the Cubs, St. Louis Cardinals and New York Yankees. Moved to the bullpen by the Yankees, he collected 18 saves during three seasons, including an American League lead with nine saves in 1936. Malone won his only championship in the 1936 World Series. He recorded a save in Game 3 against the Giants, coming on in relief of Yankee starting pitcher Bump Hadley to nail down a 2-1 win. Malone was the hard-luck loser of Game 5. He worked four innings of one-hit relief, but the hit, a double by Bill Terry, came in the 10th inning and resulted in the Giants staving off elimination. It proved meaningless as the Yankees took Game 6 and the Series. In a 10-season career, Malone posted a 134–92 record with 1,024 strikeouts and a 3.74 ERA in 357 appearances, including 220 starts, 115 complete games, 15 shutouts, 26 saves, and 1,915.0 innings pitched. A good-hitting pitcher, Malone recorded a .188 batting average (129-for-688) with nine home runs and 61 RBI. According to the Elias Sports Bureau, he is one of two pitchers in modern era to hit at least one home run in his first five Major League seasons (1928–1932). The other is Dontrelle Willis (2003–2007). Malone was an alumnus of Juniata College and died in his hometown of Altoona at the age of 40. According to news reports, Malone, seemingly in perfect health, had a sudden attack of pancreatitis at his father's home in Hollidaysburg, Pennsylvania and was taken to an Altoona hospital, where he died.","sentiment":"neutral"},{"value":"Fowler Creek is a stream in the U.S. state of Missouri. It passes through Boone and Callaway Counties. It is named after the local Fowler family.","sentiment":"neutral"},{"value":"'Playin' Favorites' is an album by American singer-songwriter Don McLean, released in 1973. It was re-issued by BGO Records in 1995.","sentiment":"neutral"},{"value":"Chi and Me was a children's Hindi science fiction show that has aired on Zee TV since December 2004. The show aired on Saturday and Sunday at 7:30 p.m. in India and stars Anshul Sharma who plays Sachin.","sentiment":"neutral"},{"value":"The Literature of Georgia: A History by Donald Rayfield, professor of Russian and Georgian at the University of London, is the first and the most comprehensive study of the literature of Georgia that has ever appeared in English. The work deals with Georgia's diverse 1,500-year literary tradition from the 5th-century hagiographic writings down to the 20th-century eclectic poetry and prose. The book researches into the diverse influences which have affected the Georgian literature – from Greek and Persian to Russian and modern European, and the folklore of the Caucasus, and also includes translations of several pieces of the Georgian poetry. Part V, dealing with the Soviet and post-Soviet periods, is of particular interest. Rayfield, one of the first researchers to have gained access to recently declassified Soviet archives on the 1937 show trials of Georgian writers organized by Lavrentiy Beria, gives a profound analysis of the tragedy suffered by the Georgian intellectual élite in Joseph Stalin's Great Purge which is classified by the author as a \"holocaust\". The book was first published in 1994 and earned appraisal from several literary authorities. The second revised edition appeared in 2000 and the third, revised and expanded one, in 2010.","sentiment":"neutral"},{"value":"Liu Ailing (; born June 2, 1967) is a Chinese former footballer who played for the China national team at the 1991, 1995 and 1999 editions of the FIFA Women's World Cup. She won a silver medal at the 1996 Atlanta Olympics and participated at the 2000 Sydney Olympics. A playmaking midfielder, she played professional club football in Japan and the United States.","sentiment":"neutral"},{"value":"Joan the Wad is a mythological character in Cornish folklore. She is the Queen of the Piskeys, which are tiny mythical creatures usually associated with the counties of Cornwall and Devon in England. Wad is an Eastern Cornwall colloquial term for torch or bundle of straw.","sentiment":"neutral"},{"value":"The Taymyr was an icebreaking steamer of 1200 tons built for the Russian Imperial Navy at St. Petersburg in 1909. It was named after the Taymyr Peninsula. Taymyr and her sister ship Vaygach were built for the purpose of thoroughly exploring the uncharted areas of the Northern Sea Route. This venture became known as the Arctic Ocean Hydrographic Expedition.","sentiment":"neutral"},{"value":" Loubersan  is a commune in the Gers department in southwestern France.","sentiment":"neutral"},{"value":"Linda Moore (born February 24, 1954 in Vancouver as Linda J. Tweedie) is a Canadian world champion curler. From 1989 until 2014, she was a member of the TSN curling coverage team along with Vic Rauter and formerly Ray Turnbull (replaced by Russ Howard in 2010).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The ancient Egyptian papyrus stem hieroglyph is one of the oldest language hieroglyphs from Ancient Egypt. Along with the hieroglyph for the Papyrus clump, a symbol of the Nile god Hapy, it is one of the foundation hieroglyphs at the core of the history of Ancient Egypt. The papyrus stalk, (or stem) was incorporated into designs of columns on buildings, also facades, and is also in the iconographic art portrayed in Ancient Egyptian decorated scenes. The papyrus stem hieroglyph shows a single stalk and umbel of the plant. It is used for the color 'green', and for vigour, or youth-(growing things).","sentiment":"neutral"},{"value":"Buśno (, Busno) is a village in the administrative district of Gmina Białopole, within Chełm County, Lublin Voivodeship, in eastern Poland. It lies approximately south-east of Chełm and  east of the regional capital Lublin.","sentiment":"neutral"},{"value":"Charles Arnold Smith (born May 18, 1845) was a merchant and political figure in Nova Scotia, Canada. He represented Lunenburg County in the Nova Scotia House of Assembly from 1878 to 1882 as a Liberal-Conservative member. He was born in Chester, Nova Scotia. In 1870, Smith married Eleanor Campbell. He lived in Chester. He was named a sub-collector of customs in 1887.","sentiment":"neutral"},{"value":"Maxim Volkov (born 16 January 1985 in Karaganda) is a Kazakhstani professional ice hockey player currently playing for Arystan Temirtau in the Kazakhstan Hockey Championship league.","sentiment":"neutral"},{"value":"Taijiang County (台江县) is a county of Guizhou, China. It is under the administration of the Qiandongnan Miao and Dong Autonomous Prefecture.","sentiment":"neutral"},{"value":"Interpresosaurus is a genus of dicynodont from Late Permian (Changhsingian) of Russia.","sentiment":"neutral"},{"value":"Willard \"Bill\" Drawn Frederick (born July 6, 1934) is a former American politician. Frederick was the Mayor of Orlando, Florida from 1980 to 1992.","sentiment":"neutral"},{"value":"Brezovci () is a settlement in the Municipality of Dornava in northeastern Slovenia. It lies on the edge of the Slovene Hills (), east of Dornava. Traditionally the area was part of the Styria region. It is now included with the rest of the municipality in the Drava Statistical Region.","sentiment":"neutral"},{"value":"The second 'USS Comet (SP-772)' was a United States Navy patrol vessel in commission during 1918. Comet was built as a commercial motor fishing trawler of the same name in 1910 by E. W. Heath & Company at Tacoma, Washington. On 26 November 1917, the U.S. Navy acquired her from her owner, the San Juan Fishing & Packing Company of Seattle, Washington, for use as a section patrol vessel during World War I. She was commissioned as USS Comet (SP-772) on 15 February 1918. Assigned to the 13th Naval District in the Pacific Northwest area of the United States, Comet served on naval duties for about the next six months. In August 1918, the Commandant, 13th Naval District, received orders to return Comet to her owner. Accordingly, Comet was returned to San Juan Fishing & Packing on 23 August 1918.","sentiment":"neutral"},{"value":"The Caspian tadpole goby (Benthophilus macrocephalus) is a species of goby which is widespread in the basin of the Caspian Sea, specifically in the near-estuary zone of the rivers and in small bays. It is a common species in the Volga River delta near Astrakhan, occurred in the deltas of rivers Terek, Ural, Samur. During the warmer months, this species prefers to live at depths of from, moving in the colder months to depths of . It can reach a length of TL.","sentiment":"neutral"},{"value":"The priesthood of Ancient Israel was the class of male individuals, who, according to the Hebrew Bible, were patrilineal descendants from Aaron (the elder brother of Moses), who served in the Tabernacle, Solomon's Temple and Second Temple until the destruction of Jerusalem in 70 CE. Their temple role included animal sacrifice. The priests (Hebrew kohanim) are viewed as continuing in the Kohen families of rabbinical Judaism.","sentiment":"neutral"},{"value":"Gunica is a river of Poland, a tributary of the Oder.","sentiment":"neutral"},{"value":"Urdorf is a railway station in the Swiss canton of Zurich. The station is situated close to the boundary of the municipalities of Schlieren and Urdorf and, whilst it is actually in the former, it takes its name from the latter. The station is located on the Zurich to Zug via Affoltern am Albis railway line and is served by Zurich S-Bahn lines S5 and S14. Urdorf railway station should not be confused with Urdorf Weihermatt railway station, situated some away on the same line and served by the same trains.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Johann Heinrich Burchard (26 July 1852 &ndash; 6 September 1912) was a Hamburg lawyer and politician who served as senator (from 1885 until his death) and First Mayor and President of the Senate of the Free and Hanseatic City of Hamburg (in 1903, 1906, 1908–1909 and from 1 January 1912 until his death). Burchard was born in Bremen, a member of the Hanseatic Burchard family, the son of banker Friedrich Wilhelm Burchard (1824–92) and Marianne Gossler (1830–1908), a granddaughter of Senator and banker Johann Heinrich Gossler and a great-granddaughter of Johann Hinrich Gossler and Elisabeth Berenberg. His father was a merchant in Bremen, who in 1853 became a partner of the Berenberg Bank (Joh. Berenberg, Gossler & Co.) owned by his wife's family. The family then relocated to Hamburg, where, after taking part in the Franco-Prussian War as a volunteer, he completed his abitur at the Gelehrtenschule des Johanneums before studying Law at the Universities of Leipzig, Heidelberg and Göttingen. As a typical Hanseat, he rejected noble titles and any form of awards. A portrait of Burchard by Max Liebermann is displayed at Hamburg's representation (embassy) in Berlin. In 1877, he married Emily Henriette Amsinck (1858–1931), a daughter of Wilhelm Amsinck (1821–1909). His oldest son, Wilhelm Amsinck Burchard-Motz, was also a Hamburg senator and Second Mayor. Heinrich Burchard died in Hamburg, aged 60.","sentiment":"neutral"},{"value":"Paul McGinnis (born 1973) is an American puppeteer for Sesame Street and The Muppets. He has also performed in various non-Muppet television productions such as Julie's Greenroom, The Wiz Live!, Crash & Bernstein, Crank Yankers, Warren the Ape, Greg the Bunny, It's a Big Big World, The Book of Pooh, Between the Lions and Dog with a Blog. He performed on stage in the 2004-2005 Broadway tour of Little Shop of Horrors, as well as Walking With Dinosaurs: The Arena Spectacular. Paul also creates his own works of puppetry for Paul was performed an additional Muppet performer on The Muppets Take the Bowl","sentiment":"neutral"},{"value":"Ashok Damodar Ranade (25 November 1937, Pune – 30 July 2011, Mumbai) was a scholar musician ( \"chanteur et musicologue\") and ethnomusicologist. Ranade was a vocalist trained in traditional Hindustani Art music. He was a composer constantly experimenting with new uncharted vistas. A pioneer of Cultural Musicology in India, Dr Ranade was a missionary who contributed in enriching India’s cultural life in the 21st century.","sentiment":"neutral"},{"value":"Cavit Cav (1905 – 29 April 1982) was a Turkish Olympian road cyclist. He was born 1905 in Saloniki, then Ottoman Empire. Cavit Cav took up cycling, and won all the competitions he participated in. In 1924, he went to Paris, France to represent Turkey at the Summer Olympics. However, he was not permitted to take part at the race because his bicycle did not meet the Olympic standards. The same year, the first Istanbul Championship and Turkish National Championship were held with lessons learnt from the Olympic standards. Cavit Cav won the Istanbul Race and became Turkish champion in the individual time trial and endurance categories. He continued his success through 1932. He won also the marathon races that began first in 1925 between Istanbul and Konya and later extended to other cities. Cavit Cav wore the national jersey for the first time at the international competition with Bulgaria held 1927 in Taksim Stadium, Istanbul. He participated at the 1928 Summer Olympics in Amsterdam, Netherlands with his brother Galip Cav in the Turkish team. In 1961, he intended to establish a bicycle manufacturing plant without success.","sentiment":"neutral"},{"value":"Poggi is an Italian surname, derived from the word poggio, meaning knoll.","sentiment":"neutral"},{"value":"El Wiam (, lit. Party of the Democratic and Social Agreement, PEDS) is a political party in Mauritania led by Boïdiel Ould Houmeit.","sentiment":"neutral"},{"value":"Festuca octoflora (formerly Vulpia octoflora ), also called six-weeks fescue, pullout grass, sixweeks fescue, eight-flower sixweeks grass, eight-flowered fescue'; is an annual plant in the grass family (Poaceae). The common name \"six week fescue\" is because it supplies about 6 weeks of cattle forage after a rain. Subspecies include Festuca octoflora Walter var. tenella, Festuca gracilenta Buckley, and Festuca tenella Willd.","sentiment":"neutral"},{"value":"The Danish Islamic Council () is a Danish Islamic organization representing Sunni Muslims in Denmark.","sentiment":"neutral"},{"value":"My Wife and I was a British television comedy which aired on ITV in 1958. It was produced by Associated-Rediffusion Television. It starred Mai Zetterling, Rex Garner and Joan Benham. All 11 episodes are believed to lost.","sentiment":"neutral"},{"value":"\"Back to Back\" is a song by Canadian rapper Drake. It is the second diss track created by Drake and aimed at American rapper Meek Mill, following \"Charged Up\". At OVO Fest 2015, Drake performed \"Charged Up\" and \"Back to Back\" live. The album's cover art is a still from Game 6 of the 1993 World Series, when former professional baseball player Joe Carter of the Toronto Blue Jays famously hit a walk-off home run to win the series against the Philadelphia Phillies. The song saw critical and commercial success, peaking at number 21 on the US Billboard Hot 100 and being nominated for Best Rap Performance at the 58th Grammy Awards.","sentiment":"neutral"},{"value":"Sir David de Graham of Kincardine was a 13th-14th century Scottish noble. David was the son of Patrick de Graham of Kincardine and Annabella de Strathearn. He fought with his father at the Battle of Dunbar on 27 April 1296, where he was captured and became a prisoner of King Edward I of England until 1297. His father Patrick died during the battle. David received from King Robert I of Scotland, in consideration of his good and faithful services several grants of land. He signed the Declaration of Arbroath in 1320. Robert I exchanged the Graham lands at Cardross for those of Old Montrose with David in March 1326. He died in 1327.","sentiment":"neutral"},{"value":"Bobovac is a village in central Croatia, in the municipality of Sunja, Sisak-Moslavina County. It is located in the Banija region.","sentiment":"neutral"},{"value":"is a 1991 Japanese science fiction tokusatsu kaiju film featuring Godzilla, produced and distributed by Toho. The film is written and directed by Kazuki Omori and is the 18th film in the Godzilla franchise and the third film in the Heisei series. The film was released in Japan on December 14, 1991 and direct-to-video in North America in 1998. Although the film's production crew remained largely unchanged from that of Godzilla vs. Biollante, the previous film's financial disappointment, due to a lack of child viewership and alleged competition with the contemporary Back to the Future franchise, compelled the producers to create a more fantasy-orientated picture with elements of time travel included. It was the first Godzilla film to feature a newly orchestrated score by Akira Ifukube since Terror of Mechagodzilla, and although much more successful than its predecessor, the film became controversial in the United States due to perceived anti-Americanism stemming from a scene where Godzilla kills several American soldiers. Columbia TriStar Home Entertainment released Godzilla vs. King Ghidorah and Godzilla vs. Mothra on DVD in 1998.","sentiment":"neutral"},{"value":"A concept car (also known as concept vehicle, show vehicle or prototype) is a car made to showcase new styling and/or new technology. They are often shown at motor shows to gauge customer reaction to new and radical designs which may or may not be mass-produced. General Motors designer Harley Earl is generally credited with inventing the concept car, and did much to popularize it through its traveling Motorama shows of the 1950s. Concept cars never go into production directly. In modern times all would have to undergo many changes before the design is finalized for the sake of practicality, safety, regulatory compliance, and cost. A \"production-intent\" vehicle, as opposed to a concept vehicle, serves this purpose. They are also known as prototype cars, but should not be confused with prototype race cars such as the Le Mans Prototype.","sentiment":"neutral"},{"value":"Raymond Chan, (; born 1951) is the first Chinese Canadian to be appointed to the Cabinet of Canada. A member of the Liberal Party of Canada, Chan was elected to Parliament in the 1993 federal election, defeating then Defence Minister Tom Siddon in the riding of Richmond, British Columbia. Chan is the third Chinese Canadian as elected to Parliament, after Douglas Jung, who secured a seat in 1957, and Art Lee in 1974. In 2008, Chan lost his riding of Richmond to Conservative candidate Alice Wong.","sentiment":"neutral"},{"value":"Theodore Racing (徳利賽車隊香港) was a Formula One constructor from Hong Kong founded by real estate magnate and millionaire Teddy Yip. They participated in 51 grands prix, entering a total of 64 cars. In the present day Theodore Racing is an international motor racing team owned by Teddy Yip Jr. competing in the Macau Grand Prix with a Junior Team contesting the Japanese Super FJ Series. Following its last race in 1992, the team made a successful return to racing at the Macau Grand Prix in 2013 under Teddy Yip Jr., owner of GP3 team Status Grand Prix. Theodore Racing has won a record eight Macau Grands Prix - two as an independent team with Vern Schuppan and Geoff Lees, and six as a technical support team with the likes of Alex Lynn and Felix Rosenqvist.","sentiment":"neutral"},{"value":"A kneeboard is a board ridden in a kneeling stance. Kneeboards are ridden in ocean surf, or while being towed behind a boat on a lake or river. Kneeboard riders generally wear life jackets or wet suits and catch the wave by paddling and kicking or dipping their hand in the water . Advantages to kneeboarding include an extremely low center of gravity, less wind resistance, the ability to ride higher and farther back in the tubes, and taking off on a steeper part of the wave. Towed kneeboarding is an offshoot of kneeboard surfing; kneeboard riders compete tricks, and expression session events. Towed kneeboards have a padded deck contoured to the shape of the shins and knees and a strap holds the rider to the board. Towed kneeboarding declined in popularity with the advent of wakeboarding and other modern watersports; however, it still enjoys popularity among water skiers and newer models of the kneeboard are still in production. A kneeboard is a good piece of equipment to start out on for boat-towed sports&mdash;the low center of gravity often makes it easier to get up on than a waterski or wakeboard, which both require standing up.Surf kneeboard innovators include George Greenough, Steve Lis, Peter Crawford and Ron Romanosky. Till Wipperfuerth is one of the actual top performers in kneeboarding, since he became champion of the Tunilake Kneeboard Masters. A pair of knee boards is also a tool used by a mason to distribute body weight while kneeling on wet concrete.","sentiment":"neutral"},{"value":"Idle and Thackley is a ward within the City of Bradford Metropolitan District Council in the county of West Yorkshire, England, named after the villages of Idle and Thackley around which it is drawn. The population of 14,541 according to the 2001 UK census had increased at the 2011 Census to 16,135. As well as the villages of Idle and Thackley, the ward includes the villages of Apperley Bridge, Greengates, a small part of the Thorpe Edge housing estate, and a part of Little London near Rawdon.","sentiment":"neutral"},{"value":"T. M. Thomas Isaac (born 1952) is the Minister of Finance of the Indian state of Kerala and a central committee member of the Communist Party of India (Marxist). He represents Alappuzha constituency in the Kerala State Legislative Assembly. During his tenure as a member of the Kerala State Planning Board, he was in charge of the People's Plan campaign(PPC) in Kerala. This campaign is considered as a landmark in the history of decentralisation in India. He also served as the Finance Minister of Kerala from 2006 to 2011.","sentiment":"neutral"},{"value":"Bad Housewife (불량주부, Bullyang jubu) is a Korean drama series, produced and aired in 2005 by SBS. The show revolves around the lives of Koo Soo-han (Son Chang-min) and Choi Mi-na (Shin Ae-ra), a married couple with a daughter, Song-yi (Lee Young-yoo) and their neighbors and acquaintances. The show regularly made jokes about the stereotypical themes Korean dramas usually have, for example that one of the characters contracts a terminal disease. At the end of each episode there was also a skit called Useful Tips for Everyday Life.","sentiment":"neutral"},{"value":", also known as MahouP (魔法P MahōP), is a Japanese jazz musician. Ohno is known for his musical scoring of Japanese anime television series, particularly Lupin III, and most famously the 1977 series Lupin III Part II and the feature film The Castle of Cagliostro. Later anime series scored by Ohno include , the 1979 Toei series Captain Future (known as Capitaine Flam in France) and the 1982 series Space Adventure Cobra. He has composed scores for live-action films, namely Toei's tokusatsu series Seiun Kamen Machineman, his only work on this genre to date. Ohno is also a member of a jazz trio with Czech bassist Miroslav Vitous and American drummer Lenny White.","sentiment":"neutral"},{"value":"The official seal of Milwaukee is a civic seal that displays various symbols of the city of Milwaukee, Wisconsin. The first version of Milwaukee's seal was developed around the time of the city's incorporation in 1846 and was used on land deeds. The original seal, primarily depicting the city's first lighthouse, appears on at least one deed that predates the city's actual incorporation. The seal was later revised to include other elements. At the center of the current version is a lighthouse scene showing a sunrise over Lake Michigan. This image is surrounded by seven stars and an abbreviation for Wisconsin, WIS. Other images on the seal are a railroad train, the original city hall, a steamboat, and a house. The words CITY OF MILWAUKEE appear at the top of the outer circle, and INCORPORATED JAN. 31 1846 appears at the bottom. In the 1930s a stained glass version of the seal was created as part of the Works Progress Administration, and in 1978 this piece of public art was restored and placed inside the Common Council chamber.","sentiment":"neutral"},{"value":"Ultimate Card Games is a game created by Telegames for the Game Boy Advance and Nintendo DS platforms. It contains several thinking games, such as Poker and Solitaire. Ultimate Card Games for the Nintendo DS was initially scheduled for release in spring of 2005. After numerous delays, an October 2007 press release from Nintendo placed the game's release on March 2008, but the game was not shipped to retailers. Ultimate Card Games DS is in development and testing until November 8, 2011.","sentiment":"neutral"},{"value":"Farmwell Station Middle School is a public middle school in Ashburn, Virginia, a census designated place in Loudoun County, Virginia. The school is part of Loudoun County Public Schools and is located at 44281 Gloucester Parkway, Ashburn, VA.","sentiment":"neutral"},{"value":"Živnostenská banka (also known under acronyms ŽB or ZIBA) was a major commercial bank operating in the Czech Republic. In 2002 it became a member of the Italian UniCredit Group. In 2006 it was merged with HVB Bank and the new merged bank was renamed UniCredit Bank Czech Republic.","sentiment":"neutral"},{"value":"Chang Yuchun (1330–1369), courtesy name Boren and art name Yanheng, was a Chinese military general of the Ming dynasty. He was a follower of Zhu Yuanzhang, the founding emepror of the Ming dynasty, and contributed heavily to the establishment of the Ming Empire. He was famous for his bravery and formidable prowess in battle, which earned him the nickname of \"Chang Hundred-Thousand\", because he alone was said to be as effective as a force of 100,000 troops.","sentiment":"neutral"},{"value":"The (Canis lupus hodophilax) is an extinct subspecies of the gray wolf that was once endemic to the islands of Honshū, Shikoku, and Kyūshū in the Japanese archipelago. It is also known as the Honshū wolf. Its binomial name derives from the Greek Hodos (path) and phylax (guardian), in reference to Japanese folklore, which portrayed wolves as the protectors of travellers. It was one of two subspecies that were once found in the Japanese archipelago, the other being the Hokkaidō wolf.","sentiment":"neutral"},{"value":"Thadée Cisowski (16 February 1927 – 24 February 2005), originally Tadeusz Cisowski, is a former French footballer who played striker, son of Polish immigrants and one of the best goalscorers in Championnat de France. In a World Cup qualifying match against Belgium in 1956, he scored five times, equaling the French national team record set by Eugène Maës in 1913.","sentiment":"neutral"},{"value":"Boiry-Becquerelle is a commune in the Pas-de-Calais department in the Hauts-de-France region in northern France.","sentiment":"neutral"},{"value":"Eduard Melkus (born 1 September 1928 in Baden bei Wien) is an Austrian violinist and violist. Following the Second World War, Melkus dedicated himself to the exploration of historically informed performance. He was a member of the 1949 Vienna viola da gamba quartet, the select group of musicians that included Alice and Nikolaus Harnoncourt and the harpsichordist Gustav Leonhardt who started the Early Music movement. He performed and recorded more than 200 works from the mid 17th through the late 18th centuries with his ensemble Capella Academica Wien, or the French harpsichordist Huguette Dreyfus, and in his time, tapped a worldwide audience. From 1958, Melkus was a professor of violin, baroque violin, viola, and historical performance practice at the Vienna Academy of Music. In 1982 he became head of the Institute for Viennese Sound Style. As a violin soloist, Eduard Melkus is a precursor to the current wave in the revival of historically informed baroque period performance. His best-known recordings include Deutsche Grammophon LPs of the Corelli Violin Sonatas, Opus 5 with rare extant 18th-century embellishments, prepared in conjunction with musicologist Marc Pincherle, the Biber Rosary Sonatas—for which he won the Deutscher Schallplattenpreis in 1967, Tartini/Nardini Violin Concerti, the LP Hoheschule der Violine which includes the first period-instrument performances of the Tomasso Vitali Chaconne and Tartini ''Devil's Trill Sonata, and the Violin Sonatas, Opus 1 of G.F. Handel, the Bach Violin Concerti, Tartini/Nardini Violin Concerti, Couperin Apotheoses/Leclair Tombeau sonata, and an important LP entitled Polish and Hanakian Folk Music in the Work of G.P. Telemann''. For all these recordings, Melkus played an unaltered violin by Aegidius Kloz, made in Mittenwald ca. 1760, while the rest of his ensemble, the Cappella Academica Wien, played on far more expensive Italian instruments borrowed from the Vienna Akademie fur Musik and restored to resemble their original conditions. Melkus' later recordings of such works as Bach's Sonatas for Violin and Harpsichord were made on a retrofitted violin by Nicolo Amati of Cremona in 1679; though a richer-sounding and historically more important instrument, Melkus always sounded more daring and comfortable on the Kloz. Moreover, as Melkus always pointed out in liner notes, the Kloz is rare in that it survived with its original neck, bass-bar, and fingerboard, rather than requiring somewhat speculative retrofitting—which cannot be said for the Amati, and no Amatis survive in original state for restorer consultation. Melkus owns three other instruments by Nicolo Amati, comprising a complete string quartet by that unequalled maker. Melkus is not much remembered today (2008) because his style included many anachronistic elements: the use of modern wire and wire-covered strings rather than gut, ubiquitous modern a 1 =440 pitch, a chin-rest (not even invented until the 1820s), and continuous, rather distracting, vibrato. In these ways, he departed from those better-known colleagues in Vienna with whom he began, the Harnoncourts. Oddly, he never adapted to methods that have been shown by scholars as more appropriate historically, even more recently. His older recordings are generally dismissed and have not been reissued on CD. It is a pity because, despite his less \"authentic\" sound, the recordings of the 1965-1971 period reveal in his playing what is lacking in most players today: an instantly recognizable personal sound and style, and most significantly, an enthusiasm for embellishing music in ways that more contemporary period players seldom attempt, but their 18th-century forebears did without question; in that sense, he is more \"historical\" than they—and to some listeners, more exciting.","sentiment":"neutral"},{"value":"Chingalpo District is one of ten districts of the province Sihuas in Peru.","sentiment":"neutral"},{"value":"Plucking or tweezing can mean the process of removing human hair, animal hair or a bird's feathers by mechanically pulling the item from the owner's body. In humans, this is done for personal grooming purposes, usually with tweezers. An epilator is a motorised hair plucker. Those under the influence of deliriants or trichotillomania may pluck their own hair out of habit. Roman baths employed personnel solely to pluck hair from their clients' bodies. In birds and animals, plucking is usually carried out by humans, sometimes called pluckers, to the of the subject as part of food preparation.","sentiment":"neutral"},{"value":"Strikeforce: Lawler vs. Shields was a mixed martial arts event held by the MMA organization Strikeforce. It was held in St. Louis, Missouri on June 6, 2009. The event drew an estimated 275,000 viewers on Showtime.","sentiment":"neutral"},{"value":"Immariana is a genus of moths belonging to the subfamily Tortricinae of the family Tortricidae.","sentiment":"neutral"},{"value":"Sebastián Andrés Beccacece (born 17 December 1980) is an Argentine football assistant manager, currently at Argentina national team. Beccacece played for Argentine amateur club Juan XXIII as a full-back when he was teenager. After failing to have success as footballer, he involved in football management, beginning at Newell's Old Boys football academy in 2001. Since 2003, aged twenty three, he worked as Jorge Sampaoli’s assistant coach, joining alongside him to Peruvian side Sport Boys from Callao. After four years at the Peruvian football, in 2008, they moved to Chilean top-level club O'Higgins, staying there until August of the incoming year. Weeks later, they signed for Emelec, Ecuadorian giant. In 2010, following the World Cup, he had the possibility to work with Marcelo Bielsa in the Chilean national football team. Nevertheless, Beccacece refused the offer and remained as Sampaoli’s assistant. Then, in December, they returned to Chile, joining powerhouse club Universidad de Chile to face the 2011 season. There, together reached the two league titles (Apertura and Clausura) and the Copa Sudamericana. Following their success at Universidad de Chile, in 2013, Beccacece and Sampaoli were signed by the ANFP to led the Chilean national team, finally arriving there after rejecting Bielsa’s offer. At Chile they achieved the qualification to the 2014 World Cup finals and the first ever Copa América title in the country’s history. In 2015, they resigned from Chilean national team amid the FIFA corruption case where they were involved alongside Federation’s president Sergio Jadue.","sentiment":"neutral"},{"value":"Geina buscki is a moth of the family Pterophoridae. It known from the United States, including Tennessee and Mississippi. The wingspan is about 15 mm.","sentiment":"neutral"},{"value":"Bruce W. Wasem is a former American football and baseball coach. He served as head football coach at the University of Virginia's College at Wise  for eight seasons, from to until 2010, compiling a record of 48–52.","sentiment":"neutral"},{"value":"Mount Massam () is a broad ice-covered mountain about west of Mount Lindley, in the Churchill Mountains of Antarctica. It was named by the Holyoake, Cobham, and Queen Elizabeth Ranges Party of the New Zealand Geological Survey Antarctic Expedition (1964–65) for D. Massam, a member of the party.","sentiment":"neutral"},{"value":"Baiyin Road Station () is a station on Line 11 of the Shanghai Metro.","sentiment":"neutral"},{"value":"Marc R. Pacheco (born October 29, 1952 in Taunton, Massachusetts) is an American state legislator serving in the Massachusetts Senate. He represents the 1st Plymouth and Bristol district, which includes his hometown of Taunton and nearby towns. He is a Democrat who has served since 1993. From 1989 to 1992 he was a member of the Massachusetts House of Representatives. Prior to serving in the Massachusetts legislature he was a member of the Taunton school committee (1980–89) and the Chief Assistant to the Mayor of Taunton (1982–88). Pacheco ran in the 9th congressional district special election held in 2001. He finished fourth in the Democratic primary, with 13% of the vote. Pacheco received an associate degree from the Stockbridge School of Agriculture at the University of Massachusetts Amherst, a bachelor's degree from New Hampshire College (now Southern New Hampshire University), and a master's degree from Suffolk University.","sentiment":"neutral"},{"value":"The New Castle of Ansembourg (), in central Luxembourg is one of the castles belonging to the Valley of the Seven Castles. Located about one kilometre or just over half a mile below the Old Castle of Ansembourg, it was built by the industrialist Thomas Bidart in 1639.","sentiment":"neutral"},{"value":"The Vochenblatt also known as Keneder yiddische vochenblat (\"Canadian Jewish Weekly\") was a Yiddish-language communist newspaper in Canada, published from Toronto from 1940 to 1979. Vochenblatt was one of the major communist Yiddish newspapers in the world during the Cold War. The newspaper repeatedly voiced support for the Birobidzhan movement. (see Organization for Jewish Colonization in Russia (IKOR)) Vochenblatt was launched by the Communist Party of Canada in October 1940, following a ban on the party. Vochenblatt replaced the previous Yiddish organ of the party, Der veg (\"The Path\"), which had also been banned. The title 'Vochenblatt' was perceived as more 'safe' by the party, seeking to avoid state interference in its press activities. Until his death in 1978, the newspaper was edited by Joshua Gershman. Gershman had edited Der Veg since its founding in 1926. Harry Guralnick served as the executive secretary of the Canadian Jewish Weekly Association, the organization that published the newspaper. In March 1943 Vochenblatt began including English pages regularly, in an effort to reach out to English-speaking Jews. From mid-1947 to 1948 Abe Arnold served as the English-language editor of Vochenblatt. Nathan Cohen also served as editor of the English pages and wrote theatre and film reviews. The English-language section of Vochenblatt was later replaced by a monthly supplement Canadian Jewish Outlook which later became a standalone publication. Initially, Vochenblatt adopted a firm anti-Zionist stand, but as World War II progressed that posture was softened. The newspaper was supportive of calls from the Zionist leadership in Palestine to support the Allies. As of mid-1942, Vochenblatt began using the term Eretz Yisrael for Palestine. However, the newspaper still maintained its support for emigration to Birobidzhan rather than Palestine. During the 1941–1945 period the newspaper supported the foundation of an independent joint Jewish-Arab state in Palestine. As of 1948 Vochenblat favoured the establishment of a Jewish state in Palestine. And as the war began it issued a call to Canadian Jews to campaign against any compromise against the UN resolution on establishing a Jewish state in Palestine. In 1948, the newspaper became the de facto organ of the United Jewish Peoples' Order. Gershman served as general secretary of UJPO. UJPO cut its ties and financial relationship with the newspaper when it severed its affiliation to the Labor-Progressive Party (as the Communist Party was known) at the end of 1956. In its latter years, Vochenblat was published once every two weeks, rather.than weekly.","sentiment":"neutral"},{"value":"Network operator matrix (NOM) is a representation of mathematical expressions in computer memory. NOM is a new approach to the problem of automatic search of mathematical equations. The researcher defines the sets of operations, variables and parameters. The computer program generates a number of mathematical equations that satisfy given restrictions. Then the optimization algorithm finds the structure of appropriate mathematical expression and its parameters. Network operator is a directed graph that corresponds to some mathematical expressions. Every source nodes of the graph are variables or constants of mathematical expression, inner nodes correspond to binary operations and edges correspond to unary operations. The calculation’s result of mathematical expression is kept in the last sink node.","sentiment":"neutral"},{"value":"Gina Fulton Carter (born 13 February 1971) is a British former competitive figure skater in ladies' singles. She is the 1990 Piruetten silver medalist, a three-time British national medalist, and competed at the 1988 Winter Olympics in Calgary. Her best result at an ISU Championship was 12th at the 1987 European Championships in Sarajevo.","sentiment":"neutral"},{"value":"Pima flavidorsella is a species of snout moth. It lives in Mozambique.","sentiment":"neutral"},{"value":"This is a list of notable tornadoes, tornado outbreaks, and tornado outbreak sequences that have occurred in Canada in the 21st century. (2001 through 2100). Due to increasing detection, particularly in the US and southern Canada, numbers of counted tornadoes have increased markedly in recent decades although number of actual tornadoes and counted significant tornadoes has not. In older events, the number of tornadoes officially counted is likely underestimated. On average, there are around 80 confirmed and unconfirmed tornadoes that touch down in Canada each year, with most occurring in Southern Ontario, the southern Canadian Prairies and southern Quebec. Canada ranks as the second country in the world with the most tornadoes per year, after the US. The most common types are F0 to F2 in damage intensity level and usually result in minor structural damage to barns, wood fences, roof shingles, chimneys, uprooted or snapped tree limbs and downed power lines. Fewer than 5% of tornadoes in Canada are rated F3 or higher in intensity, where wind speeds are in excess of . Prior to April 1, 2013, Canada used a slightly modified Fujita scale, and as of that date the Enhanced Fujita scale, again slightly modified, was put into use to rate tornado intensity, based on the damage to buildings and vegetation. Ontario, Alberta, Manitoba and Saskatchewan all average 15 tornadoes per season, followed by Quebec with fewer than 10. New Brunswick and the British Columbia Interior are also recognized tornado zones. All other provinces and territories have significantly less threat from tornadoes. The peak season in Canada is in the summer months when clashing air masses move north, as opposed to the spring season in the United States southern-central plains, although tornadoes in Canada have occurred in spring, fall and very rarely winter. The reported increase in numbers of tornadoes in recent years may reflect more reporting by citizens and media involvement rather than an actual increase in tornado occurrence (although some natural increase has not been ruled out), in addition to better detection technology i.e. Doppler weather radar and satellite imagery. The upswing could also be attributed to other factors, such as improved aerial and ground damage assessment after the fact in sparsely populated areas (particularly the case in remote parts of the Canadian Prairies and Northern Ontario, for example), better trained spotter capabilities and increased use of digital recording devices by citizens. Tornadoes in Canada are enough of a threat for a public warning system to be in place, overseen by the national weather agency, Environment Canada (EC). For a variety of reasons, such as Canada's lower population density and generally stronger housing construction due to the colder climate, Canadian tornadoes have historically caused far fewer fatalities than tornadoes in the United States. The deadliest tornado in Canadian history, the Regina Cyclone of June 30, 1912, does not even rank in the top 25 when compared to American tornado fatalities. Urban centres are not immune from the threat of severe tornadoes. Nine medium to large size Canadian cities have been hit by significant strength tornadoes (F3 or higher), which caused large-scale damage and fatalities: Regina (1912); Windsor (1946 and 1974); Sarnia (1953); Sudbury (1970); Woodstock (1979); London (1984); Barrie (1985); Edmonton (1987); and Gooderich (2011). All figures for damages are in Canadian dollars.","sentiment":"neutral"},{"value":":For other businesses associated with Adolphe Clément – see Clement (disambiguation). Clément-Talbot Limited was a British motor vehicle manufacturer with its works in Ladbroke Grove, North Kensington, London, founded in 1902. It was renamed Sunbeam-Talbot Limited in 1938. The new business's capital was arranged by the Earl of Shrewsbury and Talbot, shareholders included automobile manufacturer, Adolphe Clément, along with Baron A. Lucas and Emile Lamberjack all of France. The shareholders sold it in late 1919 to the company that became S T D Motors. It kept its separate identity making cars designed specially for it or by its employees until 1934. After S T D's financial collapse it was bought by the Rootes brothers. In 1938 they renamed it Sunbeam-Talbot Limited.","sentiment":"neutral"},{"value":"'The Cook's Revenge' () is a short silent film created and released in 1900 and directed by Georges Méliès.","sentiment":"neutral"},{"value":"Arba Va Akhmas (, also Romanized as Arbā‘ Va Akhmās) is a village in Hoveyzeh Rural District, in the Central District of Hoveyzeh County, Khuzestan Province, Iran. At the 2006 census, its population was 31, in 4 families.","sentiment":"neutral"},{"value":"B. pulchella may refer to:","sentiment":"neutral"},{"value":"Daryl Jones may refer to:","sentiment":"neutral"},{"value":"The Church of Our Lady of the Immaculate Conception is in Cavendish Street, Birkenhead, Wirral, Merseyside, England. It is an active Roman Catholic church in the diocese of Shrewsbury. The church is recorded in the National Heritage List for England as a designated Grade II listed building.","sentiment":"neutral"},{"value":"The African Center for Economic Transformation (ACET) is a non-profit Accra-based think tank. ACET economists, researchers, and support staff advise African governments —including Ghana, Liberia, Mozambique, Rwanda, and Sierra Leone—on economic matters. They produce reports and organizes meetings and conferences and other events to promote development in Africa through economic transformation (as opposed to growth). They advise on increasing FDI inflows, recommend export promotion policies and strategies, and steer education and skills development.","sentiment":"neutral"},{"value":"The Lake Fire was a wildfire that burned in the San Bernardino National Forest. The fire started on June 17, 2015 and burned over 31,359 acres before it was fully contained on July 21, 2015.","sentiment":"neutral"},{"value":"Dyschirius ecuadorensis is a species of ground beetle in the subfamily Scaritinae. It was described by Bulirsch in 2006.","sentiment":"neutral"},{"value":"Hippichthys cyanospilos, commonly known as the blue-spotted pipefish  or bluespeckled pipefish, is a marine fish belonging to the family Syngnathidae, native from the Indo-Pacific area.","sentiment":"neutral"},{"value":"Nishana  (English: Target; Hindi: निशाना) is a 1980 Bollywood Action film, Produced by M. Arjuna Raju, A. S. R. Anjineelu under Roja Movies banner and directed by K. Raghavendra Rao. Starring Jeetendra, Poonam Dhillon in the lead roles and music composed by Laxmikant-Pyarelal. The film is remake of Telugu blockbuster Movie Vetagadu (1979), starring N.T.Rama Rao, Sridevi in pivotal roles. Both the movies are made by same banner & director.","sentiment":"neutral"},{"value":"Brian C. Moyer is the Director of the U.S. Bureau of Economic Analysis (BEA), the agency that produces official gross domestic product and related statistics. Moyer had been at the agency since 1993 and worked on issues such as measures of intangible goods and the use of price indexes for statistics on industry output. Moyer received a bachelor's and master's degrees in economics from the University of Maryland and a Ph.D. in economics in 2002 from American University.","sentiment":"neutral"},{"value":"Luisa Zeni (Arco, 1896 - 1940) was an Italian secret agent and writer.","sentiment":"neutral"},{"value":"The Mexican ambassador in Harare was the official representative of the Government in Mexico City to the Government of Zimbabwe.","sentiment":"neutral"},{"value":"Darla Crispin (born 12 March 1964) is a Canadian pianist, scholar, lecturer and academic leader. She is the Director of Arne Nordheim Centre for Artistic Research (NordART) at the Norwegian Academy of Music in Oslo.","sentiment":"neutral"},{"value":"Charles Edward Clack (4 June 1896 – April 1984) was an English professional footballer who played as a winger for Sunderland.","sentiment":"neutral"},{"value":"The Athanasian Creed, also known as Pseudo-Athanasian Creed or Quicunque Vult (also Quicumque Vult), is a Christian statement of belief focused on Trinitarian doctrine and Christology. The Latin name of the creed, Quicunque vult, is taken from the opening words, \"Whosoever wishes\". The creed has been used by Christian churches since the sixth century. It is the first creed in which the equality of the three persons of the Trinity is explicitly stated. It differs from the Nicene-Constantinopolitan and Apostles' Creeds in the inclusion of anathemas, or condemnations of those who disagree with the creed (like the original Nicene Creed). Widely accepted among Western Christians, including the Roman Catholic Church and some Anglican churches, Lutheran churches (it is considered part of Lutheran confessions in the Book of Concord), and ancient, liturgical churches generally, the Athanasian Creed has been used in public worship less and less frequently, but part of it can be found as an \"Authorized Affirmation of Faith\" in the recent (2000) Common Worship liturgy of the Church of England [Main Volume page 145]. It was designed to distinguish Nicene Christianity from the heresy of Arianism. Liturgically, this Creed was recited at the Sunday Office of Prime in the Western Church; it is not in common use in the Eastern Church. The creed has never gained acceptance in liturgy among Eastern Christians since it was considered as one of many unorthodox fabrications that contained the Filioque clause. Today, the Athanasian Creed is rarely used even in the Western Church. When used, one common practice is to use it once a year on Trinity Sunday.","sentiment":"neutral"},{"value":"The Somali Democratic Republic (, al-Jumhūrīyah ad-Dīmuqrāṭīyah aṣ-Ṣūmālīyah, ) was the name that the Marxist–Leninist government of former President of Somalia Major General Mohamed Siad Barre gave to Somalia during its rule, after having seized power in a bloodless 1969 coup d'état. The putsch came a few days after the assassination of Abdirashid Ali Sharmarke, the nation's second President, by one of his own bodyguards. Barre's administration would rule Somalia for the following 21 years, until Somalia collapsed into anarchy in 1991.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The March Field Air Museum is an aviation museum near Moreno Valley and Riverside, California, adjacent to March Air Reserve Base.","sentiment":"neutral"},{"value":"La Varenne is a former commune in the Maine-et-Loire department in western France. On 15 December 2015, it was merged into the new commune Orée-d'Anjou. The inhabitants of the town of La Varenne are \"Varennais, Varennaises\".","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Stephen Thorne (born 2 March 1935) is a British actor of radio, film, stage and television. He was born in London in 1935. He trained at RADA and after a time in rep he played several seasons with the Old Vic Company and the RSC in Stratford and London including a tour to Russia. He has worked extensively in radio with over 2000 broadcasts for the BBC including Uncle Mort in the Radio 4 comedy series by Peter Tinniswood. His television credits include Z-Cars, Crossroads and Doctor Who. In Doctor Who he has played three major villains (Omega, Azal and Eldrad), as well as an Ogron. On radio he appeared as Aslan in The Magicians Nephew, as Treebeard in the BBC Radio 4 adaptation of The Lord of the Rings, and also in their adaptation of Terry Pratchett's Guards! Guards! in which he portrayed Fred Colon (and also Death). He is also renowned for audio book narration. He also played the character of Lionheart in The Scarifyers following Nicholas Courtney's death. Other television work includes Death of an Expert Witness, David Copperfield and Last of the Summer Wine. He voiced Aslan in the animated version of The Lion, the Witch and the Wardrobe. Thorne has reprised the character on the BBC radio adaptation of the same name. He has given many poetry readings on radio, television and tape and in venues from Westminster Abbey to various pubs. He has recorded over 300 unabridged audiobooks including children's stories which have earned critical acclaim in both the UK and the US. Awards include a Talkies Award 1996 for Enigma by Robert Harris and several Golden Earphones Awards from Audiofile Magazine.","sentiment":"neutral"},{"value":"Das Andere Deutschland (German, \"The Other Germany\") was a weekly newspaper established in Germany in 1925 to advocate republican and pacifist causes until its forced closing by the Nazi-led government.","sentiment":"neutral"},{"value":"The coat of arms of Napoleonic Italy was the coat of arms used by the Kingdom of Italy (1805–1814) during the reign of Napoleon as King of Italy.","sentiment":"neutral"},{"value":"Gibbs High School is a public high school of the Pinellas County School District in St. Petersburg, Florida. Gibbs is home to the Pinellas County Center for the Arts (PCCA), Business, Economics, and Technology Academy (BETA) and their television production in Communication Arts. The school is named for Jonathan Clarkson Gibbs, a black man who held Florida state office during the Reconstruction era, serving as Secretary of State in 1868, and State Superintendent of Public Instruction in 1873. Gibbs' current principal is Reuben Hepburn.","sentiment":"neutral"},{"value":"Shirley Fry was the defending champion, but did not compete. Althea Gibson defeated Darlene Hard in the final, 6–3, 6–2 to win the Ladies' Singles tennis title at the 1957 Wimbledon Championships.","sentiment":"neutral"},{"value":"In 1969, Robert Redford purchased at the base of  Mount Timpanogos in Utah's Wasatch Mountains. He named this land Sundance (after his character in the 1969 film Butch Cassidy and the Sundance Kid). The Sundance Group is a listing of all the businesses that run under the Sundance corporate umbrella started by and run by actor Robert Redford.","sentiment":"neutral"},{"value":"Robert Lee Sneddon (July 9, 1921 &ndash; January 24, 2012) was an American football running back in the National Football League for the Washington Redskins and the Detroit Lions. Sneddon also played in the All-America Football Conference for the Los Angeles Dons. He played college football at St. Mary's College of California and was drafted in the tenth round of the 1944 NFL Draft. Sneddon died in Sandy, Utah in 2012 at the age of 90.","sentiment":"neutral"},{"value":"Freckleben is a former municipality in the district of Salzlandkreis, in Saxony-Anhalt, Germany. Since 1 January 2008, it is part of the town Aschersleben.","sentiment":"neutral"},{"value":"Paul Doucet (born 1970 in Montreal, Quebec) is a Canadian actor. He won a Prix Gémeaux for Meilleure interprétation premier rôle masculin - série dramatique (Best Actor in a Leading Role - Drama) for his portrayal of Jean Duceppe in the Jean Duceppe episode 5. His most recent work includes a leading role in ''The 3 L'il Pigs (Les 3 p'tits cochons) and its sequel The 3 L'il Pigs 2''. Other roles include Camil DesRoches in The Rocket, Ma vie in cinémascope, Shattered City: The Halifax Explosion, All Souls, Mr. Meyer in ''À vos marques... party! 2, Benoît in Filière 13, Jackie Bouvier Kennedy Onassis mini-series as Ed Schlossberg, the Prime Minister in My Internship in Canada and '' as Jean de Brébeuf (segment 2: Les aventuriers et les mystiques). Doucet, who is Québécois, studied drama at Université du Québec à Montréal. His daughter is child actress Camille Felton.","sentiment":"neutral"},{"value":"Porter Center, New York is a hamlet in the town of Porter in Niagara County, New York, United States.","sentiment":"neutral"},{"value":"Adapazarı station is the main terminal railway station in the city of Adapazarı. It is the eastern terminus of the Haydarpaşa-Adapazarı Regional, the most heavily used rail service line in Turkey and second most in service frequency. The station is located directly in the city center. The other two stations serving Adapazarı are Mithatpaşa railway station, located in southwestern Adapazarı and Arifye railway station, located in Adapazarı's southern suburb. The station is situated on the north end of the Adapazarı Branch, which connects to the Istanbul––Ankara Main Line at Arifye. The station was opened on November, 1899 by the Anatolian Railway (CFOA). The railway intended to continue to the railway to Bolu and then Ankara, but this never happened and the station became a terminal. In 1969, the line was electrified and new improved regional service was added to İstanbul. On February 1, 2012, the station temporarily closed down due to the construction of the İstanbul-Ankara high-speed railway, however a project that if approved will lead to the abandonment of the station in favor of building a new station in Arifye, which is southwest of the city center. The station is currently used for storing rail cars.","sentiment":"neutral"},{"value":"Klášterec nad Orlicí is a village and municipality (obec) in the Ústí nad Orlicí District, Pardubice Region of the Czech Republic. The municipality covers an area of, and has a population of 924 (as at 1 January 2009). Klášterec nad Orlicí lies approximately north-east of Ústí nad Orlicí,  east of Pardubice, and  east of Prague.","sentiment":"neutral"},{"value":"Ole Berg (7 October 1890 &ndash; 23 September 1968) was a Norwegian military officer. He participated in the defence during the German invasion of Norway in 1940. He built up the Norwegian police forces in Sweden from 1943 to 1945. He served as Chief of Defence of Norway () from 1946 to 1955.In 1947 he was awarded the title of Commander with Star of the Royal Norwegian Order of St. Olav.","sentiment":"neutral"},{"value":"The Pee Dee Light Artillery was a distinguished Confederate light artillery battery during the American Civil War. The origins of the battery began as the Darlington Guards, a local militia of Darlington, South Carolina. The Darlington Guards volunteered their service to South Carolina on January 4, 1861, for a period of six months. These men were the very first soldiers to volunteer to fight in Civil War. They became Company B, First South Carolina Volunteers, commanded by Captain F.F. Warley and Lieutenant David Gregg McIntosh. After six months on the Charleston, South Carolina, coast and a short campaign in Virginia, the unit was released. Half the unit remained with Captain Warley and served the remainder of the war as the Darlington Guards. The other half reformed in Darlington, South Carolina, under McIntosh. The unit called themselves the Pee Dee Rifles and in August 1861 rendered their service as an infantry unit to the Confederate States of America for the duration of the war. While in training in Suffolk, Virginia, in the winter of 1861-62, the unit was reorganized as Company D, First South Carolina Regiment, a light artillery battery, and became the Pee Dee Light Artillery. In 1862, the battery was assigned to General A.P. Hill’s Light Artillery Division and fought in the Seven Days Battles. During that battle, two horses were shot from beneath Captain McIntosh in a single day. Afterwards, the battery was reorganized under General Stonewall Jackson’s famous Second Corps. The battery fought with General Jackson at the Battles of Cedar Mountain, Second Manassas, Chantilly, Harpers Ferry, Sharpsburg and the Fredericksburg. In 1863, the battery fought in the Battle of Chancellorsville and the Battle of Gettysburg. In 1864, the battery did not have enough men and horses to effectively operate in battle. In June 1864, the battery exchanged service with Charles Battery serving in the Charleston Harbor. In 1864 the Pee Dee Light Artillery served around Charleston Harbor until they were utilized in an effort to slow down Sherman’s March to the Sea. In 1865, the Pee Dee Light Artillery continued as part of the Confederate forces under General Johnston. On April 26, 1865, General Johnston surrendered his forces. The battle flag of the Pee Dee Light Artillery was never surrendered. Instead, it was wrapped around the body of the battery guidon bearer, Private R.C. Nettles who returned to South Carolina. The battle flag remained in the hands of the members of the Pee Dee Light Artillery in the Darlington area until 1905, when it was turned over to the South Carolina Legislature by surviving veterans. The flag has recently been preserved and remains today in the South Carolina Confederate Relic Room and Military Museum in Columbia, South Carolina.","sentiment":"neutral"},{"value":"Typhlops reuteri is a species of snake in the family Typhlopidae.","sentiment":"neutral"},{"value":"Napak District is a district in Northern Uganda. It is named after Mount Napak, and its headquarters is at Lokitede.","sentiment":"neutral"},{"value":"Middlesceugh is a hamlet in the civil parish of Skelton, in the Eden district, in the county of Cumbria, England. Middlesceugh has a SSSI called Middlesceugh Woods And Pastures.","sentiment":"neutral"},{"value":"Straight Freak Ticket is the fourth full-length album by alternative rock band Love Battery. It was released in 1995 on Atlas Records.","sentiment":"neutral"},{"value":"Mahmudian (, also Romanized as Maḩmūdīān; also known as Maḩmūdābād) is a village in Basharyat-e Sharqi Rural District, Basharyat District, Abyek County, Qazvin Province, Iran. At the 2006 census, its population was 525, in 142 families.","sentiment":"neutral"},{"value":"Charles Croft may refer to:","sentiment":"neutral"},{"value":"The Joe Paterno statue is a bronze sculpture of Joe Paterno, former head coach of the Penn State Nittany Lions football team. It was located on the northeast side of Beaver Stadium on the campus of the Pennsylvania State University in State College, Pennsylvania until it was removed in 2012 in the aftermath of the Penn State child sex abuse scandal. The statue was commissioned by friends of Paterno and his wife Sue in recognition of his contributions to the university and was unveiled on November 2, 2001. It was sculpted by Angelo Di Maria of Reading, Pennsylvania and took 2–3 months to complete. The statue is 7 ft high and weighs 900 lb. It was accompanied by a stone wall in three sections. The left section of the wall read, \"Joseph Vincent Paterno: Educator, Coach, Humanitarian\". The center section showed a bas-relief of players running behind Paterno. On the right was a quote from Paterno, \"They ask me what I'd like written about me when I'm gone. I hope they write I made Penn State a better place, not just that I was a good football coach.\" The right section also featured plaques with lists of games Paterno had coached at Penn State from 1966 to 2011.","sentiment":"neutral"},{"value":"Talmash (first name and dates unknown) was an English first-class cricketer who was active in the 1780s. He was recorded playing for Middlesex against Marylebone Cricket Club (MCC) at New Ground, Uxbridge Moor in August 1790, scoring 11 and 21. Note. CricketArchive has spelt the player's name \"Talmege\" but it is definitely Talmash in the main source (Haygarth).","sentiment":"neutral"},{"value":"Jouko Antero Väänänen (born September 3, 1950 in Rovaniemi, Lapland) is a Finnish mathematical logician known for his contributions to set theory,  model theory,  logic  and foundations of mathematics. He is currently the vice-rector at the University of Helsinki and a professor of mathematics at the University of Helsinki as well as a professor of mathematical logic and foundations of mathematics at the University of Amsterdam. He completed his PhD at the University of Manchester under the supervision of Peter Aczel in 1977. His PhD thesis was entitled \"Applications of set theory to generalized quantifiers\". He was elected to the Finnish Academy of Science and Letters in 2002. He served as a member of the Senate of the University of Helsinki from 2004 to 2006. Starting in 2007 he has served as the Treasurer of the European Mathematical Society.","sentiment":"neutral"},{"value":":''This article refers to the Pat Martino jazz album. For the Soviet anti-ship missile, see P-70 Ametist.'' Starbright is an album by guitarist Pat Martino which was recorded in 1976 and first released on the Warner Bros. label.","sentiment":"neutral"},{"value":"The 1908 United States presidential election in New York took place on November 3, 1908. All contemporary 46 states were part of the 1908 United States presidential election. New York voters chose 39 electors to the Electoral College, which selected the president and vice president. New York was won by the Republican nominees, United States Secretary of War William Howard Taft of Ohio and his running mate Congressman James S. Sherman of New York. Taft and Sherman defeated the Democratic nominees, former Congressman and two-time prior presidential candidate William Jennings Bryan of Nebraska and his running mate Senator John W. Kern of Indiana. Also in the running was the Socialist Party candidate, Eugene V. Debs, who ran with Ben Hanford. Taft carried New York State with 53.11% of the vote to Bryan's 40.74%, a victory margin of 12.37%. Debs finished a distant third, receiving 2.35% of the vote in the state. New York weighed in for this election as about 4% more Republican than the national average.","sentiment":"neutral"},{"value":"Tranquillo Zerbi was a leading Italian automotive engineer.","sentiment":"neutral"},{"value":"Wellman is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Juan Pablo Gil Almada (born November 16, 1989, Culiacán, Sinaloa, México), is a Mexican actor who gained popularity for his role as \"Charlie Noble\" in the Warner Bros film, Nosotros los Nobles.","sentiment":"neutral"},{"value":"Diaphania infimalis is a moth in the family Crambidae. It was described by Achille Guenée in 1854. It is found in Florida, Mexico, Guatemala, Belize, the Bahamas, Cuba, Jamaica, Panama, Venezuela and Bolivia. The length of the forewings is 9–10 mm for males and 9–11 mm for females. The external brown band on the forewings is extended into the anal margin. The width of the costal and external brown bands is variable. The hindwing have a similar brown coloration and the width of the external band is also variable as on the forewings. The larvae have been recorded feeding on Melothria grendula.","sentiment":"neutral"},{"value":"This is a complete list of members of the United States House of Representatives during the 47th United States Congress listed by seniority. As an historical article, the districts and party affiliations listed reflect those during the 47th Congress (March 4, 1881 – March 3, 1883). Current seats and party affiliations on the [[List of current members of the United States House of Representatives by seniority]] will be different for certain members. Seniority depends on the date on which members were sworn into office. Since many members are sworn in on the same day, subsequent ranking is based on previous congressional service of the individual and then by alphabetical order by the last name of the congressman. Committee chairmanship in the House is often associated with seniority. However, party leadership is typically not associated with seniority. Note: The \"*\" indicates that the representative/delegate may have served one or more non-consecutive terms while in the House of Representatives of the United States Congress.","sentiment":"neutral"},{"value":"'''\"Knock 'Em Down\"' is the twentieth episode of the sixth season of the American sitcom Modern Family'', and the series' 140th episode overall. It originally aired on April 22, 2015. The episode was written by Rick Wiener & Kenny Schwartz, and directed by Beth McCarthy Miller. In the episode, Jay joins Cameron's bowling team to replace an injured player, not knowing that he will have to be (act) gay to play in this league Mitchell and Gloria want to prove that they are not old, so they accept Haley's offer to go clubbing all night. Phil and Claire finally come closer to their new neighbors, Ronnie and Amber, over a sculpture that they all dislike, helping them discover other things they have in common. \"Knock 'Em Down\" received positive reviews from the critics.","sentiment":"neutral"},{"value":"Jerome Paul Booth (born July 1963) is a British economist, author, emerging markets investor and Chairman of New Sparta. He was previously Head of Research at emerging market asset manager Ashmore Group plc. He is also the principal shareholder of Icon Film Distribution UK.","sentiment":"neutral"},{"value":"RBG-60 (Rocket Guided Bomb model 60) is a Russian anti-submarine weapon with a range of 5,700&ndash;6,000 m that can function to depths of 500 m. They can be fired from ships in salvos of up to 12 using the RBU-6000. Versions of the RBG-60 were provided to the Indian Navy with a strike range of 1,500 m.","sentiment":"neutral"},{"value":"The Minister in the Presidency is a Minister in the Cabinet of South Africa. And is chosen by the President of South Africa. The Minister in the Presidency is one of the president key advisors, and can try to influence some of the president's decisions.","sentiment":"neutral"},{"value":"Thornton-Cleveleys is a unparished area in the Wyre district of Lancashire, England. It contains ten buildings that are recorded in the National Heritage List for England as designated listed buildings. Of these, one is at Grade II*, the middle grade, and the others are at Grade II, the lowest grade. The parish has an agricultural background, and is now largely residential. The listed buildings consist of former farmhouses, other houses and cottages, a windmill, and two churches.","sentiment":"neutral"},{"value":"Rainer Koch (born 18 December 1958 in Kiel) is a German jurist and football official. From November 2015 to April 2016, he was acting President of the German Football Association along with Reinhard Rauball. Koch is a member of ''UEFA's Appeals Body''.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Licking Creek is a stream in the U.S. state of West Virginia. Licking Creek most likely was so named on account of mineral licks near its course.","sentiment":"neutral"},{"value":"The 1993 TCU Horned Frogs football team represented Texas Christian University (TCU) in the 1993 NCAA Division I-A football season. The Horned Frogs finished the season 4–7 overall and 2–5 in the Southwest Conference. The team was coached by Pat Sullivan, in his second year as head coach. The Frogs played their home games in Amon G. Carter Stadium, which is located on campus in Fort Worth, Texas.","sentiment":"neutral"},{"value":"Daniel Hagen is an Australian musician. In the early 2000s, he was a singer-songwriter with the Australian group, The Hollow. His extended play, Ready or Not was released in 2016.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The following is a timeline of the history of the city of Mulhouse, France.","sentiment":"neutral"},{"value":"Geoffrey Isidore Hamilton Salmon CBE (14 January 1908 – 29 April 1990), was the chairman of J. Lyons and Co. from 1968 to 1972, and catering advisor to the British Army.","sentiment":"neutral"},{"value":"The 2016–17 Hobart Hurricanes WBBL season was the second in the team's history. Coached by Julia Price and captained by Heather Knight, the team competed in the WBBL02 competition. At the conclusion of the group stage, the Hurricanes team was fourth on the ladder. The Hurricanes then lost to eventual WBBL|02 champions the Sydney Sixers in a semi-final to finish in equal third place (with the Brisbane Heat).","sentiment":"neutral"},{"value":"The de Broglie–Bohm theory, also known as the pilot wave theory, Bohmian mechanics, '''Bohm's interpretation, and the causal interpretation''', is an interpretation of quantum mechanics. In addition to a wavefunction on the space of all possible configurations, it also postulates an actual configuration that exists even when unobserved. The evolution over time of the configuration (that is, the positions of all particles or the configuration of all fields) is defined by the wave function by a guiding equation. The evolution of the wave function over time is given by the Schrödinger equation. The theory is named after Louis de Broglie (1892–1987) and David Bohm (1917–1992). The theory is deterministic (\"In contrast to the usual interpretation, this alternative interpretation permits us to conceive of each individual system as being in a precisely definable state, whose changes with time are determined by definite laws, analogous to (but not identical with) the classical equations of motion. Quantum-mechanical probabilities are regarded (like their counterparts in classical statistical mechanics) as only a practical necessity and not as an inherent lack of complete determination in the properties of matter at the quantum level.\") and explicitly nonlocal: the velocity of any one particle depends on the value of the guiding equation, which depends on the configuration of the system given by its wavefunction; the latter depends on the boundary conditions of the system, which, in principle, may be the entire universe. The theory results in a measurement formalism, analogous to thermodynamics for classical mechanics, that yields the standard quantum formalism generally associated with the Copenhagen interpretation. The theory's explicit non-locality resolves the \"measurement problem\", which is conventionally delegated to the topic of interpretations of quantum mechanics in the Copenhagen interpretation. The Born rule in Broglie–Bohm theory is not a basic law. Rather, in this theory, the link between the probability density and the wave function has the status of a hypothesis, called the quantum equilibrium hypothesis, which is additional to the basic principles governing the wave function. The theory was historically developed in the 1920s by de Broglie, who, in 1927, was persuaded to abandon it in favour of the then-mainstream Copenhagen interpretation. David Bohm, dissatisfied with the prevailing orthodoxy, rediscovered de Broglie's pilot-wave theory in 1952. Bohm's suggestions were not then widely received, partly due to reasons unrelated to their content, but instead were connected to Bohm's youthful communist affiliations. De Broglie–Bohm theory was widely deemed unacceptable by mainstream theorists, mostly because of its explicit non-locality. Bell's theorem (1964) was inspired by Bell's discovery of the work of David Bohm and his subsequent wondering whether the obvious nonlocality of the theory could be eliminated. Since the 1990s, there has been renewed interest in formulating extensions to de Broglie–Bohm theory, attempting to reconcile it with special relativity and quantum field theory, besides other features such as spin or curved spatial geometries. The Stanford Encyclopedia of Philosophy article on Quantum decoherence ( Guido Bacciagaluppi, 2012) groups \"approaches to quantum mechanics\" into five groups, of which \"pilot-wave theories\" are one (the others being the Copenhagen interpretation, objective collapse theories, many-world interpretations and modal interpretations). There are several equivalent mathematical formulations of the theory, and it is known by a number of different names. The de Broglie wave has a macroscopic analogy termed Faraday wave.","sentiment":"neutral"},{"value":"Ray Township is a civil township of Macomb County in the U.S. state of Michigan. As of the 2010 census, the township population was 3,739. Wolcott Mill Metropark, a park is located entirely within the township. The park is named for and is home to an historic grist mill built in 1847.","sentiment":"neutral"},{"value":"Charlevoix is a regional county municipality in the Capitale-Nationale region of Quebec, Canada. The seat is Baie-Saint-Paul.","sentiment":"neutral"},{"value":"Universal Satellites Automatic Location System (USALS), also known (unofficially) as DiSEqC 1.3, Go X or  Go to XX is a satellite dish motor protocol that automatically creates a list of available satellite positions in a motorised satellite dish setup. It is used in conjunction with the DiSEqC 1.2 protocol. It was developed by STAB, an Italian motor manufacturer, who still make the majority of USALS compatible motors. Software on the satellite receiver (or external positioner) calculates the position of all available satellites from an initial location (input by the user), which is the latitude and longitude relative to Earth. Calculated positions can differ ±0.1 degrees from the offset. This is adjusted automatically and does not require previous technical knowledge. Compared to DiSEqC 1.2, it is not necessary to manually search and store every known satellite position. Pointing to a known satellite position (for example 19.2ºE) is enough; this position will act as the central point, and the USALS system will then calculate visible satellites position within the offset. Receivers are aligned to the satellite most southern to their position in the northern hemisphere, or the northernmost in the southern hemisphere. As it is not an open standard, for a receiver to carry the USALS logo it must undergo a certification test by STAB's laboratories. If successful the manufacturer can include a USALS settings entry in its own menu, as well as place the logo on the front of their unit. However, a large number of manufacturers of both receivers and motors provide compatible modes which have not received certification, leading to use of unofficial terms. USALS is a program and not a communication protocol. The USALS calculates the dish angular position given by the dish longitude/latitude and the position of the satellite in geostationary orbit. It then sends the angular position to the positioner using the DiSEqC 1.2 protocol. This calculation is straight on using geometric calculations.","sentiment":"neutral"},{"value":"Francisco Robles García (May 5, 1811 – March 7, 1893) was President of Ecuador from October 16, 1856 to September 17, 1859.","sentiment":"neutral"},{"value":"Warren David Gatland, OBE (born 17 September 1963) is a New Zealand rugby union coach, currently the head coach of Wales. Since becoming coach in 2007, Wales have won three Six Nations titles, including two Grand Slams, and reached the semi-final of the 2011 World Cup. Gatland was also head coach of the British and Irish Lions on their 2013 tour of Australia, where they won the Test series 2-1, and 2017 tour of New Zealand, when the series was drawn. He has previously coached Connacht, Ireland, London Wasps, where he won three Premierships and the Heineken Cup, and Waikato, with whom he won the Air New Zealand Cup. As a player, he was one of Waikato's longest-serving players, having played 140 games for the province - a record at the time.","sentiment":"neutral"},{"value":"Angela Bowie (born Mary Angela Barnett; September 25, 1949) is an American model, actress and journalist who, along with her ex-husband David Bowie, influenced the glam rock culture and fashion of the 1970s, in part by demonstrating openness about personal bisexuality. She was married to English singer David Bowie (whom she assisted in conceptualizing the costumes for the Ziggy Stardust stage show) from 1970 until their divorce in 1980. The couple had one child, film director Duncan Jones.","sentiment":"neutral"},{"value":"Phenotypic plasticity refers to some of the changes in an organism's behavior, morphology and physiology in response to a unique environment. Fundamental to the way in which organisms cope with environmental variation, phenotypic plasticity encompasses all types of environmentally induced changes (e.g. morphological, physiological, behavioural, phenological) that may or may not be permanent throughout an individual's lifespan. The term was originally used to describe developmental effects on morphological characters, but is now more broadly used to describe all phenotypic responses to environmental change, such as acclimation or acclimatization, as well as learning. The special case when differences in environment induce discrete phenotypes is termed polyphenism. Generally, phenotypic plasticity is more important for immobile organisms (e.g. plants) than mobile organisms (e.g. most animals), as mobile organisms can often move away from unfavourable environments. Nevertheless, mobile organisms also have at least some degree of plasticity in at least some aspects of the phenotype. One mobile organism with substantial phenotypic plasticity is Acyrthosiphon pisum of the aphid family, which exhibits the ability to interchange between asexual and sexual reproduction, as well as growing wings between generations when plants become too populated.","sentiment":"neutral"},{"value":"'''Chalk's Ocean Airways Flight 101''' (pronounced as \"one oh one\") was an aircraft crash that occurred off Miami Beach, Florida, in the United States on December 19, 2005. All 20 passengers and crew on board the 1947 Grumman G-73T Turbine Mallard died in the crash, which was attributed to metal fatigue on the starboard wing resulting in separation of the wing from the fuselage. It was the first fatal passenger incident for Chalk's Ocean Airways.","sentiment":"neutral"},{"value":"Maria Vizcarrondo-De Soto  (born c. 1951) is the first woman and Latina to become the President and CEO of the United Way of Essex and West Hudson.","sentiment":"neutral"},{"value":"American modernism, much like the modernism movement in general, is a trend of philosophical thought arising from the widespread changes in culture and society in the age of modernity. American modernism is an artistic and cultural movement in the United States beginning at the turn of the 20th century, with a core period between World War I and World War II. Like its European counterpart, American modernism stemmed from a rejection of Enlightenment thinking, seeking to better represent reality in a new, more industrialized world.","sentiment":"neutral"},{"value":"Flight Assignment: A.T.P. (Airline Transport Pilot or simply ATP) was a flight simulator for personal computers released in 1990 by the now-defunct subLOGIC. It runs on MS-DOS based PCs. The simulation models the Boeing 737, 747, 767, Airbus A320 and Shorts 360. It features most major aviation beacons in the United States and about 30 major airports. It also includes a multi-voiced air traffic control simulator. The game's July 1990 release was snarled by a lawsuit from Microsoft, which claimed ownership of some of subLOGIC's source code rights, and it was settled with a number of concessions on the part of subLOGIC, most notably dropping the phrase \"flight simulator\" from all of its products. This allowed the release of ATP in December 1990. Releases and updates continued through 1993, and the software remained on the market until December 13, 1995. In late 1994, Italian company LAGO and Austrian company Nomissoft released a plugin for ATP entitled 3D Advanced Graphics System. The companies went on to purchase rights to portions of the ATP code from Sierra, which had acquired subLOGIC in 1995. Although Sierra's own plans for a re-release of ATP on the Windows platform never came to fruition, LAGO and Nomissoft gave new life to the ATP code with the release of their own product, Airline Simulator in September 1996. In April 1997, LAGO and Nomissoft showed a successor. Airline Simulator 2 Pro was demonstrated at a conference in Europe, but by that December development was halted, as the two companies parted due to fundamental disagreements about the way forward. In March 1998, Nomissoft announced that it had secured the necessary rights to Airline Simulator 2 code, and by August 4, 1999, the grandchild of subLOGIC ATP hit retail. Development of another followup, Airline Simulator 3, had long been teased by Nomissoft founder Simon Hradecky in parallel with Airline Simulator 2s development, but within weeks of AS2s release, AS3s development had been taken over by Aerosoft, a German company. Again, development stagnated, and finally in January 2013, the company confirmed that development had been ceased and the project written off.","sentiment":"neutral"},{"value":"Richard Harold Fowler (5 March 1887 – 27 October 1970) was an English first-class cricketer who played in four matches for Worcestershire in 1921. Fowler was a clergyman, and after taking career-best figures of 5-33 against Gloucestershire at Stourbridge was informed that he would have been no-balled had he not had that vocation. He was born in Islington, London, and died aged 83 in Clent, Worcestershire.","sentiment":"neutral"},{"value":"Florfenicol (marketed by Schering-Plough Animal Health under the trade name Nuflor) is a fluorinated synthetic analog of thiamphenicol, mainly used in veterinary medicine. As a generic, it is now available worldwide.","sentiment":"neutral"},{"value":"Stallbron (Swedish: \"The Stable Bridge\") is an arch bridge located in Gamla stan, the old town in central Stockholm, Sweden. Stretching some 20 meters over Stallkanalen it connects Riksgatan passing through the Parliament Building on Helgeandsholmen to the square Mynttorget on Stadsholmen from where Västerlånggatan extends it further south. It was named in the late 19th century after the Royal Stables which king Gustav Vasa had built on Helgeandsholmen in the 1530s, thereafter rebuilt by Karl IX 1604–12, and finally demolished in 1640 when the present stables were completed on Norrmalm, one km to the north.","sentiment":"neutral"},{"value":"The Second Succession Act was a piece of legislation passed by the Parliament of England in June 1536, during the reign of Henry VIII.","sentiment":"neutral"},{"value":"Miller Township is located in LaSalle County, Illinois, United States. As of the 2010 census, its population was 633 and it contained 235 housing units. Miller Township was formed from Manlius Township and Mission Township on an unknown date.","sentiment":"neutral"},{"value":", or soft style, is a style of kabuki acting that emphasizes realistic speech and gestures. Wagoto actors typically do not employ the exaggerated makeup and costuming common to the more exaggerated aragoto (rough) style. Wagoto was pioneered by Sakata Tōjūrō I, an actor in the Kamigata (Osaka-Kyoto) region. Plays that emphasize wagoto roles are typically tragic romances. Famous plays that emphasize wagoto roles include Sonezaki Shinjū (The Love Suicides at Sonezaki) and Kuruwa Bunshō (Tales of the Licensed Quarter). Wagotoshi refers to Kabuki actors who specialize in wagoto roles. Notable wagotoshi include Bandō Kakitsu I and Matsumoto Kōshirō VII.","sentiment":"neutral"},{"value":"Léchelle is the name of two communes in France:","sentiment":"neutral"},{"value":"Donnybrook was a village in the southwestern part of the Canadian province of Ontario.","sentiment":"neutral"},{"value":"In 1948 Toms discovered by experiments that the addition of a small amount of polymer into a turbulent Newtonian solvent (parts per million by weight), which results in a Non-Newtonian fluid solution, can reduce the skin frictional drag on a stationary surface by up to 80% . This technology has been successfully implemented to reduce pumping cost for oil pipelines, to increase the flow rate in fire fighting equipment and to help irrigation and drainage (Sellin & Ollis, 1980; Khalil et al., 2002). It also has potential applications in the design of ship and submarine hulls to achieve an increased speed and reduced energy cost.","sentiment":"neutral"},{"value":"Andrew Shanle (born March 9, 1983) is the current Defensive Coordinator for 6A Cypress Ranch High School in Texas; and a former American football Cornerback and Safety. He was originally signed by the Chicago Bears as an undrafted free agent in 2007. He played 8 man high school football at St. Edward High School (Nebraska) and attended the University of Nebraska on full scholarship. He is the young brother of NFL linebacker Scott Shanle. Shanle was signed to the New York Giants practice squad on December 4, 2007. He remained on the team during their historic super bowl win. He did not return to an NFL roster after the 2007 season.","sentiment":"neutral"},{"value":"Gmina Opatów is a rural gmina (administrative district) in Kłobuck County, Silesian Voivodeship, in southern Poland. Its seat is the village of Opatów, which lies approximately north-west of Kłobuck and  north of the regional capital Katowice. The gmina covers an area of, and as of 2006 its total population is 6,733.","sentiment":"neutral"},{"value":"This Iz the Japanese Kabuki Rock is the sixth studio album by Miyavi. It was released on March 19, 2008. A limited edition was released on SHM-CD, a supposedly high-quality CD format developed by Universal, and includes a DVD featuring music videos and documentary footage. The album is advertised as the \"final stage\" of Miyavi's recent \"Neo Visualizm\" theme, and features the artist's performance troupe, the Kavki Boiz, including an MC, various instrumentalists, and other artists. The album charted 25th on Oricon and 27th on Billbord Japan. The documentary on the second disc features footage of the making-of the album. The film shows a month-by-month breakdown of each song being recorded in various studios. A working title for \"Jpn Pride\" was \"Azn Pride\". Songs that did not make the album or underwent rewriting include \"Morning Glory\" and \"Winding Road\". The title of \"Azn Pride\" was later used for his greatest hits compilation for Korea and Taiwan, titled Azn Pride -This Iz the Japanese Kabuki Rock-.","sentiment":"neutral"},{"value":"Ask a Woman Who Knows is a 2002 jazz album by vocalist Natalie Cole, with guest Diana Krall, and receiving four Grammy Award nominations.","sentiment":"neutral"},{"value":"Nurizade Ziya Songülen (1886 in Istanbul &ndash; 1936) was a great-grandson of Saliha Sultan. He was the founder and first president of major Turkish multi-sport club Fenerbahçe SK, between 1907&ndash;08. He has also played as a right back for the club. He graduated from Saint Joseph's College and bought Şükrü Saracoğlu Stadium (named Papazın Çayırı in that time) for 17 Ottoman golden coins.","sentiment":"neutral"},{"value":"Mahakal Institute of Technology (commonly known as MIT, Ujjain) is an institution of the Mahakal Group of Institutes near the village of Karchha, about 20 km from Ujjain, India. It was founded in 2001 and offers courses in a variety of engineering disciplines, including Civil Engineering, Electrical Engineering, Electronic Engineering, Mechanical Engineering, Computer Engineering and Diploma in Accounting. Engineering degrees are affiliated with Rajiv Gandhi Proudyogiki Vishwavidyalaya in Bhopal. Commerce and Accounting courses are online courses and college of commerce is considered as private college.","sentiment":"neutral"},{"value":"The redhump eartheater (Geophagus steindachneri) is a species of eartheater cichlid from freshwater habitats in northwestern South America.","sentiment":"neutral"},{"value":":For the nearby municipality and village formerly of the same name, see Hacıəlibəy. Mirzəməmmədqışlaq (also, Mirzamamedkyshlak and Mirzamamedkyshlakh) is a village in the Khachmaz Rayon of Azerbaijan. The village forms part of the municipality of Qımılqışlaq.","sentiment":"neutral"},{"value":"Zambia competed in the 2008 Summer Paralympics in Beijing, China. The country's delegation consisted of a single athlete, middle-distance runner Larson Katongo. The 21-year-old Katongo, who is visually impaired, participated in the 800 metre and 1500 metre events. Although he had competed in international meets before, this was his first Paralympic Games. Katongo's trainer is Paul Mwansa.","sentiment":"neutral"},{"value":"Genowefa is a village in the administrative district of Gmina Krzymów, within Konin County, Greater Poland Voivodeship, in west-central Poland.","sentiment":"neutral"},{"value":"Proteam Motorsport is an Italian auto racing team based in Arezzo that was set up by former driver Valmiro Presenzini in 1997. They are best known for their efforts in the FIA World Touring Car Championship. Their time in the WTCC has seen them become the most successful independent team in the championship, winning three Independent Team titles in 1996, 2007 and 2008. Initially the team would enter Renault related events across Europe. Presenzini himself competed in The Renault Clio Cup, Renault 5 Turbo Cup and the Megane cup. After success in these series, they started a programme for the European Touring Car Championship, which they entered in 2003. They have entered cars in the Italian Clio Cup, the Ferrari Challenge, and as of 2006, the Italian Superturismo Championship with driver Cristian Ricciarini.","sentiment":"neutral"},{"value":"The Mass of the Phoenix is a single person ritual within Thelema, a philosophy and religion created and organized by author and occultist Aleister Crowley. The Mass was first printed as Chapter 44 in Crowley's The Book of Lies, published in 1913. Within this ritual, the practitioner consumes a Cake of Light (a wafer made from meal, honey, olive oil, Oil of Abramelin and blood/bodily fluids).","sentiment":"neutral"},{"value":"B. K. Chaturvedi is an Indian civil servant. He is former cabinet secretary, Government of India. He was awarded the Padma Bhushan in 2010 for his contribution to the field of civil services. He belongs to 1966 batch of the Indian Administrative Service (IAS).","sentiment":"neutral"},{"value":"Eugen Walter Krüger (23 March 1892 – 11 July 1973) was a general in the Wehrmacht of Nazi Germany during World War II who commanded the LVIII Panzer Corps. He was a recipient of the Knight's Cross of the Iron Cross.","sentiment":"neutral"},{"value":"Elections to Metropolitan Borough of Southwark were held in 1922. The borough had ten wards which returned between 3 and 9 members.","sentiment":"neutral"},{"value":", also known as, is a Japanese voice actress and singer from Okayama Prefecture. She is represented by Production Baobab. She released her first album, Fantastic Voyage, in 2014 on the Victor Entertainment label.","sentiment":"neutral"},{"value":"Anchista is a genus of beetles in the family Carabidae, containing the following species:","sentiment":"neutral"},{"value":"The Reading Agency is an independent charity in the United Kingdom. Registered with the Charity Commission for England and Wales, its mission is to inspire more people to read more, encourage them to share their enjoyment of reading with others and celebrate the difference that reading makes to all of our lives. The charity has a close partnership with public libraries because of their vital role in creating equal access to reading. The Reading Agency is one of the eight founder organisations that have come together at the Free Word Centre in London and receives core funding from Arts Council England. It works with every UK local authority and also reaches readers through publishers, workplaces, schools, colleges, prisons and youth services. The Reading Agency runs a number of high profile national initiatives including the UK’s largest reading promotion, the Summer Reading Challenge. Since the creation of the Summer Reading Challenge, it has become an annual part of the long holidays for more than 750,000 children aged 4–11. The Reading Agency also runs Chatterbooks, a children's reading group programme; Reading Hack for young people; Reading Ahead and Quick Reads for adults who don't regularly read for pleasure; World Book Night; and Reading Well Books on Prescription, which offers self-help reading for common mental health issues, and people with dementia and their carers, through public libraries.","sentiment":"neutral"},{"value":"Fabiane Tesche Niclotti (6 October 1984 – 28 June 2016) was a Brazilian model. She was also a student and a business manager of a store. During the time of the Miss Brazil competition, she was nineteen years old, and was studying to be a nurse. On 15 April 2004, she was elected Miss Brasil, representing Rio Grande do Sul, a state with a tradition of many Miss Brazil winners. During her time contesting for Miss Universe, she was seen as very beautiful, content, and friendly. She studied English in Exeter, with the money she received from winning Miss Brazil. She studied social science at Universidade Federal do Rio Grande do Sul. Her body was found on the evening of 28 June 2016, at her apartment in Gramado. The cause of her death remains unknown.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Sarwar Ahmed (; born 9 July 1971) is a British publisher, founder of Eastern Eye, and publisher of Asiana and Asiana Wedding.","sentiment":"neutral"},{"value":"Alejandro Calva (born May 31, 1968 Mexico City, Distrito Federal, Mexico), is a Mexican actor.","sentiment":"neutral"},{"value":"The Melaka Literature Museum (Malay: Muzium Sastera Melaka) is a museum about Malaysian literary works, located in Melaka City, Melaka, Malaysia.","sentiment":"neutral"},{"value":"Edward Potkowski (born 1934) is a Polish historian. His specialization includes history of the medieval period and paleography. In 1989 he gained the title of professor.","sentiment":"neutral"},{"value":"The First Field Army was a branch of the Egyptian armed forces as the United Arab Republic and was based in Syria and called the name of President Gamal Abdel Nasser. During the period of the United Arab Republic, the army based in Syria was designated the First, and the other armies in Egypt the Second and Third. By 1973 any use of the 'First' designation in Syria had ended, but this did not stop erroneous Western press reporting that forces of the central military district around Cairo were designated the First Army.","sentiment":"neutral"},{"value":"The Arraial do Cabo Marine Extractive Reserve () is a coastal marine Extractive reserve in the state of Rio de Janeiro, Brazil.","sentiment":"neutral"},{"value":"Robert Abbott Sengstacke (May 29, 1943 &ndash; March 7, 2017), also known as Bobby Sengstacke, was an African-American award–winning photojournalist during the Civil Rights Movement for the Chicago Defender in Chicago, Illinois. Sengstacke was well known for his famous portraits of Martin Luther King Jr. and other prominent civil rights leaders. Sengstacke inherited the family–owned Sengstacke Newspaper Company. After retiring from journalism in 2015, Sengstacke moved to Hammond Indiana where he lived until his death due to a Respiratory illness in 2017 at age 73.","sentiment":"neutral"},{"value":"I am Jane Doe is a documentary chronicling the legal battle that several American mothers are waging on behalf of their middle-school daughters, who were trafficked for commercial sex on Backpage.com, the classified advertising website formerly owned by the Village Voice. The film is narrated by Jessica Chastain, directed by filmmaker Mary Mazzio, and produced by Mazzio along with Alec Sokolow. 50% of the film's profits will go to non-profit organizations which serve children affected by human trafficking.","sentiment":"neutral"},{"value":"Gandhāran Buddhism refers to the Buddhist culture of ancient Gandhāra which was a major center of Buddhism in the Indian subcontinent from the 3rd century BCE to approximately 1200 CE. Ancient Gandhāra corresponds to modern day north Pakistan, mainly the Peshawar valley and Potohar plateau as well as Afghanistan's Jalalabad. The region has yielded the Gandhāran Buddhist texts written in Gāndhārī Prakrit the oldest Buddhist manuscripts yet discovered (1st century CE). Gandhāra was also home to a unique Buddhist artistic and architectural culture which blended elements from Indian, Hellenistic, Roman and Parthian art. Buddhist Gandhāra was also influential as the gateway through which Buddhism spread to Central Asia and China.","sentiment":"neutral"},{"value":"The gastrotrichs (phylum Gastrotricha), commonly referred to as hairybacks, are a group of microscopic (0.06-3.0 mm), worm-like, pseudocoelomate animals, and are widely distributed and abundant in freshwater and marine environments. They are mostly benthic and live within the periphyton, the layer of tiny organisms and detritus that is found on the seabed and the beds of other water bodies. The majority live on and between particles of sediment or on other submerged surfaces, but a few species are terrestrial and live on land in the film of water surrounding grains of soil. Gastrotrichs are divided into two orders, the Macrodasyida which are marine (except for two species), and the Chaetonotida, some of which are marine and some freshwater. Nearly eight hundred species of gastrotrich have been described. Gastrotrichs have a simple body plan with a head region, with a brain and sensory organs, and a trunk with a simple gut and the reproductive organs. They have adhesive glands with which they can anchor themselves to the substrate and cilia with which they move around. They feed on detritus, sucking up organic particles with their muscular pharynx. They are hermaphrodites, the marine species producing eggs which develop directly into miniature adults. The freshwater species are parthenogenetic, producing unfertilised eggs, and at least one species is viviparous. Gastrotrichs mature with great rapidity and have lifespans of only a few days.","sentiment":"neutral"},{"value":"The Ryutin affair (1932) was one of the last attempts to oppose the Soviet leader Joseph Stalin within the All-Union Communist Party.","sentiment":"neutral"},{"value":"Maharashtri or Maharashtri Prakrit (), is a language of ancient and medieval India which is the ancestor of Marathi and Konkani, It is one of the many languages (often called dialects) of a complex called Prakrit, and the chief Dramatic Prakrit. Maharashtri was spoken for 1000 years (500 BCE to 500 CE). It was used in numerous works of literature, and its literary use was made famous by the Sanskrit playwright Kālidāsa. Maharashtri Prakrit was commonly spoken until 875 CE and was the official language of the Satavahana dynasty. Works like Karpurmanjari and Saptashati (150BCE) were written in it. Maharashtri Prakrit was the most widely used Prakrit language in western and southern India. Maharashtri apabhraṃśas remained in use until the 13th century, and were widely used in Jain literature, forming an important link in the evolution of the language. This form of Apabhraṃśa was re-Sanskritised and eventually became Marathi.","sentiment":"neutral"},{"value":"Max Joseph Pettenkofer, ennobled in 1883 as Max Joseph von Pettenkofer (3 December 1818 – 10 February 1901) was a Bavarian chemist and hygienist. He is known for his work in practical hygiene, as an apostle of good water, fresh air and proper sewage disposal. He was further known as an anticontagionist, a school of thought, named later on, that did not believe in the, at the time novel concept, that bacteria were the main cause of disease. In particular he argued in favor of a variety of conditions collectively contributing to the incidence of disease including: personal state of health, the fermentation of environmental ground water, and also the germ in question. He was most well known for his establishment of hygiene as an experimental science and also was a strong proponent for the founding of hygiene institutes in Germany. His work served as an example which other institutes around the world emulated.","sentiment":"neutral"},{"value":"Dissanthelium is a genus of plants in the grass family. It is native to the Americas, especially in the Andes of South America. The only species native to the United States, ''D. californicum,'' was thought to be extinct until a single population was discovered on Santa Catalina Island, California, in 2005.","sentiment":"neutral"},{"value":"is a video game developed by Square Enix for mobile phones and is part of the Code Age franchise. It follows a woman on another world who has been partially transformed into a powerful creature called a Warhead, who must continually battle other creatures known as Coded in order to take over their bodies and stay alive. The world is set to be destroyed, and the protagonist must find a way to survive the apocalypse. The game's battles are rock-paper-scissors-like contests using colored badges across five rounds. Players can also compete online for territory using their real world locations. The world of the game was developed over three years and was released along with another video game and a manga comic that are all connected. The game was only released in Japan, like its sister game in the franchise, Code Age Commanders: Tsugu Mono Tsuga Reru Mono. Reviewers at the time it was demoed highly praised the demos character models and graphical detail.","sentiment":"neutral"},{"value":"The Reform of the Roman Breviary by Pope Pius X was promulgated by that Pope with the Apostolic Constitution \"Divino Afflatu\" of 1 November 1911. The Roman Breviary is the title of the book obligatorily used for celebrating the Roman Rite Divine Office from the revision of Pope Pius V (Apostolic Constitution Quod a nobis, 9 July 1568) to that by Pope Paul VI (Apostolic Constitution Canticum laudis, 1 November 1970).","sentiment":"neutral"},{"value":"KRCW may refer to:","sentiment":"neutral"},{"value":"United High School is a public high school in Hanover Township, Ohio, United States, near Hanoverton. It is the only secondary school in the United Local School District. Athletic teams compete as the United Golden Eagles in the Ohio High School Athletic Association as a member of the Eastern Ohio Athletic Conference.","sentiment":"neutral"},{"value":"Geneva is a city in and the county seat of Kane County, Illinois, United States. It is located on the western side of the Chicago suburbs. Geneva is part of a tri-city area, located between St. Charles and Batavia. As of a July 2011 official US Census Bureau estimate, the city had a total population of 21,707. The area is currently experiencing a high level of population growth as Chicago's urban sprawl spreads farther west. Geneva is a popular tourist destination with its scenic location along the Fox River and numerous shops and restaurants. There is an extensive bike trail system in Geneva including portions of the Fox River Trail and the Illinois Prairie Path. Geneva has an active historical society, the Geneva History Center, located in downtown Geneva as well as the Fabyan Windmill, an old Dutch windmill dating back to the 1850s. In 2013 it was nominated by Bloomberg Business Week as the best place to raise a kid in Illinois.","sentiment":"neutral"},{"value":"Robert Bonar \"Bob\" Valentine (born 10 May 1939 in Dundee) is a former football referee from Scotland. He is mostly known for supervising two matches in the 1982 World Cup in Spain: the infamous \"Great Gijon Swindle\" between West Germany and Austria, and the second-round match between Poland and the USSR. He was also one of the linesmen (the other was Bruno Galler) for the classic semi-final that year between France and West Germany at the Estadio Sanchez Pizjuan in Seville. Valentine also refereed the Euro 84 match between France and Belgium at the Stade de la Beaujoire in Nantes, and the Euro 88 match between West Germany and Denmark at the Parkstadion in Gelsenkirchen. After his refereeing retirement, Valentine became the Scottish FA's Head of Refereeing. Outside of football, he worked as a print compositor.","sentiment":"neutral"},{"value":"Tim Wright has been active as a musician and composer since the early 1990s, working predominantly at the experimental end of the spectrum of electronica and dance music. Besides his birth name, Wright has worked under various names, most notably Germ. Also worked under the name Tube Jerk, a solo project. He was a founding member of Sand, a five-piece experimental rock/jazz/electronic group. Other pseudonyms he has used include Pin, Moondog, Asphere, Speed Baby.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"PC12 may refer to:","sentiment":"neutral"},{"value":"Trent Willmon is the eponymous debut album from American country music artist Trent Willmon. Released in 2004 on Columbia Records Nashville, it features the singles \"Beer Man\", \"Dixie Rose Deluxe's Honky-Tonk, Feed Store, Gun Shop, Used Car, Beer, Bait, BBQ, Barber Shop, Laundromat\", \"Home Sweet Holiday Inn\", and \"The Good Life\", all of which charted on the Hot Country Songs charts between 2004 and 2005. \"Beer Man\" was the highest peaking of the four, reaching #30. \"She Don't Love Me\" was originally recorded under the title \"She Don't Love Me (She Don't Hate Me)\" by Billy Ray Cyrus on his 2003 album Time Flies, and was later recorded by Blake Shelton on his 2007 album Pure BS.","sentiment":"neutral"},{"value":"In enzymology, a 3-galactosyl-N-acetylglucosaminide 4-alpha-L-fucosyltransferase () is an enzyme that catalyzes the chemical reaction :GDP-beta-L-fucose + beta-D-galactosyl-(1->3)-N-acetyl-D-glucosaminyl-R  GDP + beta-D-galactosyl-(1->3)-[alpha-L-fucosyl-(1->4)]-N-acetyl-beta-D- glucosaminyl-R Thus, the two substrates of this enzyme are GDP-beta-L-fucose and beta-D-galactosyl-(1->3)-N-acetyl-D-glucosaminyl-R, whereas its 3 products are GDP, beta-D-galactosyl-(1->3)-[alpha-L-fucosyl-(1->4)]-N-acetyl-beta-D-, and glucosaminyl-R. This enzyme participates in 3 metabolic pathways: glycosphingolipid biosynthesis - lactoseries, glycosphingolipid biosynthesis - neo-lactoseries, and glycan structures - biosynthesis 2.","sentiment":"neutral"},{"value":"Herbert John (Bert) Walker, (2 June 1919 &ndash; 4 January 2008), was a New Zealand politician of the National Party.","sentiment":"neutral"},{"value":"The three teams in this group played against each other on a home-and-away basis. The group winner Belgium qualified for the fifth FIFA World Cup held in Switzerland.","sentiment":"neutral"},{"value":"KAJN may refer to:","sentiment":"neutral"},{"value":"The Jersey Black apple is an old North American variety of apple, or Malus domestica; it is thought to have originated c. 1817, but has fallen somewhat out of favor. It is also known as the Black Apple because its skin is very dark red, appearing almost black. It is a dessert apple with sweet white firm flesh. It was once used for the production of cider. This variety is notable for a cross with a McIntosh red to produce the Macoun, which had been thought to have produced the Honeycrisp.","sentiment":"neutral"},{"value":"Daniel Scott (born November 17, 1963) is an American novelist and short story writer best known for his discussions of marginalized characters of American society. He has also been cited as an \"almost post-gay\" writer in that he sometimes employs gay characters whose sexuality is not necessarily a driving force of the story. Scott has been the recipient of awards from various organizations including the Christopher Isherwood Foundation, the New York Foundation for the Arts and the MacDowell Colony. Born November 17, 1963 in Milton, Massachusetts, he currently lives in New York City.","sentiment":"neutral"},{"value":"John Ellison (born 11 August 1941) is an American/Canadian musician, best known for writing the song \"Some Kind of Wonderful.\" He was born in Montgomery, West Virginia, and was raised in Landgraff, West Virginia, a small, poverty-stricken coal mining village near Welch, West Virginia, and is a dual citizen of the United States and Canada, receiving his Canadian citizenship in 2006.","sentiment":"neutral"},{"value":"The second inauguration of Andrew Jackson as President of the United States took place in the House chamber of the U.S. Capitol on Monday, March 4, 1833. The inauguration marked the commencement of the second four-year term of Andrew Jackson as President and the only four-year term of Martin Van Buren as Vice President. Jackson was sworn in by Chief Justice John Marshall on a frigid day with snow still on the ground. This was the first inauguration for which two inaugural balls were held.","sentiment":"neutral"},{"value":"Karl Friedrich von Liel (10 May 1799 – 7 March 1863) was a Bavarian Major General and War Minister under Maximilian II of Bavaria from March 1 until his death. Von Liel was born in Koblenz. In 1839 he was advanced to the rank of a Hauptmann, and invented a fortress gun carriage, which was named after him. In 1844 he became Major, and in 1848 Oberstleutnant. He took part in the federal execution in Baden and was head of the army organization department of the Frankfurt Parliament. Between his deployments as military representative of Bavaria at the German Confederation from 1850 to 1851 and from 1854 to 1863, he was advanced to Oberst in 1852. Shortly after he became war minister, he died in Badenweiler.","sentiment":"neutral"},{"value":"Chernichevo may refer to:","sentiment":"neutral"},{"value":"The Orange River is a short river in Whiting, Maine. From the outflow of Orange Lake (), the river runs northeast to Whiting Bay.","sentiment":"neutral"},{"value":"Miltomiges is a genus of skippers in the family Hesperiidae.","sentiment":"neutral"},{"value":"Srugim (; literally, \"knitted\" or \"crocheted\") is an Israeli television drama which originally aired on Yes TV between 2008 and 2012. It was directed by Eliezer \"Laizy\" Shapiro, who co-created it with Havvah Deevon. The series depicted the lives of five national religious single men and women, in their 30s, who reside in Jerusalem. The title is a reference to the crocheted skullcaps worn by men of that denomination. Srugim, which dealt with controversial issues in the Religious Zionist society in Israel, caused a public uproar within that sector. It enjoyed high ratings, from both the religious and non-religious sects in Israel, as well as with American Jews. Many of the American Jews compared the issues of the characters in the show to those of the Upper West Side. The show won five Israeli Academy of Film and Television Awards. In 2012 it was announced that the show would not be picked up for a fourth season.","sentiment":"neutral"},{"value":"Yolmo (Hyolmo), or Helambu Sherpa, is the native Tibeto-Burman language of the Hyolmo of south-central Nepal. Yolmo is spoken predominantly in the Helambu and Melamchi valleys in northern Nuwakot District and northwestern Sindhupalchowk District. It has a high level of lexical similarity to Sherpa (61% lexical similarity) and Standard Tibetan (66% lexical similarity). The language is spoken mostly by older adults, with the younger generations having largely shifted to Nepali, though the language is being maintained for religious practices. Yolmo does not have a written tradition although there are incipient attempts in Nepal to write the language in Devanagari. Two recent dictionaries write Yolmo in Devanagari and give a Romanisation as well.","sentiment":"neutral"},{"value":"San Martín Territory was one of the territories of the United States of Colombia. In the South it bordered Caquetá Territory.","sentiment":"neutral"},{"value":"Arawwawala is a village in Sri Lanka. It is located within Central Province.","sentiment":"neutral"},{"value":" was a German music magazine established by Bartholf Senff in Leipzig in 1843 and ceasing publication in 1941. From 1907 (when the journal was sold to Simrock) to 1919, it was based in Berlin and Leipzig, and from 1920 to 1941 in Berlin. Its music critics included Louis Köhler (1844–86), (1887–97),  (1902–05), and .","sentiment":"neutral"},{"value":"Illalu (English title: Housewife; ) is a 1940 Telugu drama film directed by Gudavalli Ramabrahmam.","sentiment":"neutral"},{"value":"Morgan Brody is a fictional character on the CBS crime drama , portrayed by Elisabeth Harnois. The character made her series debut during the season eleven episode \"Cello and Goodbye\", and departed the franchise in \"Immortality\", CSI series finale.","sentiment":"neutral"},{"value":"Letterio Calapai (1902–1993) was a realist painter and printmaker who took part in the Federal Arts Project organized by the Works Progress Administration in the 1930s. Capapai's work can be found in the Fogg Art Museum and in the Boston Museum of Fine Arts which is where Calapai's parents took him when he was a boy.","sentiment":"neutral"},{"value":"Christopher is an unincorporated community and coal town in Perry County, Kentucky, United States. Their Post Office has been closed. A post office was established in 1914 in the community then called Douglas. Douglas was renamed Christopher in 1918 in honor of the local Columbus Mining Co., whose founders are said to have come from Columbus, Ohio.","sentiment":"neutral"},{"value":"Bernard Henry (B.J.) Johnson (born April 20, 1987) is an American swimmer who specializes in breaststroke events.","sentiment":"neutral"},{"value":"Musa Khaled Ismail Al-Zubi () is a Jordanian football player who plays for Al-Ahli.","sentiment":"neutral"},{"value":"Nancy Linehan Charles (born November 11, 1942) is an American character actress of film, television and theater. Charles was born in New York City, New York, USA. On screen since the 1990s, she has appeared in more than 70 films and television programs as well as stage productions. Her son is actor Will Rothhaar.","sentiment":"neutral"},{"value":"Ab Javan (, also Romanized as Ab Javān and Ab-e Javān; also known as Āb-e Jahān, Ab Jahan, and Ābjahān) is a village in Balesh Rural District, in the Central District of Darab County, Fars Province, Iran. At the 2006 census, its population was 1,637, in 373 families.","sentiment":"neutral"},{"value":"Shahrak-e Seyyed Ala ol Din Hoseyn (, also Romanized as Shahrak-e Seyyed ‘Alā ol Dīn Ḩoseyn) is a village in Qarah Bagh Rural District, in the Central District of Shiraz County, Fars Province, Iran. At the 2006 census, its population was 707, in 184 families.","sentiment":"neutral"},{"value":"Alice Kristina Ingrid Gernandt (born 23 July 1982) better known by her stage name Ace Wilder, is a Swedish singer and songwriter. She first received public attention while taking part in Melodifestivalen 2014.","sentiment":"neutral"},{"value":"Levi Parsons Powers (May 9, 1828 &ndash; September 24, 1888) was an American politician and lawyer. Born in Marshfield, Vermont, Powers moved to Grand Rapids, Wisconsin in 1853, where he worked in logging and studied law. Powers was admitted to the Wisconsin Bar in 1853. Powers became the political editor of the Grand Rapids Tribune when it was established in 1873. He served as county clerk and as county judge. Powers served in the Wisconsin State Assembly in 1863. He died in Wisconsin Rapids, Wisconsin.","sentiment":"neutral"},{"value":"Group A of the 2015 Africa Cup of Nations qualification tournament is one of the nine groups to decide the teams which qualify for the 2015 Africa Cup of Nations finals tournament. Group A consists of four teams: South Africa, Congo, Nigeria, and Sudan, where they play against each other home-and-away in a round-robin format.","sentiment":"neutral"},{"value":"The Sumatra Railway, also referred to as the Pekanbaru Death Railway, was a railway project of the Imperial Japanese army in Sumatra during the Second World War. It was designed to connect Pekanbaru to Muaro in an effort to strengthen the military and logistical infrastructure for coal and troop shipments. The Japanese directed construction of the 220 km long railway to connect Muaro with Pekanbaru which lies close to the coast of the Malacca Straits up the Siak river. This line included a spur line to a coal mine outside of the village at Petai. They used forced labour and prisoners of war. 6,500 Dutch, mostly Indo-Europeans, 1000 British prisoners of war along with 300 POWs from America, Australia and New Zealand. This number of POWs was dwarfed however by the over 120,000 Indonesian, mostly Javanese, forced workers called Romusha which were put to work by the Japanese army. By the time the work was completed in August 1945 almost a third of the European POWs had died and only around 16,000 of the 120,000 Indonesian Romusha had survived. The railway was intended to move coal and troops between \"Pakenbaroe\" and Muaro where the line met with an existing railway which ran to the large port located at Padang. The railway was completed on VJ Day, 15 August 1945. It was only ever used to transport POWs out of the area and then quickly became overgrown by the jungle.","sentiment":"neutral"},{"value":"Sir William Holles (1509/10 - 18 January 1591) JP of Haughton, Nottinghamshire was a member of parliament for Nottinghamshire and also High Sheriff of Nottinghamshire, Derbyshire and the Royal Forests. He was born the second son of William Holles of Haughton, and Elizabeth, daughter of George Scopham. He married Anne Denzell, daughter of John Denzel of Cornwall on 20 May 1535. After her death he married Ida Grosvenor, daughter of Sir Richard Grosvenor of Cheshire, around 1570. His children were: He was elected a Knight of the Carpet on 22 February 1547, two days after the coronation of King Edward VI. He died on 26 January 1591 and was buried in the family chapel dedicated to St James at his house at Haughton Hall, Nottinghamshire.","sentiment":"neutral"},{"value":"Testosterone benzoate, or testosterone 17β-benzoate, also known as androst-4-en-17β-ol-3-one 17β-benzoate, is a synthetic, injected anabolic–androgenic steroid (AAS) and an androgen ester – specifically, the benzoate C17β ester of testosterone – which was never marketed. It is a prodrug of testosterone and, when administered via intramuscular injection, is associated with a long-lasting depot effect and extended duration of action. The drug was first described in 1936 and was the first androgen ester and ester of testosterone to be synthesized.","sentiment":"neutral"},{"value":"Greenlaw railway station served the town of Greenlaw, Scottish Borders, Scotland from 1863 to 1948 on the Berwickshire Railway.","sentiment":"neutral"},{"value":"Aline Seitz (born 17 February 1997) is a Swiss racing cyclist. She rode in the women's scratch event at the 2018 UCI Track Cycling World Championships.","sentiment":"neutral"},{"value":"Sir Robert Henley, 1st Earl of Northington, PC (c. 1708 &ndash; 14 January 1772) was the Lord Chancellor of Great Britain. He was a member of the Whig Party in the parliament and was known for his wit and writing.","sentiment":"neutral"},{"value":"The Sydney to Hobart Yacht Race is an annual event hosted by the Cruising Yacht Club of Australia, starting in Sydney, New South Wales on Boxing Day and finishing in Hobart, Tasmania. The race distance is approximately . The race is run in conjunction with the Royal Yacht Club of Tasmania, and is widely considered to be one of the most difficult yacht races in the world. The race was initially planned to be a cruise by Peter Luke and some friends who had formed a club for those who enjoyed cruising as opposed to racing, however when a visiting British Royal Navy Officer, Captain John Illingworth, suggested it be made a race, the event was born. The Sydney to Hobart Yacht Race has grown over the decades, since the inaugural race in 1945, to become one of the top three offshore yacht races in the world, and it now attracts maxi yachts from all around the globe. The 2017 race will be the 73rd edition. Australia's foremost offshore sailing prize is the '''Tattersall's Cup''', awarded to the ultimate winner of the handicap competitions based on the length, shape, weight and sail dimensions of the yacht. Much public attention however, focuses on the race for \"line honours\" – the first boat across the finishing line, typically the newest and largest Maxi yacht in the fleet. In 2017, LDV Comanche set a new race record finishing in 1 day, 9 hours, 15 minutes and 24 seconds, beating ''Perpetual Loyal's'' record of 1 day, 13 hours, 31 minutes and 20 seconds, set the previous year. Wild Oats XI, who crossed the line first, received a 1-hour penalty for her role in a near-miss collision at the beginning of the race and disregard of the starboard rule, handing LDV Comanche line honours. Wild Oats XI completed the course in an unofficial record time of 1 day, 08 hours, 48 minutes and 50 seconds. Wild Oats XI has won line honours on 7 separate occasions (2005–2008, 2010, 2012–2014) and is the first boat to have claimed the treble – race record, line honours and overall winner.","sentiment":"neutral"},{"value":"Morgan Stanley Wealth Management is an American multinational financial services corporation specializing in retail brokerage. It is the wealth & asset management division of Morgan Stanley. On January 13, 2009, Morgan Stanley and Citigroup announced that Citigroup would sell 51% of Smith Barney to Morgan Stanley, creating Morgan Stanley Smith Barney, which was formerly a division of Citi Global Wealth Management. The combined brokerage house has 17,649 financial advisors and manages $2 trillion in client assets. Clients range from individual investors to small- and mid-sized businesses, as well as large corporations, non-profit organizations and family foundations. On September 25, 2012, Morgan Stanley announced that its U.S. wealth management business was renamed \"Morgan Stanley Wealth Management.\" The broker-dealer designation for Morgan Stanley Wealth Management will remain \"Morgan Stanley Smith Barney LLC.\"","sentiment":"neutral"},{"value":"CFRC 101.9 FM is the campus radio station at Queen's University in Kingston, Ontario, Canada. The station has one of the longest radio histories in the world, surpassed only by the Marconi companies. CFRC remains in operation at the present time and serves Queen's University and the greater Kingston community. The station broadcasts at 101.9 MHz, although for most of its past it operated at \"1490 on the AM dial,\" including a period during which it was simulcast on 1490 kHz AM and 91.9 MHz FM.CFRC 101.9 FM is a member of the National Campus and Community Radio Association.","sentiment":"neutral"},{"value":"Mark Lemon (30 November 1809, in London &ndash; 23 May 1870, in Crawley) was founding editor of both Punch and The Field.","sentiment":"neutral"},{"value":"\"Fashion\" is a track from David Bowie's 1980 album Scary Monsters (And Super Creeps). It was released as the second single from the album and was accompanied, like its predecessor \"Ashes to Ashes\", by a highly regarded music video. It was ranked as the 8th best single of 1980 by the NME magazine","sentiment":"neutral"},{"value":"John Arthur Spenkelink (March 29, 1949 – May 25, 1979) was a convicted American murderer. He was executed under controversial circumstances in 1979, the first convicted criminal to be executed in Florida after capital punishment was reinstated in 1976, and the second (after Gary Gilmore) in the United States.","sentiment":"neutral"},{"value":"The Truth (With Jokes) is an American book of political satire and humor by Al Franken, released in October 2005. The book's main focus is on the 2004 presidential election and Franken's research into the Republicans' strategy in their victory—as well as examples of subsequent political overreach which he predicts will be their downfall. Finally, he makes some predictions about the future.","sentiment":"neutral"},{"value":":See also the Independent Labour Party, which was active in Ireland in the early twentieth century. The Independent Labour Group was a nationalist political party in Northern Ireland from the late 1950s to the mid-1960s. Sometimes known as the Independent Labour Party, it was formed in 1958 in Belfast by independent Labour MP Frank Hanna, with the support of various local Roman Catholic clerics. That year, the party wiped out the Irish Labour Party on Belfast City Council. John Joseph Brennan stood under the party banner in Belfast West in the 1959 UK general election, where he received 37.6% of the votes cast, then stood in Belfast Falls in the Northern Ireland general election, 1962. Hanna continued to hold his Belfast Central seat for the organisation. In the 1965 Northern Ireland general election, Brennan took over Hanna's seat, having joined the National Democratic Party, for which Brennan was elected; the remainder of the party appears to have joined or disintegrated by this point.","sentiment":"neutral"},{"value":"Nemaska (, meaning underwater point, but commonly associated with the word namesiskâw, meaning lots of fish.) is a small Cree community located on the shores of Lake Champion, in Quebec, Canada. It is a small Cree village with a population of 712 people at the 2011 census. Nemaska is the seat of the Grand Council of the Crees and Cree Regional Authority. It was officially known (by the Quebec government) as Nemiscau until May 8, 2010. Nemaska is a new and modern village that consists of Cree families originally living at the Nemiscau trading post on Lake Nemiscau (). When the Hudson's Bay Company post closed there in 1970, the residents were dispersed until the new village of Nemaska was built in 1980, over northeast from the former site. The nearby Hydro-Québec electrical substation and airport, both called Nemiscau, create confusion as to the town's name. As a result, many maps indicate the new site by the old name Nemiscau. Nemaska is accessible by air (from Hydro-Québec's Nemiscau Airport) and by car over the gravel North Road (Route du Nord). About east from the village is the huge Hydro-Québec substation of Nemiscau.","sentiment":"neutral"},{"value":"A side-altar or bye-altar is an altar that is subordinate to the central or high altar in a church. The term is generally applied to altars that are situated in the bay or bays of the nave, transepts, etc. Side-altars may be recessed in a side-chapel, or against a main aisle wall.","sentiment":"neutral"},{"value":"Edmund Platt (February 2, 1865 – August 7, 1939) was a United States Representative from New York. Born in Poughkeepsie, New York he attended a private school and Riverview Academy. He graduated from Eastman Business College in Poughkeepsie and learned the printer's trade. He graduated from Harvard University in 1888 and taught school and studied law. He moved to Wisconsin and edited the Superior Evening Telegram in 1890 and 1891. He returned to Poughkeepsie in 1891 and engaged in editing and publishing the Poughkeepsie Eagle; he was also a member of the board of water commissioners of Poughkeepsie. Platt was elected as a Republican to the Sixty-third and to the three succeeding Congresses and held office from March 4, 1913 to June 7, 1920, when he resigned to accept appointment by President Woodrow Wilson to the Federal Reserve Board. While in the House of Representatives, he was chairman of the Committee on Banking and Currency (Sixty-sixth Congress). Platt became vice governor of the Federal Reserve Board in August 1920 and served until 1930 when he resigned. He returned to Poughkeepsie and engaged in an extensive banking business; he died in Chazy, New York while on a visit in 1939; interment was in the Poughkeepsie Rural Cemetery.","sentiment":"neutral"},{"value":"The Canadian Red Cross Memorial Hospital in Taplow, Buckinghamshire, was a civilian hospital and a centre for research into rheumatism in children. The hospital was closed in 1985 and lay derelict for more than two decades afterwards.","sentiment":"neutral"},{"value":"Most of the eicosanoid receptors are integral membrane protein G protein-coupled receptors (GPCRs) that bind and respond to eicosanoid signaling molecules. Eicosanoids are rapidly metabolized to inactive products and therefore are short-lived. Accordingly, the eicosanoid-receptor interaction is typically limited to a local interaction: cells, upon stimulation, metabolize arachidonic acid to an eicosanoid which then binds cognate receptors on either its parent cell (acting as an Autocrine signalling molecule) or on nearby cells (acting as a Paracrine signalling molecule) to trigger functional responses within a restricted tissue area, e.g. an inflammatory response to an invading pathogen. In some cases, however, the synthesized eicosanoid travels through the blood (acting as a hormone-like messenger) to trigger systemic or coordinated tissue responses, e.g. prostaglandin (PG) E2 released locally travels to the hypothalamus to trigger a febrile reaction (see Fever#PGE2 release). An example of a non-GPCR receptor that binds many eicosanoids is the PPAR-γ nuclear receptor. The following is a list of human eicosanoid GPCRs grouped according to the type of eicosanoid ligand that each binds:","sentiment":"neutral"},{"value":"Big Shots Bonus EP is a follow-up album to Charizma & Peanut Butter Wolf's Big Shots album. Similar to Big Shots, this album is produced entirely by PB Wolf, however it includes tracks that were not on the former album. This album was released only in vinyl format.","sentiment":"neutral"},{"value":"Choate Rosemary Hall (often known as Choate; ) is a private, college-preparatory, coeducational, boarding school located in Wallingford, Connecticut. It took its present name and began a coeducational system with the merger in 1971 of two single-sex establishments, The Choate School (founded in 1896 in Wallingford) and Rosemary Hall (founded in 1890 in Wallingford, moved later to Greenwich, Connecticut). At the merger, the Wallingford campus was enlarged with a complex of modernist buildings on its eastern edge to accommodate the students from Rosemary Hall. The school has educated generations of the upper-class New England establishment and the American political elite, and it has introduced many programs to diversify the student population, including the introduction of a free education for families whose income is $75,000 or less. Choate is a member of the Eight Schools Association, begun informally in 1973–74 and formalized in 2006, when former Choate headmaster Edward Shanahan was appointed its first president. The member schools are Choate, Andover, Exeter, Deerfield, St. Paul's, Hotchkiss, Lawrenceville, and Northfield Mount Hermon. Choate is also a member of the Ten Schools Admissions Organization, established in 1966 and comprising Choate, Andover, Exeter, Deerfield, St. Paul's, Hotchkiss, Lawrenceville, Taft, Loomis Chaffee, and The Hill School. Among Choate's alumni are President John F. Kennedy, two-time presidential nominee Adlai Stevenson, playwright Edward Albee, novelist John Dos Passos, investor Brett Icahn, Ivanka Trump daughter of US President Donald Trump, philanthropist Paul Mellon, screenwriter Geoffrey Fletcher, and actors Glenn Close, Michael Douglas, Jamie Lee Curtis, and Paul Giamatti.","sentiment":"neutral"},{"value":"Infrared vision is the capability of biological or artificial systems to detect infrared radiation. The terms thermal vision and thermal imaging, are also commonly used in this context since infrared emissions from a body are directly related to their temperature: hotter objects emit more energy in the infrared spectrum than colder ones. The human body, as well as many moving or static objects of military or civil interest, are normally warmer than the surrounding environment. Since hotter objects emit more infrared energy than colder ones, it is relatively easy to identify them with an infrared detector, day or night. Hence, the term night vision is also used (sometimes misused) in the place of \"infrared vision\", since one of the original purposes in developing this kind of systems was to locate enemy targets at night. However, night vision concerns the ability to see in the dark although not necessarily in the infrared spectrum. In fact, night vision equipment can be manufactured using one of two technologies: light intensifiers or infrared vision. The former technology uses a photocathode to convert light (in the visible or near infrared portions of the electromagnetic spectrum) to electrons, amplify the signal and transform it back to photons. Infrared vision on the other hand, uses an infrared detector working at mid or long wavelengths (invisible to the human eye) to capture the heat emitted by an object.","sentiment":"neutral"},{"value":"Lāi-goā-kho Khàn-hō͘-ha̍k (; ) is a Taiwanese-language human nursing textbook. The book was compiled by English M.D. and his Taiwanese assistant Tân Toā-lô (). It was first printed at Yokohama, Japan on Oct. 5, 1917, then published at Tainan Chō, Japanese Formosa on Oct. 8, same year. Moreover, it is widely regarded as a first work on the subject in Taiwanese Hokkien.","sentiment":"neutral"},{"value":"High Flight Society is the self-titled debut album of Christian rock band High Flight Society. It was released on June 5, 2007.","sentiment":"neutral"},{"value":"Sydney Dragway, also known as WSID for its former name, Western Sydney International Dragway, is a $30 million, purpose built quarter mile drag racing facility that opened in February, 2004. WSID is based on international specifications and combines the best in competitor, spectator and corporate facilities. It is located next to Sydney Motorsport Park, however is controlled by a separate sporting body. (The Sydney Dragway is not sanctioned by CAMS or its official drag racing body, ANDRA; it is a member of the Palm Beach, Florida, United States sanctioning body the International Hot Rod Association.)","sentiment":"neutral"},{"value":"An escalator is a type of vertical transportation in the form of a moving staircase which carries people between floors of a building. It consists of a motor-driven chain of individually linked steps on a track which cycle on a pair of tracks which keep them horizontal. Escalators are used around the world in places where lifts would be impractical. Principal areas of usage include department stores, shopping malls, airports, transit systems (railway/railroad stations), convention centers, hotels, arenas, stadiums and public buildings. Escalators have the capacity to move large numbers of people. They can be placed in the same physical space as a staircase. They have no waiting interval (except during very heavy traffic). They can be used to guide people toward main exits or special exhibits. They may be weatherproofed for outdoor use. A nonfunctional escalator can function as a normal staircase, whereas many other methods of transport become useless when they break down or lose power.","sentiment":"neutral"},{"value":"Macroglossum spilonotum is a moth of the family Sphingidae. It is known from Papua New Guinea.","sentiment":"neutral"},{"value":"Celonoptera is a genus of moths in the family Geometridae.","sentiment":"neutral"},{"value":"The House () is a 1997 French-Lithuanian drama film directed by Šarūnas Bartas. It was screened in the Un Certain Regard section at the 1997 Cannes Film Festival.","sentiment":"neutral"},{"value":"The College for Advanced Studies in Social Theory (, TEK) is the second oldest college of its type at the Corvinus University of Budapest as well as in Hungary.","sentiment":"neutral"},{"value":"Creativity, Culture and Education (CCE) is a UK-based international foundation dedicated to unlocking the creativity of children and young people in and out of formal education. This is done primarily through designing and implementing programmes which improve the quality and reach of cultural education, and use culture and the arts to improve the quality and impact of general education, working with partners from around the world. CCE is a winner of a 2011 WISE Award from the World Innovation Summit for Education (WISE) foundation. The award recognised CCE's Creative Partnerships programme, which worked with over one million pupils across England, developing the skills of children and young people, raising their aspirations and opening up new opportunities. Before creating CCE, Chief Executive Paul Collard had had over 30 years' experience of working in the arts. He is an expert in delivering programmes that use creativity and culture as drivers of social and economic change and in using arts and culture in urban regeneration. In 2015, he was appointed Honorary Professor at the University of Nottingham, School of Education.","sentiment":"neutral"},{"value":"The Battle of Selby occurred on 11 April 1644 during the English Civil War. It was a Parliamentarian victory over the Royalists.","sentiment":"neutral"},{"value":"Brewcaria reflexa is a species of plants in the genus Brewcaria. This species is native to Venezuela and Colombia.","sentiment":"neutral"},{"value":"Conus victoriae, common name the Queen Victoria cone, is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails and their allies. Like all species within the genus Conus, these snails are predatory and venomous. They are capable of \"stinging\" humans, therefore live ones should be handled carefully or not at all.","sentiment":"neutral"},{"value":"Campo Durán is a village and rural municipality in Salta Province in northwestern Argentina.","sentiment":"neutral"},{"value":"Clara, County Wicklow is a little clachan consisting of a bridge over the Avonmore river and some fine public buildings. The village is situated halfway between Laragh and Rathdrum on the R755 road in County Wicklow, and is sometimes referred to as the 'smallest village in Ireland'. The popular summer adventure park Clara-Lara is located nearby.  ","sentiment":"neutral"},{"value":"is a railway station in Bungo-Ono City, Ōita Prefecture, Japan. It is operated by JR Kyushu and is on the Hōhi Main Line.","sentiment":"neutral"},{"value":"This is a list of genera in the Agaricales order of mushroom-forming fungi.","sentiment":"neutral"},{"value":"The Society of the Companions of the Holy Cross is a diverse group of more than 800 women, both laywomen and clergy, single and partnered. Founded in 1884 by Emily Malbone Morgan in the United States, the Society welcomes women from any church with whom the Episcopal Church is in communion: the Anglican Communion, the Moravian Church and the Evangelical Lutheran Church in America (ECLA). Companions are called to live under a rule of intercessory prayer, thanksgiving, and simplicity of life, seeking to live a life of obedience to Christ in the company of others. Connected to one another by the Companion Prayer Chain and the Intercession Paper sent to all Companions monthly, we focus our prayers on the needs of individuals and families known to Companions around the world as well as on our concerns for the unity of all God’s people, God’s mission in the world, social justice, and peace and reconciliation. The life of the Society revolves around 35 chapters in the United States and India, as well as the Society’s retreat and conference center, Adelynrood, in Byfield, Massachusetts. Companions organize regional and national conferences on an array of topics from spiritual direction to interfaith collaboration for peace and social justice. The Society broke new ground in engaging women of diverse nations and contexts through the 2014 Anglican Women at Prayer conference. Companions are now exploring ways to use the Internet to foster prayer and friendship across the world. Many women have first come to know about the Society through reading about the lives and work of two of our early leaders, Emily Malbone Morgan and Vida Dutton Scudder who are part of the Episcopal calendar of saints in Holy Women, Holy Men.","sentiment":"neutral"},{"value":"Drift Run is an unincorporated community in Jackson County, West Virginia.","sentiment":"neutral"},{"value":"Danceroid (stylized as DANCEROID) was a Japanese female net idol dance group affiliated with Beautiful Group talent agency. They were formed in October 2009 when they posted a video of themselves dancing to a Vocaloid song on the Nico Nico Community Group. On July 26, 2014, DANCEROID disbanded as per the wishes of the current members. This was announced on the front page of their official website, as the contracts for all the members will lapse on this date.","sentiment":"neutral"},{"value":"Aethecerinus wilsonii is a species of beetle in the Cerambycidae family. It was described by Horn in 1860.","sentiment":"neutral"},{"value":"Kallapalem is a village in the Kalidindi mandal of Krishna District in Andhra Pradesh, India. It comes under the Kaikaluru assembly constituency and Eluru Parliamentary constituency. The major occupation of the village is agriculture and main crop cultivated is paddy.","sentiment":"neutral"},{"value":"Takeko (written: 武子 or 竹子) is a feminine Japanese given name. Notable people with the name include:","sentiment":"neutral"},{"value":"Sophrology is a relaxation technique based on yoga. According to Pascal Gautier, \"Through an everyday practice, sophrology aims at harmony in human beings: quite a feat! In practice, it does not mean seeing life through pink-tinted glasses but putting an end to an unrealistic or negative vision of life to see things as they are (as much as possible) and reinforce whatever positive we have in us.\" The French Ministry of Health stated that Sophrology was neither defined nor recognised as a discipline within the French public health code.","sentiment":"neutral"},{"value":"The 2002–03 Irish League Cup (known as the CIS Insurance Cup for sponsorship reasons) was the 17th edition of Northern Ireland's secondary football knock-out cup competition. It concluded on 3 December 2002 with the final. Linfield were the defending champions after their seventh League Cup win last season; a 3–1 victory over Glentoran in the previous final. This season both clubs met in the final again but this time Glentoran defeated Linfield 2–0 in the final to win their fourth League Cup overall, and second in three years. This was the fourth time in six years that the two clubs had met in the final, with Linfield coming out on top on all three of the previous occasions. The twenty clubs taking part were divided into four groups of five clubs based on region. The clubs in each group played each other once, either at home or away. The top two clubs from each group then advanced to the quarter-finals where they played a single knock-out tie against another quarter-finalist. The semi-finals were played in the same format with the two winners of the ties advancing to the single match final.","sentiment":"neutral"},{"value":"The Sony Zeiss Vario-Tessar T* FE 16-35mm F4 ZA OSS is a constant maximum aperture wide-angle full-frame (FE) zoom lens for the Sony E-mount, announced by Sony on September 15, 2014. Though designed for Sony's full frame E-mount cameras, the lens can be used on Sony's APS-C E-mount camera bodies, with an equivalent full-frame field-of-view of 24-52.5mm.","sentiment":"neutral"},{"value":"Blue Obsession is the fifth studio album by American singer-songwriter Michael McDonald. The album was released on March 28, 2000, by Ramp Records.","sentiment":"neutral"},{"value":"Glyphidocera acuminae is a moth in the Autostichidae family. It was described by Adamski and Brown in 2001. It is found in Venezuela. The length of the forewings is 5.9 mm. The forewing colour consists of brown and dark-brown scales intermixed with mostly pale brownish-orange scales from the base to the apical end of the discal cell. There is a single brown discal spot near the apical end of the discal cell and the marginal scales are dark brown. The hindwings are pale brown, the area posterior to the cubitus with elongate scales.","sentiment":"neutral"},{"value":"Rania Stephan (Arabic: <span lang=\"ar-001\" dir=\"ltr\">رانيا اسطفان ; born 1960) is a Lebanese filmmaker and video artist. She is best known for her first feature film The Three Disappearances of Soad Hosni (2011).","sentiment":"neutral"},{"value":"Comrades (German:Kameraden) is a 1919 German silent film directed by Johannes Guter. It is based on the play Marauders by August Strindberg.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Al-Masdar News (sometimes abbreviated AMN) () is an online newspaper founded by Leith Abou Fadel. Al-Masdar means \"the source\" in Arabic. Al-Masdar's coverage focuses largely on conflict zones in the Middle East: Syria, Yemen, and Iraq. Al-Masdar has several Syria-based correspondents, and claims sources within the Syrian military. Al-Masdar has been described as being pro-president Bashar al-Assad.","sentiment":"neutral"},{"value":"Maybebop is a German male a cappella quartet consisting of founding member Oliver Gies, Jan Malte Bürger, Lukas Teske and Sebastian Schröder. The group sings predominantly German-language self-compositions, although it has released cover versions of rock hits such as \"Nothing Else Matters\", \"Smells Like Teen Spirit\" and \"Bohemian Rhapsody\". In addition, the group has released jazz adaptations of folk and Christmas songs like \"Abendlied\", \"Die Gedanken sind frei\" and \"Still, still, still\".","sentiment":"neutral"},{"value":"Multipurpose prevention technologies (MPTs) are a class of products that deliver varied combinations of HIV prevention, other sexually transmitted infection (STI) prevention, and contraception. MPTs can combine contraception and HIV prevention, contraception and other STI prevention, or the prevention of multiple STIs.","sentiment":"neutral"},{"value":"Nothofagus, also known as the southern beeches, is a genus of 43 species of trees and shrubs native to the Southern Hemisphere in southern South America (Chile, Argentina) and Australasia (east and southeast Australia, New Zealand, New Guinea and New Caledonia). The species are ecological dominants in many temperate forests in these regions. Some species are reportedly naturalised in Germany and Great Britain. The genus has a rich fossil record of leaves, cupules and pollen, with fossils extending into the late Cretaceous and occurring in Australia, New Zealand, Antarctica and South America. In the past, they were included in the family Fagaceae, but genetic tests revealed them to be genetically distinct, and they are now included in their own family, the Nothofagaceae (literally meaning \"false beeches\" or \"bastard beeches\"). The leaves are toothed or entire, evergreen or deciduous. The fruit is a small, flattened or triangular nut, borne in cupules containing one to seven nuts. Nothofagus species are used as food plants by the larvae of hepialid moths of the genus Aenetus, including ''A. eximia and A. virescens''. Many individual trees are extremely old, and at one time, some populations were thought to be unable to reproduce in present-day conditions where they were growing, except by suckering (clonal reproduction), being remnant forest from a cooler time. Sexual reproduction has since been shown to be possible. Although the genus now mostly occurs in cool, isolated, high-altitude environments at temperate and tropical latitudes the fossil record shows that it survived in climates that appear to be much warmer than those that Nothofagus now occupies.","sentiment":"neutral"},{"value":"Jake Matthew Lloyd (born March 5, 1989) is an American former actor who played young Anakin Skywalker in the 1999 film Star Wars: Episode I – The Phantom Menace, the first in the Star Wars prequel trilogy. He reprised this role in five subsequent Star Wars video games.","sentiment":"neutral"},{"value":"or JRN is a commercial radio network in Japan, established on May 2, 1965. The network is run by TBS Radio & Communications, Inc. (TBS Radio).","sentiment":"neutral"},{"value":"is an anime children's television show produced by the Nippon Animation company from 1985 to 1986. The series consists of 130 10-minute episodes, distributed as 43 half-hour segments.","sentiment":"neutral"},{"value":"Ingama is a village about 20 km south west of the present day Bulawayo, the second largest city of Zimbabwe. Ingama is about 5km to the north of Old Bulawayo Mzilikazi's last royal residence. Old Bulawayo is now being rebuilt as the AmaNdebele are trying to resuscitate their kingdom along the lines of Zulu King Zwelithini's kingdom in South Africa. The idea being to revive the culture (tradition and norms ) of AmaNdebele nation which is under threat of extinction because of the influence of the western culture and Shona culture.","sentiment":"neutral"},{"value":"Louis II was count of Loon between the end of the 12th century to 1218. He was the son of Gérard II, Count of Looz, and Adelaide of Gelderland, daughter of Henry I, Count of Guelders, and Agnes of Arnstein, daughter of Louis III of Arnstein. He also claimed to be the legitimate Count of Holland during the Loon War (1203–1206). He waged war against duke Henry I of Brabant for the county of Moha and the rights on Maastricht and Sint-Truiden. He had the rights of both cities, because he was regent of Duras. This culminated in the decisive Battle of Steppes in 1213 in which Louis prevailed. Louis married Ada, Countess of Holland in 1203 after her father died and she inherited Holland. She waged war against her uncle William I of Holland, to defend her inheritance of Holland. Despite her marriage to Louis for extra protection, she was taken prisoner in Leiden and brought first to Texel and then to England. Louis sought support from Hugo de Pierrepont, bishop of Liège, whom he helped to win at the battle of Steppes in 1213. Louis was poisoned in 1218. He was succeeded as Count of Loon by his nephew Louis III.","sentiment":"neutral"},{"value":"Ermont is a commune in the northern suburbs of Paris, France. It is located from the center of Paris. It has around 28,000 inhabitants, which makes Ermont one of the most important cities in Val d'Oise. Ermont has experienced rapid urbanization thanks to railway transport and industrialization, with the population of Ermonth being just 9000 after the Second World War to now more than 28,000.","sentiment":"neutral"},{"value":"The Inter-Mountain is an afternoon daily newspaper serving Central West Virginia and is headquartered in Elkins. As of 2006, its circulation was quoted at 11,000. The news is currently available on-line, as well as via the traditional broadsheet format, providing options for readers. The publication was known as The Daily Inter-Mountain in the early part of the twentieth century, The paper was later called The Elkins Inter-Mountain for many years and now for several decades the newspaper has been titled The Inter-Mountain, reflecting the broad range of circulation to many cities, towns, and rural areas of West Virginia.","sentiment":"neutral"},{"value":"The Hood event () was an incident on July 4, 2003 following the 2003 invasion of Iraq where a group of Turkish military personnel operating in northern Iraq were captured, led away with hoods over their heads, and interrogated by the United States military. American soldiers seized 15kg of explosives, sniper rifles, grenades and maps of Kirkuk, with circles drawn around positions near the governor's building when they raided Turkish offices in Sulaimaniya. The soldiers were released after sixty hours, after Turkey protested to the United States. A Kurdish intelligence official claimed that the Turkish soldiers had been linked to a plot to assassinate the newly elected governor of Kirkuk to destabilise the region so that Turkish forces would be needed to restore order. Though neither side ever apologized, a US-Turkish commission set up to investigate the incident later issued a joint statement of regret. In addition, US Defense Secretary Donald Rumsfeld wrote a letter to the Turkish Prime Minister Recep Tayyip Erdoğan expressing sorrow over the incident. The Hood event damaged diplomatic relations between Turkey and the United States and marked a low point in US-Turkish relations. While the incident received comparatively little coverage in the United States, it was a major event in Turkey, many of whose citizens saw it as a deliberate insult and nicknamed it \"The Hood event\".","sentiment":"neutral"},{"value":"Arizonasaurus was a ctenosauriscid archosaur from the Middle Triassic (243 million years ago). Arizonasaurus is found in the Middle Triassic Moenkopi Formation of northern Arizona. A fairly complete skeleton was found in 2002 by Sterling Nesbitt. The taxon has a large sailback formed by elongated neural spines of the vertebrae. The type species, Arizonasaurus babbitti, was named by Samuel Paul Welles in 1947.","sentiment":"neutral"},{"value":"N-acetylgalactosamine-4-sulfatase (, chondroitinsulfatase, chondroitinase, arylsulfatase B, acetylgalactosamine 4-sulfatase, N-acetylgalactosamine 4-sulfate sulfohydrolase) is an enzyme with systematic name N-acetyl-D-galactosamine-4-sulfate 4-sulfohydrolase. This enzyme catalyses the following chemical reaction : Hydrolysis of the 4-sulfate groups of the N-acetyl-D-galactosamine 4-sulfate units of chondroitin sulfate and dermatan sulfate This enzyme also acts on N-acetylglucosamine 4-sulfate.","sentiment":"neutral"},{"value":"The Olympic Club Hotel is a historic hotel owned by McMenamins Pubs & Breweries in Centralia, Washington, United States. Built in 1908, it was originally known as the Oxford Hotel. After acquiring the property in 1997, McMenamins changed the name to reflect the new ownership. The hotel features 27 European-style guest rooms and a brewpub movie theater. Notorious train robber Roy Gardner was re-captured at the then-Oxford Hotel after escaping federal custody in 1921. The Olympic Club also hosts musical acts as part of the McMenamin chain's \"Great Northwest Music Tour,\" mostly consisting of bands from the Portland, Oregon area.","sentiment":"neutral"},{"value":"Schieven is a village in the Netherlands and it is part of the Assen municipality in Drenthe. Schieven has an altitude of about 10 meters.","sentiment":"neutral"},{"value":"Greg Delanty (born 1958) is a celebrated poet on both sides of the Atlantic as the issue dedicated to him of the British magazine Agenda (poetry journal) attests. Delanty was born in Cork City, Ireland, and is generally placed in the Irish tradition, though he is also considered a Vermont and US poet appearing in various significant US anthologies. He lives for most of the year in America, where he is the poet in residence at Saint Michael's College, Vermont. He became an American citizen in 1994, retaining his Irish citizenship. He is a Past President of the Association of Literary Scholars, Critics, and Writers. Irish novelist Colum McCann, who has himself resettled in America, has described Delanty as the poet laureate of the contemporary Irish-in-America: “Delanty has catalogued an entire generation and its relationship to exile. He is the laureate of those who have gone.” Greg Delanty attended University College Cork (UCC) where he was taught by Sean Lucy and John Montague (poet) and was among a talented group of writers who emerged at the university in that period, including Maurice Riordan, Gregory O'Donoghue, Thomas McCarthy (poet), William Wall (writer), Gerry Murphy (poet), and Seán Dunne (poet). Equally important to him, were the poets who wrote in Gaelic, in UCC, such as Liam Ó Muirthile, Nuala Ní Dhomhnaill, Louis DePaor and  Colm Breathnach. At UCC Delanty edited the university magazine Quarryman and published his first poems in The Cork Examiner. As an editor of two issues of Quarryman he published poems by poets writing in Gaelic (without translation) and English, and was the first to do so in Ireland. He also solicited poems not just from fellow students but well known poets throughout Ireland and beyond, such as Seamus Heaney, Paul Durcan, Edwin Morgan (poet) and David Gascoyne. As the entry on Delanty states in The Oxford Companion to Modern Poetry (second edition) and which is true of his work up to 2008: ''In 1983, Delanty received the distinguished Patrick Kavanagh Poetry Award (given to an Irish poet who has not previously published a book), and in 1986 his first full-length work, Cast in the Fire (Dolmen Press) appeared. That same year he received the Allan Dowling Poetry Fellowship, judged by Christopher Ricks, the award of $20,000 stipulated that he had to travel to the United States for a brief period. ''Since 1987, Delanty has been associated with Saint Michael College, Vermont, initially as a teacher and currently as poet-in-residence. It is here that his poems began to explore the themes of exile and family which would dominate his later work. His collection American Wake ( Blackstaff, 1995), which envisions a fifth Irish province ‘where all exiles naturally land’, was followed by The Hellbox (Oxford University Press, 1998), whose title alludes to the printing trade to which his father had devoted his life. The Blind Stitch (Carcanet, 2001), extends the geography of Delanty’s poems to include India, and was followed by The Ship of Birth (Carcanet Press, 2007), a collection inspired by fatherhood and committed to ‘affirming the sustaining continuity of life’. Collected Poems 1986-2006 was published by Carcanet/Oxford Poets in 2006.'' Among other entries on Greg Delanty worth noting are The Oxford Companion to Irish Literature (Oxford University Press, 1996) and The Encyclopedia of the Irish in America ( Notre Dame University Press, 1999).” After Delanty’s Collected Poems 1986-2006 (Carcanet Press, 2006) he has expanded his range both in form and content especially with his latest book of poems The Greek Anthology, Book XVII (Oxford Poets of Carcanet Press, England, 2012), which was  released in the U.S. in 2015 as Book Seventeen ( LSU Press). In an interview with the Poetry Society that took place when the Carcanet edition was published he was asked about this book: ''PS: I don’t know very much about The Greek Anthology. Would you tell me something about it, how the idea came together and what appealed to you so much about it?''GD: The original Greek Anthology is made up of sixteen books of short poems attributed to many different authors, ranging from the seventh century BC to the tenth century AD. The poems are amatory, religious, dedicatory, humorous, sepulchral, hortatory, declamatory, and satirical. My own book, The Greek Anthology, Book XVII adds a modern fictional book to the original sixteen and is similar in its range of tone and variety of subject matter. The poets of this book are fictional creations based often on myself. All the poems were written out of myself, my preoccupations over ten years or so—later, where possible, I put the names of other poets, family, friends and acquaintances—for fun, for a laugh really. My poems are for all those who are close to me and for whom poetry is important. You will recognize among these imaginary authors variants on the names of well known poets of our day such as Heanius who dedicated a poem in his own most recent book, Human Chain, to one Gregory of Corkus another poet in The Greek Anthology, Book XVII. These poets and poems give a sense of having already existed in another tradition and another language, a kind of parallel universe of our past and present and future. It may also have allowed me to talk about things or approach things that would have been more difficult or impossible in my own direct voice, say like the political poem ‘New Ostia’, ''or the erotic love poems. I tried to conjure old and new ways of looking at our contemporary world. It is also an obvious way of renewing, talking about our world in all the different ways we are in it.'' Other poetry collections include The New Citizen Army ( Combat Paper Press), which was a book of political poems concerned with war and climate change and the general complicity of our modern lives. The covers of this book were actually made from pulped uniforms of US soldiers and the whole book was designed and produced by US military veterans. The next book Loosestrife ( Fomite, Burlington, Vermont, 2011) is a progression from that edition and has many of the same poems in it. Many of the poems in both The New Citizen Army and Loosestrife were actually taken from his previous books of poems. He is the lead poet in the anthology  So Little Time: Words and Images for a World in Climate Crisis, ( Green Writers Press, Vermont 2014). The book originally was to be set around Delanty’s own poems, via a suggestion to the Publisher by the environmentalist Bill McKibben, and Delanty in turn suggested that other poets be asked also, and many of the poets included were invited by him. As he says himself in the Preface to that book: ''All my own poems included here were written over a period of twenty-five years. Many have appeared in other collections. They were written while I was writing other poems arising out of whatever was preoccupying me at the time—whether it was my parents, love, marriage, the birth of my son, or baseball. Since I have also always been preoccupied with what is going on in the world, naturally, I wrote poems out of my own public concerns, though I never think of them as either public or private. Maybe the only thing that makes a poem public is that it is published for the public to read. What is important for the poet is that the poem works as art firstly, that the poem is not overwhelmed by the artist on a soap box. It is only when art issues from the genuine, that the work is truthful and nourishing. Even the darkest art lifts the spirit. It releases something trapped in us so that we can breathe more easily.'' Bill McKibben in his envoy to So Little Time writes: “The great Vermont poet Greg Delanty, who contributes the bulk of the writing in this extraordinary volume, came here, like many of Vermont’s writers, from away. But in this place of field and forest, small enough in scale, with the pastoral and the raw wild backing up against each other, so many writers and photographers have found a reassuring sense of the turning of the wheel, the passing ofone season into the next.” To quote from The Sunday Times “Greg Delanty’s poems are a subtle combination of political activism and private contemplation.” – The Sunday Times His poems are widely anthologized and have appeared in American, Irish, Italian, English, Australian, Japanese and Argentinean anthologies, including the Norton Introduction to Poetry, Field Day Anthology of Irish Writing, American Poets of the New Century, 20th Century Irish Poems, Contemporary Poets of New England and The Penguin Book of Irish Poetry. His Individual poems have been published in such publications as The Atlantic formily The Atlantic Monthly, the New Statesman, The New Republic, American Scholar, The Irish Times, PN Review, and The Times Literary Supplement Greg Delanty is the Co-Editor with Michael Matto of the critically acclaimed and a best seller on Amazon The Word Exchange: Anglo-Saxon Poems in Translation (Introduced by Seamus Heaney). New York: W.W. Norton, 2010. Some of his other translations include Seán Ó Ríordáin's Selected Poems in Translation and Selected Poems of Kyriakos Charalambides'' (Cork: Southword Editions, 2005). He has also translated Aristophanes ‘The Knights’ which he retitled ‘The Suits’, and Euripides’ ‘Orestes’, which he wanted to translate to ‘The Family’, but the chance of title occurred during the actually printing of the book so it was too late to alter. Both these classical plays were translated for The Complete Greek Drama Series (Penn Greek Drama Series, 1998) Delanty edited, with Nuala Ni Dhomhnaill, Jumping Off Shadows: Selected Contemporary Irish Poetry (Cork UP, 1995) and, with Robert Welsh, The Selected Poems of Patrick Galvin (Cork UP, 1995). He has read widely in the United States and Europe, including the Library of Congress. Many of his poems have been broadcast on radio and television, from Garrison Kellior ''The Writer's Almanac'' to the BBC (British Broadcasting Corporation) and Radio Teilifis Éireann (Raidió Teilifís Éireann—Irish National TV and Radio Broadcasting). He also has been interviewed extensively. Two interviews worth noting are the Vermont PBS interview with Fran Stoddart in the program ‘Profiles’; and the other interview was with David Hanley in the RTÉ poetry program ‘The Enchanted Way’. The National Library of Ireland has acquired Greg Delanty’s papers up to 2010.","sentiment":"neutral"},{"value":"North American Occupational Safety and Health (NAOSH) week is held every year during the first full week of May to raise awareness about occupational safety, health and the environment (SH&E) in an effort to prevent work injuries and illnesses. The American Society of Safety Engineers (ASSE) partners with the Canadian Society of Safety Engineering (CSSE) to raise public awareness about safety in the workplace in North America during NAOSH week. This is one of the major tools that ASSE and its 34,000 occupational safety, health and environmental professional members use throughout the year to increase attention to the importance of keeping all employees injury and illness free in the workplace. Several organizations and government agencies partner with ASSE to support NAOSH Week, including the Department of Labor’s Occupational Safety and Health Administration (OSHA) and their alliance partners. ASSE members host various classes, symposiums and work safety fairs, and distribute information on such subjects as catastrophe preparedness, roadway crash prevention and teen worker safety. In addition, ASSE assists charities, provides teen worker safety programs, and donates personal protective equipment (PPE) as part of NAOSH Week. During the months leading up to NAOSH Week, ASSE holds its popular children's \"safety-on-the-job\" poster contest (ages 5–14) which supports Society members, and educates children on the importance of workplace safety. The contest runs annually from September 19 through February 14.Each year provinces and states, cities and counties support NAOSH week and local ASSE members by sponsoring and passing proclamations and resolutions in support of occupational SH&E practitioners who work to prevent accidents, injuries and occupational diseases, create safer work and leisure environments and develop safer products. ASSE honors its members who have gone above and beyond in supporting NAOSH week and the profession with the annual ASSE North American Occupational Safety and Health (NAOSH) Week Champion. The awards are presented each year at the ASSE Professional Development Conference.","sentiment":"neutral"},{"value":"The bitterling-like cyprinids form the cyprinid subfamily Acheilognathinae. This subfamily contains four genera, although the Khanka spiny bitterling is often placed in Acheilognathus, and at least 71 described species to date. Over half of the species are in the genus Acheilognathus. Genera contained herein are:","sentiment":"neutral"},{"value":"Farewell Andromeda is the seventh studio album by American singer-songwriter John Denver, released in June, 1973. The LP made Billboard's Top 20, reaching #16, with three singles subsequently released: \"I'd Rather Be a Cowboy\" [#62 POP, #25 AC], \"Farewell Andromeda\" [#89 POP, #20 AC] and \"Please, Daddy\" [#69 POP, #69 C&W].","sentiment":"neutral"},{"value":"Zettling is a former municipality in the district of Graz-Umgebung in the Austrian state of Styria. Since the 2015 Styria municipal structural reform, it is part of the municipality Premstätten.","sentiment":"neutral"},{"value":"Wigrich Airport is a private airport located 3 mi southeast of Independence in Polk County, Oregon.","sentiment":"neutral"},{"value":"Ventavon is a commune in the Hautes-Alpes department in southeastern France.","sentiment":"neutral"},{"value":"Moonlight State Beach is a state beach in Encinitas, California. It is located one fifth of a mile beyond the point where Encinitas Boulevard turns into B Street after it crosses Highway 101. The beach area is well equipped for both children's and adults' recreation. It is popular with both tourists and residents, and it is one of the most visited beaches in Encinitas. This sand beach is used for surfing, swimming, surf fishing, beach volleyball, and bonfires.","sentiment":"neutral"},{"value":"Clara Elsene Peck (April 18, 1883 – February 1968) was an American illustrator and painter known for her illustrations of women and children in the early 20th century. Peck received her arts education from the Minneapolis School of Fine Arts and was employed as a magazine illustrator from 1906-1940. Peck's body of work encompasses a wide range, from popular women's magazines and children's books, works of fiction, commercial art for products like Ivory soap, and comic books and watercolor painting later in her career. Peck worked during the \"Golden Age of American Illustration\" (1880s-1930s) contemporaneous with noted female illustrators Jessie Willcox Smith, Elizabeth Shippen Green and Violet Oakley. Peck's work appeared in exhibitions from the Art Institute of Chicago to the Pennsylvania Academy of Fine Arts, and she received awards from the New York Association of Women Painters and Sculptors in the 1920s. Peck resided in an art colony in Leonia, New Jersey with her collaborator and husband, artist John Scott Williams. In the 1940s, Peck contributed to Catholic comic books distributed to parochial schools. She focused on watercolor painting in the 1950s and her work was exhibited in Europe and the United States. Her most notable illustrations and artwork were published in three books early in her career: ''Shakespeare's Sweetheart (1905), A Lady of King Arthur's Court (1907), and In the Border Country'' (1909).","sentiment":"neutral"},{"value":"The Hennops River is one of the larger rivers that drains Gauteng, South Africa. It has its source near Kempton Park, eastern Johannesburg and meets the Crocodile River (Limpopo) shortly before Hartbeespoort Dam. It is one of Gauteng's most polluted rivers.","sentiment":"neutral"},{"value":"Barbara A. Caulfield (December 2, 1947 – November 9, 2010) was a United States District Judge of the United States District Court for the Northern District of California.","sentiment":"neutral"},{"value":"What You Leave Behind is the third studio album by the American country music band Ricochet. It was released in 2000 on Columbia Records. The album, originally titled What a Ride, was to have been released in 1998, and although three singles from the original album (\"Honky Tonk Baby\", \"Can't Stop Thinkin' 'bout That\" and a cover of Steve Young's \"Seven Bridges Road\") were all released from the original album, all three failed to make Top 40. \"Honky Tonk Baby\" and \"Can't Stop Thinkin' 'Bout That\" did not make the final cut, although \"You Beat All I've Ever Seen\", the final track on this album, is the B-side of \"Can't Stop Thinkin' 'Bout That\". \"Do I Love You Enough\" was released in 2000, peaking at #45 on the US country charts, followed by \"She's Gone\", the band's last chart single, at #48. In between \"Seven Bridges Road\" and \"Do I Love You Enough\", drummer Jeff Bryant and steel guitarist Teddy Carr both left the band as well. Also covered on the album is \"Why You Been Gone So Long\", previously a hit in 1969 for Johnny Darrell.","sentiment":"neutral"},{"value":"Telecommunications in Taiwan comprise the following communication media, deployed in the Taiwan Area of the Republic of China and regulated by the National Communications Commission of the Executive Yuan. Since the mid-1970s there has been an accelerating shift from traditional personal services (small shops and restaurants) to modern personal services (department stores and hotels) and modern commercial services (finance and communications). Domestic television has long carried many foreign programs, and liberalization of import restrictions in the 1980s brought more. There are about 30 daily newspapers and thousands of periodicals, many of the latter house organs of various political and non-political organizations. The government sets general guidelines for the political and cultural content of newspapers and periodicals. There are three television stations and about 30 radio broadcasting companies with more than 180 stations.","sentiment":"neutral"},{"value":"Macromolecular Bioscience is a monthly peer-reviewed scientific journal covering polymer science. It publishes Reviews, Feature Articles, Communications, and Full Papers at the intersection of polymer and materials sciences with life science and medicine. The editorial office is in Weinheim, Germany. Its 2013 ISI impact factor is 3.650.","sentiment":"neutral"},{"value":"Poul Skytte Christoffersen (born 1946) is a Danish diplomat. He holds a degree in Economics. Christoffersen prepared the negotiations on EU enlargement to take in 10 central and eastern European countries in 2004, so that they could be concluded at the Copenhagen summit in December 2002. He was the Danish Ambassador to the European Union from 1995 -2003. He then was appointed ambassador to Italy. In 2009 he again became ambassador to the EU, a role which he gave up when becoming Special advisor to Baroness Catherine Ashton, High Representative of the Union for Foreign Affairs and Security Policy. He is to help Ashton set up the European External Action Service (EEAS).","sentiment":"neutral"},{"value":"Originally used by Jesuits as a learning aid for students, painted enigmas are visual riddles - generally speaking, a picture with an easily understood superficial subject that contains a hidden meaning, usually one word. This differed from similar visual riddles such as the emblem or hieroglyph (Horapollo's \"Hieroglyphica\" for instance)which were simpler in design and intended to represent moral precepts. The emblem and painted enigma were similar in that each usually contained some clue that the composition contained a hidden meaning, usually a \"written legend which might be a verbal riddle or rebus to be solved by the same word,or a simple epigrammatic motto such as constituted the 'soul' of the emblem.\" First developed at the Jesuit college Pont a Mousson in 1588, it developed into an erudite courtly entertainment by the seventeenth century. The earliest verifiable painted enigmas from this era were painted by Charles Le Brun.","sentiment":"neutral"},{"value":"{{Infobox settlement","sentiment":"neutral"},{"value":"The 2011 Major League Baseball First-Year Player Draft was held from June 6 through June 8, 2011 from Studio 42 of the MLB Network in Secaucus, New Jersey. The Pittsburgh Pirates selected Gerrit Cole out of the University of California, Los Angeles with the first overall pick.","sentiment":"neutral"},{"value":"The Mid-Western Regional Hospital, Ennis (also known as Ennis General Hospital) is a public hospital located in Ennis, County Clare, Ireland. It is managed by the Irish Government's Health Service Executive and provides acute-care hospital services, including an 8am-8pm emergency department, for the population of County Clare. In 2008, the hospital served 12,295 out-patients, and 5,067 in-patients, with an average stay of 5.8 nights. 94.4% of admissions were made via the accident and emergency department or 4,736 patients. In 2007, 19,252 patients presented to the emergency department. The hospital saw 2,075 day cases in the same year.","sentiment":"neutral"},{"value":"The Wingate Bulldogs are the athletic teams that represent Wingate University, located in Wingate, North Carolina, in NCAA Division II intercollegiate sports. The Bulldogs compete as members of the South Atlantic Conference for all 22 varsity sports. Wingate has been a member of the SAC since 1989.","sentiment":"neutral"},{"value":"Menipa Peak () is a peak, high, standing  north of Mefjell Mountain in the central part of the Sør Rondane Mountains of Antarctica. It was mapped by Norwegian cartographers in 1946 from air photos taken by the Lars Christensen Expedition, 1936–37, and in 1957 from air photos taken by U.S. Navy Operation Highjump, 1946–47. The feature was named \"Menipa\" (the middle peak) by the Norwegians.","sentiment":"neutral"},{"value":"Cara Hoffman is a New York City-based writer. She is the author of three critically acclaimed novels, So Much Pretty (2011), Be Safe, I Love You (2014), and Running (2017). Her essays have been featured in the New York Times, the New York Times Book Review, Paris Review, Salon, LitHub, Marie Claire, and NPR. As a lecturer, she has spoken at Columbia University and at Oxford University’s Global Scholar’s Symposium. Hoffman was a visiting writer at St. John’s University and at Goddard College. She has taught writing and literature at Bronx Community College, Saint Ann's School in Brooklyn, and Stone Coast MFA program at the University of Southern Maine.","sentiment":"neutral"},{"value":"Charleston High School is a public high school in Charleston, Illinois, United States.","sentiment":"neutral"},{"value":"Kyjovský hrádek, also Horní Karlštejn and Pustý hrádek (German: Oberer Karlstein and Wüstes Schloss) is the name of the ruins of what is supposed to have been a rock castle (Felsenburg) near Kyjov (Khaa) in the Bohemian Switzerland in the Czech Republic. The site is in the Kyjovské údolí (Khaatal) valley on a rock terrace above the River Kirnitzsch (Křinice) and covers and area of . Beam supports and the remnants of rooms carved out of the rock are still visible.","sentiment":"neutral"},{"value":"Nacaduba cyanea, the tailed green-banded line-blue, is a species of butterfly in the family Lycaenidae, and formerly considered a member of the genus Danis. It is found in the Indonesia (Irian Jaya, Maluku), Papua New Guinea, the Solomon Islands and Australia (Queensland). The wingspan is about 30 mm. Adult males are blue with a dark brown wing margin. There is a pale blue to white patch on the hindwing. Females are white with a broad black border and a row of blue edged black spots. The larvae feed on Entada phaseoloides and Entada scandens. They are bright green with pale brown head. The larvae are attended by ants of the Anonychomyrma genus. Pupation takes place in a brown pupa with dark markings","sentiment":"neutral"},{"value":"Bishnu Pratap Shah, a well known personality in the service sector of Nepal represented in his lifetime the cause of good governance in his own way. He served under different capacities and rose to the higher positions through his dedication to work, talent and capability. \"Shah, who, had been appointed to important positions of Zonal Commissioner and Government Secretary during the party-less Panchayat era, also succeeded in getting high position of the Chief Election Commissioner after the restoration of democracy in 1990 because of his personal integrity and dedication to work.\" \" 1./ He had won the heart of the Nepalese readers through his thought provoking write-ups published in Kantipur daily from time to time. In one such article he had underlined the need to hold Constituent Assembly elections, long before the peace process was initiated as he had already smelt the root cause of the Maoist insurgency. In fact, he was not only an efficient administrator and honest civil servant, but also a person with diverse personality and high-vision.Shah steered the Election Commission so perfectly that facilitated Nepal to hold Parliamentary as well as local level elections on the basis of the principle of adult-franchise to the satisfaction of all the political parties and the mission of the Peoples Movement I. Born in Maidi VDC Ward No. 2, Dhading district on 29 August 1937 to father Captain Lal Jung Shah and mother Subhadra Kumari. Shah was married to Ishwori Shah in 1971 B.S. and is survived by son Bimal Pratap Shah and daughter Binita Shah (Khadka). Shah died on 29 April 2005.","sentiment":"neutral"},{"value":"Sabrina Barsotti, best known as Emanuelle Cristaldi, is an Italian actress and pornographic actress. Born in Piombino, Barsotti made her debut in erotic/soft-core cinema, appearing among others in Tinto Brass' Paprika. In 1992, she entered the adult industry, and, in 1996, she semi-retired, still continuing to appear in live-shows. She also became a promoter of and responsible for Piombino of \"AIDAA\", which is an Italian animal rights organization. She also works as a DJ with the stage name Shangai 69.","sentiment":"neutral"},{"value":"Nabil Ghilas (born 20 April 1990) is an Algerian professional footballer who plays for Turkish club Göztepe S.K. and the Algeria national team as a striker.","sentiment":"neutral"},{"value":"Bruguière Peak (, ‘Vrah Bruguière’ \\'vr&h bryu-gi-'er\\) is the sharp rocky peak rising to 2300 m near the end of the side ridge that trends 9.15 km northeastwards from Mount Giovinetto on the main crest of north-central Sentinel Range in Ellsworth Mountains, Antarctica. It surmounts Rumyana Glacier to the southeast and Delyo Glacier to the northwest. The peak is named after the French zoologist Jean Guillaume Bruguière (1750-1798) who sailed with Yves-Joseph de Kerguelen-Trémarec to Kerguelen Islands in 1772, becoming the first scientist after Edmund Halley to visit the Antarctic region.","sentiment":"neutral"},{"value":"James R. \"Jim\" Rosenthal (March 1, 1968 – September 17, 2011) was an American film producer and production manager.","sentiment":"neutral"},{"value":"Chorizanthe ventricosa, common name Priest Valley spineflower, is a plant species endemic to a small region in the Coastal Ranges of west-central California. It is found only on serpentine outcrops in grasslands and pine-oak woodlands at elevations of 500–1000 m. It has been reported from 4 counties: Monterey, San Benito, Fresno and San Luis Obispo. Chorizanthe ventricosa is an herb up to 70 cm tall, forming large spreading colonies. Leaves are up to 5 cm long. Flowers are formed in clusters up to 6 cm across, with green bracts with pointed tips giving the impression of spines. Flowers are 2-colored, white or yellow plus red or maroon.","sentiment":"neutral"},{"value":"Thomas Francis Swinford (9 May 1839 &ndash; 23 January 1915) was an English cricketer active in first-class cricket in 1874. Born at Margate, Kent, Swinford was a right-handed batsman. Educated at Blackheath Proprietary School, Swinford's first-class debut came for Kent against Derbyshire, with him making three further appearances in 1874 against Lancashire, Derbyshire, and the Gentlemen of the Marylebone Cricket Club. Swinford scored 89 runs in his four matches, including a score of fifty against Lancashire. He was described in Wisden as a \"good batsman and long-stop.\" He served as a captain in H. M.'s 98th Regiment (North Staffordshire). He died at Polegate, Sussex on 23 January 1915.","sentiment":"neutral"},{"value":"This is a list of notable Chinese restaurants. A Chinese restaurant is an establishment that serves Chinese cuisine outside China. Some have distinctive styles, as with American Chinese cuisine and Canadian Chinese cuisine. Most of them are in the Cantonese restaurant style. Chinese takeouts (United States and Canada) or Chinese takeaways (United Kingdom and Commonwealth) are also found either as components of eat-in establishments or as separate establishments, and serve a take-out version of Chinese cuisine.","sentiment":"neutral"},{"value":"This article shows the rosters of all participating teams at the '''men's handball tournament''' at the 2016 Summer Olympics in Rio de Janeiro. Age, caps and goals as of the start of the tournament, 7 August 2016.","sentiment":"neutral"},{"value":"Estonia competed at the 2015 World Aquatics Championships in Kazan, Russia from 24 July to 9 August 2015.","sentiment":"neutral"},{"value":"Edward England (December 1859 &ndash; 30 August 1917) was a Welsh businessman, entrepreneur and merchant, who was the director of Edward England Potato Importers Ltd from 1887, until his sudden death three decades later.","sentiment":"neutral"},{"value":"The Niki Kallithea (the best view) is a Bulgarian autogyro designed and produced by Niki Rotor Aviation of Pravets, introduced in 2011. The aircraft is supplied complete and ready-to-fly.","sentiment":"neutral"},{"value":"Fourneaux-le-Val is a commune in the Calvados department in the Normandy region in northwestern France.","sentiment":"neutral"},{"value":"Velizar Dimitrov () (born 13 April 1979) is a Bulgarian football retired player who played as a midfielder. He has previously played for Minyor Pernik, Litex Lovech, Lokomotiv Sofia, Marek Dupnitsa and CSKA Sofia. Dimitrov was part of the Bulgarian 2004 European Football Championship team, who exited in the first round, finishing bottom of Group C, having finished top of Qualifying Group 8 in the pre-tournament phase. He has also worked as a pundit since his retirement.","sentiment":"neutral"},{"value":"Leeds—Grenville—Thousand Islands and Rideau Lakes () is a federal electoral district in Ontario, Canada, that has been represented in the House of Commons since 1979. Prior to the 2015 election, the riding was known as Leeds—Grenville.","sentiment":"neutral"},{"value":"Microviridae is a family of bacteriophages with a single-stranded DNA genome. The name of this family is derived from the Greek micro, meaning small. This refers to the size of their genomes, which are among the smallest of the DNA viruses. Enterobacteria, intracellular parasitic bacteria, and spiroplasma serve as natural hosts. There are currently 12 species in this family, divided among 7 genera and one subfamily.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Norman Eckley Edsall (3 June 1873 – 1 April 1899) was a sailor in the United States Navy during the Spanish–American War.","sentiment":"neutral"},{"value":"Son of Schweinstein is a remix EP by Schwein. Released following Schweinstein, Son of Schweinstein features remixes of tracks found on Schweinstein.","sentiment":"neutral"},{"value":"Orbest Orizonia Airlines, S.A., formerly Iberworld Airlines, S.A., was an airline with its head office in the Edificio Orizionia Corporación in Palma de Mallorca, Spain. It operated regular and charter flights to destinations in Europe and the Caribbean, scheduled domestic services, and scheduled international services to Havana. In its 14-year history, Orbest Orizonia flew to four continents and operated routes to over 30 countries. Its main base was Palma de Mallorca Airport. Orbest Orizonia was the air division of the Orizonia Group, Spain's third largest tour operator.","sentiment":"neutral"},{"value":"The Imperial crown jewels of Iran (, Jawāhrāt-e millī-ye Irān) include elaborate crowns, thirty tiaras, and numerous aigrettes, a dozen bejeweled swords and shields, a number of unset precious gems, numerous plates and other dining services cast in precious metals and encrusted with gems, and several other more unusual items (such as a large golden globe with the oceans made of emeralds) collected by the Iranian monarchy from the 16th century (Safavid dynasty) on. The collection is housed at The Treasury of National Jewels (the official name) but is known colloquially as the Jewellery Museum. It is situated inside the Central Bank of the Islamic Republic of Iran on Tehran's Ferdowsi Avenue. The museum is open to the public from 14:00 to 16:30 hrs except on Wednesday, Thursday and Friday. The museum has onsite guides with knowledge of Persian, English, French and Russian languages. There are also guide booklets available in English, Persian, French, Russian, German, Japanese and Arabic.","sentiment":"neutral"},{"value":"Christopher Lindsey (born July 26, 1983) is an American professional wrestler, better known by his ring name, Roderick Strong, currently signed to WWE, where he performs in its developmental territory NXT. He is a member of the stable The Undisputed Era (with Adam Cole, Bobby Fish and Kyle O'Reilly), with whom he is one-fourth of the current NXT Tag Team Champions in his first reign. Strong is best known for his 13-year tenure with Ring of Honor where he was a one-time World Champion, two-time World Television Champion, and a one-time World Tag Team Champion with Austin Aries. He is also the second ROH Triple Crown Champion. He initially debuted as The Jester on the Floridian independent circuit, before quickly changing his name to Roderick Strong. He worked for IPW Hardcore and NWA Florida, before debuting for ROH in September 2003. In mid-2004, Strong joined forces with Alex Shelley, Austin Aries, and Jack Evans, collectively known as Generation Next. As part of Generation Next, Strong won the ROH World Tag Team Championship with Aries. Strong later turned on Aries, forming a new faction, the No Remorse Corps with Davey Richards and Rocky Romero. During this time, he was also competing for ROH's sister promotion, FIP, and debuted for PWG. Strong has also toured Japan with Dragon Gate and Pro Wrestling Noah and had a brief stint in Total Nonstop Action Wrestling in 2005. In FIP, he has won the World Heavyweight Championship three times, and the Tag Team Championship once with Erick Stevens and once with Rich Swann. In PWG, he is a former one-time World Champion and a three-time World Tag Team Champion, having held the title with Davey Richards, Pac, and Jack Evans with each reign respectively. In addition, he is the only wrestler to win PWG's annual [[List of Pro Wrestling Guerrilla tournaments#Dynamite Duumvirate Tag Team Title Tournament|Dynamite Duumvirate Tag Team Title Tournament]] with two different partners (PAC in 2007 and Evans in 2008).","sentiment":"neutral"},{"value":"William Ferguson may refer to:","sentiment":"neutral"},{"value":"The Battle of Bash Abaran ( Bash Abarani chakatamart, ) was a battle of Caucasus Campaign of World War I that took place in the vicinity of Bash Abaran, in 1918. The Armenian victories at Bash Abaran, Sardarabad and Karakilisa, halted the Ottoman invasion of Eastern Armenia and were instrumental in allowing the formation of the short-lived First Republic of Armenia. The Ottoman forces attacked on 21 May, driving towards Yerevan. They were opposed by Armenian forces under the command of Drastamat Kanayan. One prong of the three-pronged Ottoman attack, consisting of the 3rd Regiment of the 11th Caucasian Division, moved down from Hamamlu. They met an Armenian force of about 1000 riflemen under the command of Movses Silikyan at the defile of Bash Abaran, about a three-hour march from Yerevan. After three days of fierce fighting the Armenians launched a counter-attack against the Ottomans on 25 May. The Ottoman forces then retreated north back to Hamamlu on 29 May.","sentiment":"neutral"},{"value":"Calvin Jones may refer to:","sentiment":"neutral"},{"value":"Sir George Henry Lewis, 1st Baronet (21 April 1833 &ndash; 7 December 1911) was an English lawyer of Jewish extraction.","sentiment":"neutral"},{"value":"CINOA (''Confédération Internationale des Négociants en Oeuvres d'Art'', or International Confederation of Art and Antique Dealers' Associations) is a Brussels-based international federation, founded in 1935, of antique and art dealers, representing five thousand dealers from thirty-two art and antique associations in twenty-two countries. Membership is limited to associations which require their members to adhere to extremely strict quality and expertise standards. Dealers who are affiliated with CINOA through their art and antique trade associations often display the CINOA logo as support of the CINOA charter and guidelines. The stated goals of CINOA are to:","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"'''Ta' Giorni''' is one of the subdivisions (informal districts) of St. Julian's, one of the towns in Malta.","sentiment":"neutral"},{"value":"Trade unions in Andorra have had a brief existence, with the first trade union, the Andorran Workers' Union (AWU), being formed in 1990. The history of foreign trade unionism's involvement and effect on Andorran Politics can be traced to 1933","sentiment":"neutral"},{"value":"WUFF-FM & WUFF (AM) are Simulcasting commercial radio stations in Eastman, Georgia, U.S.A broadcasting on 97.5 FM and 710 AM. Big WUFF's studios are located at 731 College Street in Eastman.","sentiment":"neutral"},{"value":"\"Mama Tried\" is a song written and recorded by American country music artist Merle Haggard. It was released in July 1968 as the first single and title track from the album Mama Tried. The song became one of the cornerstone songs of his career. It won the Grammy Hall of Fame Award in 1999, and was selected for preservation in the National Recording Registry due to its \"cultural, historic, or artistic significance\" on March 23, 2016, just 14 days before Haggard's death.","sentiment":"neutral"},{"value":"Durio rosayroana is a species of flowering plant in the Malvaceae family. It is endemic to Sri Lanka.","sentiment":"neutral"},{"value":"Petite Etoile (foaled 1956) was a British Thoroughbred racehorse. In a career which lasted from June 1958 until September 1961 she won fourteen of her nineteen races and finished second in the other five. After showing promising, but unexceptional form in 1958, she improved to be the British Horse of the Year in 1959, winning all six of her races including the Classic 1000 Guineas and Epsom Oaks. She remained in training for two further seasons, winning major races including consecutive runnings of the Coronation Cup.","sentiment":"neutral"},{"value":"The 2002 California Secretary of State election occurred on November 5, 2002. The primary elections took place on June 4, 2002. State Assemblyman Kevin Shelley, the Democratic nominee, narrowly defeated the Republican, State Senator Keith Olberg.","sentiment":"neutral"},{"value":"Berthrand Okafor (born 4 January 1990) is a Finnish-Nigerian footballer. He currently plays for Aseman Pallo, on loan from Atlantis FC.","sentiment":"neutral"},{"value":"Étang de Peyregrand is a lake in Ariège, France.","sentiment":"neutral"},{"value":"Arctosomus is an extinct genus of prehistoric bony fish that lived during the Early Triassic epoch.","sentiment":"neutral"},{"value":"This is a list of public housing estates (including Private Sector Participation Scheme (PSPS), Home Ownership Scheme (HOS) and Tenants' Purchase Scheme (TPS) in Tin Shui Wai New Town, Hong Kong.","sentiment":"neutral"},{"value":"Fishlake is a village and civil parish in the Metropolitan Borough of Doncaster. It has a population of 628, increasing to 682 at the 2011 Census. There is a local myth called \"The Cockatrice of Church Street\". The story goes that the mythical beast resides near the Churchyard, those unlucky enough to hear its call are said to never sleep again. Sir William de Notton, later Lord Chief Justice of Ireland,  was Lord of the Manor of Fishlake  in the 1340s. In 1350 he and his wife Isabel conveyed it to John de Birthwaite, the Prior of Monk Bretton Priory, to build a chantry  chapel at Woolley   Church, where prayers were to be said for the souls of the Royal family as well as Notton's own family. The timing of the grant suggests that Notton was giving thanks for England's deliverance from the first outbreak of the Black Death.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Trinity Methodist Episcopal Church is a historic Methodist Episcopal church located near Bridgeville, Sussex County, Delaware. It was built in 1885, and is a two-story, frame church building in the Gothic Revival style. It has a gable roof and corner pilasters with lancet insets. Attached to the church is a Sunday School annex. It was added to the National Register of Historic Places in 1978.","sentiment":"neutral"},{"value":" Knüllköpfchen is a mountain of Schwalm-Eder-Kreis, Hesse, Germany.","sentiment":"neutral"},{"value":"The Texas City Terminal Railway is an American terminal railroad that operates 32 mi of track at the Port of Texas City in Texas City, Texas. Established in 1921, the TCTR is jointly owned by the Union Pacific Railroad and BNSF Railway.","sentiment":"neutral"},{"value":"William Lakin Turner (25 February 1867 – 21 October 1936) was an English landscape artist.","sentiment":"neutral"},{"value":"Darmbach (in its middle course: Landwehr, in its lower course: Landgraben) is a river of Hesse, Germany. It flows through Darmstadt, and flows into the Schwarzbach in Trebur.","sentiment":"neutral"},{"value":"The Venerable  William Philip Hurrell  (27 January 1860 – 15 July 1952) was an Anglican priest in the late nineteenth Vicar of Dallington and early 20th centuries. Hurrell was educated at Charterhouse and Oriel College, Oxford and ordained in 1884. He held curacies at Fen Ditton, Elm and Peterborough. He was Vicar of Northampton from 1892 to 1905, and of Hinckley from then until 1922. He was the third Archdeacon of Loughborough.","sentiment":"neutral"},{"value":"The Village of Bhasaur is situated on state Highway No. 11 between Dhuri and Maler Kotla towns in Sangrur District of East Punjab. New Delhi is around 240 km and the state capital is 140 km away. Nearby villages include Ranchna (Rajinderapuri), Banbhauri, Babbanpur, Sangala, Sangali, Himtana (Lachabaddi).","sentiment":"neutral"},{"value":"Richard Marciano \"Ricky\" Hickman, Jr. (born September 1, 1985) is an American professional basketball player for Brose Bamberg of the Basketball Bundesliga and the EuroLeague. He also represents the Georgian national basketball team in international competitions. Standing at, he plays at the shooting guard and point guard positions. Hickman helped lead Maccabi Tel Aviv to a EuroLeague title in 2014, earning an All-EuroLeague Second Team selection in the process.","sentiment":"neutral"},{"value":"The Strategic Priorities Budget Committee (SPBC), better known as the Gang of Four, was a political strategic grouping within the Australian Labor Party, comprising then-Prime Minister Kevin Rudd, his deputy Julia Gillard, Treasurer Wayne Swan and Finance Minister Lindsay Tanner. This name refers to the tightly held concentration of political power between the group throughout the First Rudd Government (2007–10), which deliberated on various political issues concerning the Global Financial Crisis to the Carbon Pollution Reduction Scheme.","sentiment":"neutral"},{"value":"Edward J. Roethe (May 12, 1878 &ndash; May 1, 1952) was an American politician and newspaper editor. Born in Whitewater, Wisconsin, he taught school. He was the publisher of the Fennimore Times in Fennimore, Wisconsin. He served as president of the village of Fennimore in 1919 and after the community was incorporated as a city he served as the first mayor of Fennimore from 1919 to 1924. He served in the Wisconsin State Senate as a Republican twice. Roethe died after suffering a stroke while working in his garden.","sentiment":"neutral"},{"value":"Bruce Levenson is an American businessman, former NBA team owner, and philanthropist. He was a co-owner of Atlanta Hawks, LLC (formerly Atlanta Spirit LLC), which owns and operates the Atlanta Hawks basketball team and Philips Arena. Levenson has also served as the Hawks' Governor on the NBA Board of Governors since 2004. Levenson co-founded United Communications Group (UCG) in 1977. He was a founding board member and is on the Board of Directors for the publicly traded TechTarget, an IT industry media company.","sentiment":"neutral"},{"value":"Dylan Groenewegen (born 21 June 1993) is a Dutch professional road racing cyclist who rides for the Dutch UCI WorldTeam . In October 2015 he announced that he had signed with on a three-year deal from 2016. He was named in the start list for the 2016 Tour de France. The following year, he won the final stage of the 2017 Tour de France on the Champs-Élysées in Paris.","sentiment":"neutral"},{"value":"Carpatolechia longivalvella is a moth of the Gelechiidae family. It is found in South Korea. The wingspan is 13.5–15 mm. The species can be distinguished by the rather elongate central yellowish patch on the forewings and the well-developed grey scales under this patch.","sentiment":"neutral"},{"value":"Elections to the City of Edinburgh Council were held on 6 May 1999, the same day as the other Scottish local government elections and the Scottish Parliament general election. Turnout was 61%, an increase of 16.5% on the 1995 turnout.","sentiment":"neutral"},{"value":"The 1955 Connecticut Huskies football team represented the University of Connecticut in the 1955 college football season. The Huskies were led by fourth year head coach Robert Ingalls, and completed the season with a record of 4–4.","sentiment":"neutral"},{"value":"Duani is a surname and a given name. Notable people with the name include:","sentiment":"neutral"},{"value":"Carlo Cesar (born September 7, 1992) is a Dutch male track cyclist, representing Netherlands at international competitions. He competed at the 2016 UEC European Track Championships in the team sprint event and keirin event. In December 2016 he competed at the Dutch National Championships Track Cycling, where he won gold on the kilometer time trial event.","sentiment":"neutral"},{"value":"Black Label Media is a Los Angeles based independent film producer and finance company founded in 2013.","sentiment":"neutral"},{"value":"The Villainess is a 2017 South Korean action film directed by Jung Byung-gil, starring Kim Ok-bin. The film had its world premiere at the 70th Cannes Film Festival in May 2017.","sentiment":"neutral"},{"value":"\"Brian Wilson is a genius\" was a journalistic tagline created by the English publicist Derek Taylor in 1966, who was then employed by American rock band the Beach Boys. It was part of a larger campaign he developed to revamp the band's outdated surfer image and promote Brian Wilson's then-unheralded reputation as the \"genius\" behind the group. By the end of the year, an NME reader's poll placed Wilson as the fourth-ranked \"World Music Personality\"—about 1,000 votes ahead of Bob Dylan and 500 behind John Lennon. The campaign ultimately bore a number of unintended consequences for the band's reputation and internal dynamic, and the hype may have contributed to Wilson's professional and psychological decline. The promotion was timed to coincide with the releases of the Pet Sounds album (May 1966), the \"Good Vibrations\" single (October 1966), and the Smile album (an unfinished project that was abandoned in mid 1967). During this period, Wilson sought the approval of what was known as the \"hip intelligentsia\" of the 1960s counterculture. To this end, Taylor wrote columns for various American and British publications, where he compared Wilson to classical figures such as Bach, Beethoven, and Mozart. The campaign succeeded in spreading a wider recognition of Wilson's talents, but he felt more pressure to live up to the public's high expectations, while relationships with his band and family became strained. He turned to drugs to expand his creative conceptions, which bandmate Mike Love said became his undoing. Wilson's legend originated the trope of the \"reclusive genius\" among studio-oriented musical artists. In the humanities, the word \"genius\" is often attributed to those thought to be eccentric or tortured artists, and in Wilson's case, these elements are the center of his mythology. He responded that being branded as a \"genius\" led him to become \"a victim of the recording industry\", and denied believing he ever actually was a genius.","sentiment":"neutral"},{"value":"Rilee Many Bears is a Canadian-born First Nations runner from Siksika Nation, Alberta, a part of the Blackfoot Confederacy. Many Bears, now 22 years of age, was presented with the name Iinomaahka, meaning Running Buffalo, during a naming ceremony while the Siksika Nation celebrated his achievements in running.","sentiment":"neutral"},{"value":"Inniswold is an unincorporated area and census-designated place (CDP) in East Baton Rouge Parish, Louisiana, United States. The population was 6,180 at the 2010 census, up from 4,944 in 2000. It is part of the Baton Rouge Metropolitan Statistical Area.","sentiment":"neutral"},{"value":"The year 1981 in science and technology involved many significant events, listed below.","sentiment":"neutral"},{"value":"Alexander Edwards VC (4 November 1885 – 24 March 1918) was a Scottish recipient of the Victoria Cross, the highest and most prestigious award for gallantry in the face of the enemy that can be awarded to British and Commonwealth forces. He was born in Stotfield, Lossiemouth, Morayshire. He was the son of a fisherman and became a cooper working in the herring fishery. He served with the 1/6th (Morayshire) Bn, the Seaforth Highlanders, 51st Highland Division and joined the battalion at Elgin in July 1914. Edwards demonstrated tremendous bravery and was awarded the Victoria Cross for his actions at the Battle of Pilckem Ridge during the first day of the Battle of Passchendaele.","sentiment":"neutral"},{"value":"257 Silesia is a large Main belt asteroid, about 73 kilometers in diameter. It was discovered by Johann Palisa on 5 April 1886 at Vienna Observatory, Austria. It is named after Silesia, the province of the discoverer's birthplace (nowadays most of Silesia is in Poland, but Palisa's birthplace is in the small part of Silesia that is in the Czech Republic).","sentiment":"neutral"},{"value":"Rowlands Gill is a large village situated along the A694, between Winlaton Mill and Hamsterley Mill, on the north bank of the River Derwent, Tyne and Wear, England. Within Gateshead's greenbelt, the village has a picturesque setting with much open space and views across the valley to Gibside Estate, now owned by the National Trust.","sentiment":"neutral"},{"value":"David Alan Smith (born 1957 in Camp Lejeune, North Carolina) is an American computer scientist and entrepreneur who has focused on interactive 3D and using 3D as a basis for new user environments and entertainment for over twenty years.","sentiment":"neutral"},{"value":"Longiano is a comune (municipality) in the Province of Forlì-Cesena in the Italian region Emilia-Romagna, located about southeast of Bologna and about  southeast of Forlì. Longiano borders the following municipalities: Borghi, Cesena, Gambettola, Gatteo, Montiano, Roncofreddo, Santarcangelo di Romagna, Savignano sul Rubicone.","sentiment":"neutral"},{"value":"Puerto Rico competed at the 1992 Winter Olympics in Albertville, France.","sentiment":"neutral"},{"value":"Sándor Rozsnyói, Rosner (24 November 1930 – 2 September 2014) was a Hungarian athlete, who mainly competed in the 3,000-metre steeple chase. Born in Zalaegerszeg, he competed for Hungary at the 1956 Summer Olympics held in Melbourne, Australia, where he won the silver medal in the men's 3.000m steeplechase. Rozsnyói remained in Australia after the Olympics rather than return home to Hungary which had been invaded by the Soviet Union. Rozsnyói became a physical education teacher in New South Wales, teaching at Epping Boys High School, Cumberland High School and Model Farms High School, and was a coach with the Ryde-Hornsby Athletic Club.","sentiment":"neutral"},{"value":"Günther Vanaudenaerde (born 23 January 1984 in Knokke-Heist) is a Belgian footballer. He currently plays as a right back for Sint-Eloois-Winkel in the Belgian Third Division. He made his début in professional football, being part of the Club Brugge squad in the 2005-06 season.","sentiment":"neutral"},{"value":"Tautovo (;, Tavăt) is a rural locality (a village) in Alikovsky District of the Chuvash Republic, (Russia), located from the district's administrative center of Alikovo. The village is the administrative center of Tautovskoye Rural Settlement, one of the municipal formations of Alikovsky District. The chief of the municipal formation is Svetlana Y. Zheleznova.","sentiment":"neutral"},{"value":"Klassfesten (\"The Class Reunion\") is a 2002 Swedish comedy/drama film written and directed by Måns Herngren and Hannes Holm. The film stars Björn Kjellman, Cecilia Frode, Inday Ba, Henrik Hjelt, Lisa Lindgren and Ulf Friberg. The film was released on 27 February 2002 in Sweden.","sentiment":"neutral"},{"value":"Pseudotoites is an extinct genus from a well-known class of fossil cephalopods, the ammonites. It lived during the Middle Jurassic.","sentiment":"neutral"},{"value":"James Giles may refer to:","sentiment":"neutral"},{"value":"Horniki () is a settlement in the administrative district of Gmina Nowa Karczma, within Kościerzyna County, Pomeranian Voivodeship, in northern Poland. It lies approximately east of Nowa Karczma,  east of Kościerzyna, and  south-west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania.","sentiment":"neutral"},{"value":"Lumenia is a genus of moths of the Crambidae family. It contains only one species, Lumenia colocasiae, which is found in Vietnam.","sentiment":"neutral"},{"value":"Epidromia is a genus of moths in the Erebidae family.","sentiment":"neutral"},{"value":"Ironclads: High Seas (or IHS) – steam-ship period 3D tactical naval simulator focusing on fleet-scale battles in real time. The game allows you to set up battles squadron groups, their formations and management, with realistic ship models and characteristics, as well as advanced ballistics and weapon models.","sentiment":"neutral"},{"value":"Hurricane Grill & Wings is a restaurant based in Florida with 71 locations open in 15 U.S. states. It serves more than 30 signature sauces and rubs, and is also known for its jumbo fresh wings and laid-back tropical vibe. It was named by USA Today as one of “10 Great Places to Wing It,” selected as one of the “Future 50” by Restaurant Business magazine and as one of Franchise Times “Top 40 Fast and Serious”. The original Hurricane Grill & Wings opened in Fort Pierce, Florida in 1995 and has expanded to locations in Alabama, Arizona, Colorado, Georgia, Iowa, Maryland, Michigan, Minnesota, New York, North Carolina and Texas, with additional restaurants planned across the United States.","sentiment":"neutral"},{"value":"Rhynocoris (historically often misspelled as \"Rhinocoris\" ) is a genus of assassin bug, family (Reduviidae), in the subfamily Harpactorinae. Species of this genus are noted for providing parental care of offspring. Parental care is unusual in subsocial insects, having only evolved six times in the Heteroptera. R. tristis for example, is well known for guarding egg masses.","sentiment":"neutral"},{"value":"Thieves Quartet is a 1994 thriller film directed by Joe Chappelle.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Mayoral election of 1949 in Pittsburgh, Pennsylvania was held on Tuesday, November 8, 1949. David Lawrence of the Democratic Party was reelected to a second term. Despite commanding a powerful position within both local politics and the state party, Lawrence faced a major primary challenge after he failed to gain the endorsement of the AFL-CIO. However, he achieved a moderate victory over union leader Ed Leonard, in part due to the surprising support of the Republican business community, which championed Lawrence's urban renewal projects. After the primary scare, Lawrence defeated Republican Timothy \"Tice\" Ryan, an attorney, by what was then the biggest margin in city mayoral history.","sentiment":"neutral"},{"value":"Osminia is a genus of moths in the Sesiidae family.","sentiment":"neutral"},{"value":"Keith Robert Boanas (born 22 April 1959) is an English football manager.","sentiment":"neutral"},{"value":"Kingston Deverill is a village and civil parish in Wiltshire, England. Its nearest towns are Mere, about to the southwest, and Warminster, about  to the northeast. The parish and its demographic figures include the village of Monkton Deverill. To the north of the village, under the slope of Cold Kitchen Hill, is the hamlet of Whitepits. The parish is in the Deverill Valley which carries the upper waters of the River Wylye. The six villages of the valley – Kingston, Monkton, Brixton Deverill, Hill Deverill, Longbridge Deverill and Crockerton – are known as the Deverills.","sentiment":"neutral"},{"value":"Get a Life is a television sitcom that was broadcast in the United States on the Fox Network from September 23, 1990, to March 8, 1992. The show stars Chris Elliott as a 30-year-old paperboy named Chris Peterson. Peterson lived in an apartment above his parents' garage (Elliott's parents are played by Elinor Donahue and his real-life father, comedian Bob Elliott). The opening credits depict Chris Peterson delivering newspapers on his bike to the show's theme song, \"Stand\" by R.E.M. The show was a creation of Elliott, Adam Resnick (like Elliott, a writer for Late Night with David Letterman), and writer/director David Mirkin (former executive producer/showrunner for Newhart and later for The Simpsons). Mirkin was executive producer/showrunner of the series and also directed most of the episodes. Notable writers of the series included Charlie Kaufman, screenwriter of Being John Malkovich; and Bob Odenkirk, co-creator of Mr. Show with Bob and David and Tenacious D. The show was unconventional for a prime time sitcom, and many times the storylines of the episodes were surreal. For example, Elliott's character actually dies in twelve episodes. The causes of death included being crushed by a giant boulder, old age, tonsillitis, stab wounds, gunshot wounds, falling from an airplane, strangulation, getting run over by cars, choking on cereal, and simply exploding. For this reason, it was a struggle for Elliott and Mirkin to get the show on the air. Many of the executives at the Fox Network hated the show and thought it was too disturbing and found Elliott's character to be too unlikeable and insane. After only two VHS/DVD volumes were released, Chris Elliott confirmed that Shout! Factory would be releasing the complete series of the show on September 18, 2012 – the first time all of the show's episodes were made commercially available.","sentiment":"neutral"},{"value":"Charles Cornelius is an Olympic Medalist and Former Indian Hockey Goal Keeper who represented the Indian national hockey team in the 1972 Munich Olympic Games (Bronze Medal) & 1973 Hockey World Cup (Silver Medal). Started his Hockey Career as Coach for the Punjab Hockey Team in the Year 1977 and Retired as an Administrator-Officer on Special Duty (OSD-South Zone) in the year 2001","sentiment":"neutral"},{"value":"Corrado Melfi, Baron of St. John (Chiaramonte Gulfi, January 16, 1850 - January 9, 1940) was an Italian historian and archaeologist. At the end of the 19th century he discovered the archeological site of Akrillai and the minor site of Scornavacche, not far from Akrillai. In 1912 he gave large accounts of his discoveries in his Cenni storici su Chiaramonte Gulfi. The findings of excavations are housed in the Hyblean Archaeological Museum of Ragusa and in the Archeological Museum of Syracuse.","sentiment":"neutral"},{"value":"Hug de Llupià i Bages (Roussillon, ? - ?, 1427), was bishop of Tortosa, bishop of Valencia, and a Catalan writer in Latin language. He belonged to a noble family from the Roussillon, and he was brother of Ramon de Llupià. He had a lot of influence and was next to the king most of the time he lived.","sentiment":"neutral"},{"value":"Elections to Eastleigh Council were held on 4 May 2010. One third of the council was up for election and the Liberal Democrat party kept overall control of the council. After the election, the composition of the council was","sentiment":"neutral"},{"value":"Wushi (Babessi) is a Grassfields Bantu language of Cameroon. It might be the same language as adjacent, unattested Nshi across the border in Nigeria.","sentiment":"neutral"},{"value":"Gender inequality in the English Caribbean refers to gaps between individuals based on gender in the Anglophone countries of the Caribbean. These gaps persist in the areas of human and physical capital endowments, in economic opportunities, and in the ability to make choices to achieve desired outcomes (agency). Caribbean countries have been moving toward compliance with the United Nation's Convention on the Elimination on Discrimination Against Women (CEDAW), but according to the UN Women Caribbean department, there is still work to be done to achieve gender equality in the region. In the English speaking Caribbean, women are disadvantaged in the labor market as well as the legislature, whereas men and boys face unequal outcomes in education. Amartya Sen’s capabilities approach asserts that all inequalities, including those relating to gender, keep individuals from securing opportunities and choosing from these opportunities to achieve desired outcomes.","sentiment":"neutral"},{"value":"Mariana Arnal (born 17 August 1973) is an Argentine former field hockey player who competed in the 1996 Summer Olympics.","sentiment":"neutral"},{"value":"Tango v svilenih coklah is a novel by Slovenian author Ted Kramolc. It was first published in 2002.","sentiment":"neutral"},{"value":"Gandomi (, also Romanized as Gandomī) is a village in Sirik Rural District, Byaban District, Minab County, Hormozgan Province, Iran. At the 2006 census, its population was 84, in 17 families.","sentiment":"neutral"},{"value":"Grigory Bubnov (; March 9, 1970, Moscow) – corresponding member of the Russian Academy of Natural Sciences, PhD, the first President of IMD Alumni Club of Russia, \"MIPT -Soyuz\" board member. Rector of Moscow Technological Institute.","sentiment":"neutral"},{"value":"George Vladimir Bobrinskoy was a Russian-born American sanskritist. He was professor emeritus in the departments of linguistics, Slavic languages and South Asian literature and civilization at the University of Chicago.","sentiment":"neutral"},{"value":"Gaiadendron is a genus of parasitic shrubs or trees in the family Loranthaceae. It solely comprises the species Gaiadendron punctatum, which is found in North and South America.","sentiment":"neutral"},{"value":"The 2015 Africa Cup of Nations Final was a football match that took place on 8 February 2015 to determine the winner of the 2015 Africa Cup of Nations, the football championship of Africa organized by the Confederation of African Football (CAF). The match was held at the Estadio de Bata in Bata, Equatorial Guinea.","sentiment":"neutral"},{"value":"The following are the accolades received by American filmmaker Richard Linklater.","sentiment":"neutral"},{"value":"First Programme (, Proto Programma) is the first program that operated public radio, originally emitted in the EIR and later Hellenic Broadcasting Corporation.","sentiment":"neutral"},{"value":"Sidney Shufelt was a member of the Wisconsin State Assembly.","sentiment":"neutral"},{"value":"Baharestan Metro Station is a station on Isfahan Metro Line 1. The station started operation on 2 November 2016 . It is located at Baharestan Boulevard in northern Isfahan. The next station on the west side is Qods Station and on the east side Golestan Station having a similar status as yet unopened.","sentiment":"neutral"},{"value":"In 1896, William McKinley was elected President of the United States. McKinley, a Republican and former Governor of Ohio, defeated the joint Democratic and Populist nominee, William Jennings Bryan, as well as minor-party candidates. McKinley's decisive victory in what is sometimes seen as a realigning election ended a period of close presidential contests, and ushered in an era of dominance for the Republican Party. McKinley was born in 1843 in Niles, Ohio. After service as an Army officer in the Civil War, he became a lawyer and settled in Canton, Ohio. In 1876 he was elected to Congress, and he remained there most of the time until 1890, when he was defeated for re-election in a gerrymandered district. By this time he was considered a likely presidential candidate, especially after being elected governor in 1891 and 1893. McKinley had incautiously co-signed the loans of a friend, and demands for repayment were made on him when his friend went bankrupt in the Panic of 1893. Personal insolvency would have removed McKinley as a factor in the 1896 campaign, but he was rescued from this by businessmen who supported him, led by his friend and political manager, Mark Hanna. With that obstacle removed, Hanna built McKinley's campaign organization through 1895 and 1896. McKinley refused to deal with the eastern bosses such as Thomas Platt and Matthew Quay, and they tried to block his nomination by encouraging state favorite son candidates to run and prevent McKinley from getting a majority of delegate votes at the Republican National Convention, which might force him to make deals on political patronage. Their efforts were in vain, as the large, efficient McKinley organization swept him to a first ballot victory at the convention, with New Jersey's Garret Hobart as his running mate. McKinley was a noted protectionist, and was confident of winning an election fought on that question. But it was free silver that became the issue of the day, with Bryan capturing the Democratic nomination as a foe of the gold standard. Hanna raised millions for a campaign of education with trainloads of pamphlets to convince the voters that free silver would be harmful, and once that had its effect, even more were printed on protectionism. McKinley stayed at home in Canton, running a front porch campaign and reaching millions through newspaper coverage of the speeches he gave to organized groups of people. This contrasted with Bryan, who toured the nation by rail in his campaign. Supported by the well-to-do, urban dwellers, and prosperous farmers, McKinley won a majority of the popular vote and an easy victory in the Electoral College. McKinley's systemized approach to gaining the presidency laid the groundwork for modern campaigns, and he forged an electoral coalition that would keep the Republicans in power most of the time until 1932.","sentiment":"neutral"},{"value":"Cryptolechia eucharistis is a moth in the Depressariidae family. It was described by Edward Meyrick in 1931. It is found in Argentina.","sentiment":"neutral"},{"value":"The 1967 Western Michigan Broncos football team represented Western Michigan University in the Mid-American Conference (MAC) during the 1967 college football season. In their fourth season under head coach Bill Doolittle, the Broncos compiled a 5–4 record (4–2 against MAC opponents), finished in a tie for third place in the MAC, and were outscored by their opponents, 164 to 156. The team played its home games at Waldo Stadium in Kalamazoo, Michigan. The team's statistical leaders included Jim Boreland with 1,113 passing yards, Jack Foster with 497 rushing yards, and Marty Barski with 653 receiving yards. Halfback Bill Devine and linebacker Orv Schneider were the team captains. Split Marty Barski received the team's most outstanding player award.","sentiment":"neutral"},{"value":"Monmouth Street is a street in the Seven Dials district of Covent Garden, London, England. Monmouth Street runs north to south from Shaftesbury Avenue to a crossroads with Tower Street and Shelton Street, where it becomes St. Martin's Lane. About halfway it meets Seven Dials, where it intersects with Mercer Street, Earlham Street, and Shorts Gardens. It is numbered B404. Notable inhabitants in 1751–55 included the freemasons John Hamilton and John Holland. The Covent Garden Hotel is situated at no. 10. Pollock's Toy Museum started in 1956 in a single attic room at No. 44 above Benjamin Pollock's Toy Shop, but outgrew the premises and moved in 1969 to Scala Street.","sentiment":"neutral"},{"value":"Arthur Gilbert Howell (1894–1949) was a Western Australian public servant and soldier known for his receipt of the Military Medal for excellent services as a dispatch runner at Pozières in the First World War. He lived in Fremantle, Western Australia. He was born in Bayswater, Western Australia in 1894 to Thomas John Howell and Clara Ellen Howell (née Birch). They later moved to 218 Mary Street (now part of Solomon Street) in Fremantle. Howell served in the Australian Artillery as a gunner in Field Artillery Brigade 2 (Reinforcement 14). He departed Australia aged 22 on 28 January 1916 from Melbourne on HMAT A32 Themistocles, and was discharged in September 1918. After the war he returned to his prior employment with Fremantle Municipal Tramways, and later served as Assistant Town Clerk for the North Fremantle Council for more than 13 years. In 1925 he married Alice M. Ray and they had four children. In the Second World War he served in the Volunteer Defence Corps (from 1942 ) and the Australian Army (from 1943 ) as a Captain. He was secretary of both the Fremantle District Committee and Central Committee of the Western Australian Diphtheria Immunisation clinic from 1936 until his death (other than for three years during the war). Howell died on 25 July 1949 of a heart attack suffered whilst attending a meeting in East Fremantle. In the early 2000s a street, Howell Vista, was named after him in Beaconsfield, Western Australia.","sentiment":"neutral"},{"value":"The United Nations General Assembly Fifth Committee (also known as the Administrative and Budgetary Committee) is one of six main committees at the General Assembly of the United Nations which deals with matters of the organization's budget. The committee meets September to December of the regular General Assembly session, as well as a resumed session in March due to heavy workload. It also holds an additional resumed session in May to manage the administrative and budgetary aspects of UN peacekeeping.","sentiment":"neutral"},{"value":"Callicoon is a town in Sullivan County, New York, USA. The population was 3,057 at the 2010 census. The town is in the northwestern part of the county.","sentiment":"neutral"},{"value":"The Port of London Authority (PLA) is a self-funding public trust established by the Port of London Act 1908 to govern the Port of London. Its responsibility extends over the Tideway of the River Thames and its continuation (the Kent/Essex strait). It maintains and supervises navigation, and protects the river's environment. The PLA originally operated all enclosed dock systems on the river (except the Regent's Canal Dock), but these have long been closed to commercial traffic, with the exception of Port of Tilbury, which was privatised in 1992.","sentiment":"neutral"},{"value":"Bridport is a market town in Dorset, England,  inland from the English Channel near the confluence of the  River Brit and its tributary the Asker. Its origins are Saxon and it has a long history as a rope-making centre and of fishing from West Bay. At the 2011 census, it had a population of 13,568. In the 21st century, Bridport's arts scene has expanded with an arts centre, theatre, cinema and museum. It features as Port Bredy in Thomas Hardy's Wessex novels. The town is twinned with Saint-Vaast-la-Hougue, France.","sentiment":"neutral"},{"value":"Joe Dirt is a 2001 American adventure comedy film starring David Spade, Dennis Miller, Christopher Walken, Adam Beach, Brian Thompson, Brittany Daniel, Jaime Pressly, Erik Per Sullivan, and Kid Rock. The film was written by Spade and Fred Wolf, and produced by Robert Simonds. The plot concerns a \"white trash\" young man, Joe Dirt, who at first seems to be a \"loser\", a failure, an antihero. As he travels in search of his parents, his fine qualities are increasingly revealed. He ends up with a new \"family\" of close friends, people he has helped and who respect him. Critical reception was mostly negative, but the film was a modest financial success. A sequel, Joe Dirt 2: Beautiful Loser, premiered on Crackle on July 16, 2015.","sentiment":"neutral"},{"value":"Itapeva may refer to the following places in Brazil:","sentiment":"neutral"},{"value":"World War III is a miniseries that aired on the NBC network television on January 31, 1982.","sentiment":"neutral"},{"value":"Aristarchus or Aristarch of Tegea (, Aristarkhos ho Tegeates) was a Greek tragic Poet and a contemporary of Sophocles and Euripides. He lived to be a centenarian, composed seventy plays, and won two tragic victories. Only the titles of three of his plays (Achilles, Asclepius, and Tantalus), along with a single line of the text, have come down to us, although Ennius freely borrowed from his play about Achilles. Among his merits seems to have been that of brevity; for, as Suidas relates, he was \"the first one to make his plays of the present length.\"","sentiment":"neutral"},{"value":"Far Away in Time was a 1987 CD compilation of tracks by Martha and the Muffins. The compilation consisted of Metro Music (the band's first album) in its entirety (tracks 1-10), plus four tracks from Trance and Dance (tracks 12-15), two tracks from This is the Ice Age (tracks 16-17), and the non-album single \"Insect Love\" (track 11). The album was compiled without any input from the band, and the poorly researched liner notes by Mick Wall (in the 1993 re-issue) contain numerous errors about the history of the band's various line-ups, as well as several errors about the origins of the tracks on this compilation. The correct information is listed above.","sentiment":"neutral"},{"value":"Caulfield South is a suburb in Melbourne, Victoria, Australia, 10 km south-east from Melbourne's central business district. Its local government area is the City of Glen Eira. At the 2016 Census, Caulfield South had a population of 11,854. Caulfield South is bounded by Glen Huntly Road to the north, Booran Road to the east, North Road to the south and Kooyong Road to the west. Although it has no railway station, it is serviced by tram routes 64 and 67. Elsternwick, Glenhuntly and Caulfield railway stations are all within a short drive, with both Elsternwick and Glenhuntly stations accessible via the number 67 tram. One landmark of note is the Caulfield General Medical Centre, which began life as one of the local mansions, the Glen Eira. This was purchased in 1915 by the Australian Department of Defence and turned into ''No. 11 Army General Hospital'' where it served as a rehabilitation centre for returned servicemen from the Great War who sustained permanent or severe injuries. It has since undergone many changes of purpose and management and currently caters primarily for rehabilitation and geriatric medicine. The Brighton Cemetery is also located in Caulfield South, and pre-dates the Caulfield Roads Board - the first official recognition of the suburb of Caulfield. Opened in 1855 it became, together with St Kilda Cemetery, an alternative resting place for those who had lived south of the Yarra River. There are up 70,000 people interred, including famous Australian artists, politicians and military heroes. Caulfield South has many parks and gardens, the most notable of which is Princes Park. The area was a council landfill up until the middle of the twentieth century, when it was transformed into public park lands. It has been improved further and now includes several ovals and playing fields, sports clubs, pavillons, open spaces, children's playgrounds and many paved walking tracks with dog walking welcome. Caulfield South Primary School is located in Bundeera Road. The Rosstown Railway once ran through Caulfield South, and its traversal through several suburban blocks remains public land to this day, an easy identifier of where the track once ran. The architecture of Caulfield South is predominately period-style detached 2 and 3 bedroom family homes with both front and rear gardens. Not all properties have off-street parking and rely on space available on the street. The architectural styles range from the early 1900s and onwards with common styles being Edwardian weather board to Californian Bungalow to Red Brick Clinker pairs which share a common wall. An increasing trend is the demolition of the original house to construct a large, two storey modern house. There are also a growing number of higher density apartments and flats appearing, especially close to the tram lines. Native wildlife that inhabit the suburb include both ring tail and brush tail possums, magpies, crested pigeons, rainbow lorikeets and wattle birds. Based on findings from the 2011 census and their own research, The Australian Centre for Jewish Civilisation at Monash University estimates that the suburb has 5, 005 Jewish residents, comprising 44.4% of the suburb's population.","sentiment":"neutral"},{"value":"Ezatollah Negahban (, March 1, 1926 &ndash; 2 February 2009 ) was an Iranian archaeologist known as the father of Iranian modern archaeology.","sentiment":"neutral"},{"value":"Valeyres-sous-Rances is a municipality in the district of Jura-Nord Vaudois in the canton of Vaud in Switzerland.","sentiment":"neutral"},{"value":"Batié may refer to:","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Moufflon Publications is an independent press based in Nicosia, Cyprus founded in 1967 by Jirayr Keshishian, and named after the Cyprus Moufflon, an endangered goat species. It is a specialist publisher producing high-quality titles covering a range of subjects with connections to Cyprus and the Eastern Mediterranean.","sentiment":"neutral"},{"value":"Interkosmos is a 2006 film directed by Jim Finn.","sentiment":"neutral"},{"value":"Eric Grate (August 14, 1896 - August 3, 1983), Swedish sculptor, painter and graphics artist.","sentiment":"neutral"},{"value":"Gertrude Bryan (July 22, 1888 &ndash; May 24, 1976) was a stage actress who appeared on Broadway in the early 20th century.","sentiment":"neutral"},{"value":"Ashby is a station stop on the RTA Blue Line in Cleveland, Ohio, USA. It is located at the intersection of Ashby Road and Van Aken Boulevard in Shaker Heights. The station comprises two side platforms, the westbound platform southeast of the intersection, and the eastbound platform northwest of the intersection, with a small shelter on each platform. Diagonal parking is provided off westbound Van Aken Boulevard adjacent to the eastbound platform.","sentiment":"neutral"},{"value":"Geoffrey Foxall Bell, MC (16 April 1896 – 17 January 1984) was an English cricketer and educationalist. He was a right-handed batsman who played first-class cricket for Derbyshire and Oxford University. He won the Military Cross during World War I and became headmaster of two schools.","sentiment":"neutral"},{"value":"Weird Western Tales is a Western genre comics anthology published by DC Comics from June–July 1972 to August 1980. It is best known for featuring the adventures of Jonah Hex until #38 (1977) when the character was promoted to his own eponymous series. Scalphunter then took Hex's place as the featured character in Weird Western Tales.","sentiment":"neutral"},{"value":"Lieutenant-General Jan Arp is a senior officer in the Canadian Forces. Appointed in January 2007, he is Chief of Staff at NATO's Headquarters Supreme Allied Command Transformation.","sentiment":"neutral"},{"value":"Juan Bautista Avendaño Iglesias (born 29 January 1961) is a former professional tennis player from Spain, best remembered for being Spain Davis Cup team captain along Jordi Arrese and Josep Perlas when Spain won its second Davis Cup title, in 2004.","sentiment":"neutral"},{"value":"Thái Nguyên is a rural district of Hòa Bình Province in the Northwest region of Vietnam. As of 2003, the district had a population of 62,050. The district covers an area of 282 km². The district capital is Hàng Trạm.","sentiment":"neutral"},{"value":"was a video game developer based out of Tokyo, Japan. The company filed for bankruptcy in 2015, due to its declining sales and debt.","sentiment":"neutral"},{"value":"The NHS Redress Act 2006 (c 44) is an Act of the Parliament of the United Kingdom. The title of the Act establishes tort based liability as the necessary condition for obtaining redress. The Act is concerned exclusively with \"qualifying liability in tort\" and affirms Parliament’s view that fault based liability should remain the basis of compensation for clinical mishaps. The statute is important legislation since it potentially affects NHS hospital patients; the intention is to extend its operation to primary care. The underlying policy of the Act is to provide a genuine alternative to litigation. The Act does not affect any private law rights. It is wholly concerned with the process of compensation; it does not alter the basis of compensation. It is procedural, not substantive. The Act proposes a redress package where there has been clinical negligence in hospital. The redress package must include: an offer of compensation, explanation, apology and report of action to prevent similar occurrences. The redress package may include care or treatment. The package can be accepted with waiver of the right to sue, or rejected. The redress scheme is to be run by the NHS Litigation Authority. The proposed redress scheme is a consensual process, not a judicial process; redress is offered not awarded. Proceeding under the redress scheme is voluntary. Proceedings under the redress scheme and civil legal proceedings are mutually exclusive: they cannot be conducted at the same time. Legal rights are suspended but remain intact during the redress process when legal liability is assessed; legal liability is not adjudicated upon by the scheme’s procedure since it does is not a tribunal. Legal rights are only determined if any offer is made and accepted as part of a compromise agreement. The Act is enabling legislation and the detail of its operation will be set out in regulation. However, indications of its likely operation may be gleaned from Parliamentary debate and in supporting documentation. For example, there are indications that: (1) the scheme proposes that any offer made will be without prejudice, so that if it is rejected it may not be taken as evidence of liability in any legal proceedings; (2) the upper limit for monetary compensation will be £20,000; (3) legal privilege will not be asserted in respect of the investigation report.","sentiment":"neutral"},{"value":"Judgment Day (2001) was a professional wrestling pay-per-view (PPV) event produced by the World Wrestling Federation (WWF) and sponsored by RC Cola. It was the third such annual event and took place on May 20, 2001, at the ARCO Arena in Sacramento, California. Seven professional wrestling matches were featured on the event's card. The three main featured bouts were scheduled on the undercard. The main event was \"Stone Cold\" Steve Austin defending the WWF Championship against The Undertaker in a No Holds Barred match. The second was a Chain match to win the WWF Intercontinental Title; the challenger Kane against the WWF Intercontinental Champion Triple H. The third featured bout was a Two-out-of three falls match for Kurt Angle's 1996 Olympic Gold Medals that Chris Benoit stole from Angle. The event grossed over $670,000 in ticket sales from an attendance of 13,623, which was higher than the previous year's event.","sentiment":"neutral"},{"value":"Wonder Dog is a fictional canine superhero from the original Super Friends  television series. The character appeared in both the animated series, as well as the comic book of the same name, but wasn't incorporated into the DC Universe until 2008.","sentiment":"neutral"},{"value":"Bob Glover is an American author of instructional running books and a running coach in the New York City area. Glover is author of the book ''The Runner's Handbook: The Bestselling Classic Fitness Guide for Beginning and Intermediate Runners'', which is a best-seller trade paperback. Another Glover book, ''The Competitive Runner's Handbook'' has sold nearly 200,000 copies. Glover is also notable for his coaching. In 1978, he directed his first New York Road Runners class. More than 3000 runners of varying skill levels participate yearly in these classes. In addition, he conducts the City Sports for Kids track program for the New York Road Runners.","sentiment":"neutral"},{"value":"The '''2002–03 NCAA Division I men's basketball season''' began on November 10, 2002, progressed through the regular season and conference tournaments, and concluded with the 2003 NCAA Men's Division I Basketball Tournament Championship Game on April 7, 2003 at the Louisiana Superdome in New Orleans, Louisiana. The Syracuse Orange and coach Jim Boeheim won their first NCAA national championship with an 81–78 victory over the Kansas Jayhawks.","sentiment":"neutral"},{"value":"Julia Watson (born 13 September 1953) is a British actress known for playing Barbara 'Baz' Wilder in the BBC medical drama Casualty in 1986, 1995–98 and again from 2003 to 2004.","sentiment":"neutral"},{"value":"Charles Person (born 1942) is an African-American civil rights activist who participated in the 1961 Freedom Rides. He was born and raised in Atlanta, Georgia. Following his 1960 graduation from David Tobias Howard High School, he attended Morehouse College. Person was the youngest Freedom Rider on the original Congress of Racial Equality Freedom Ride.","sentiment":"neutral"}]}