{"lines":[{"value":"The Age of Interruption refers to a seeming increase in fractured attention due to media tools and virtual multitasking. The term was popularized by Thomas Friedman in a 2006 New York Times opinion editorial.","sentiment":"neutral"},{"value":"Carolina Griño-Aquino (October 22, 1923 – December 24, 2012) was a Filipino judge. She served as a Presiding Justice of the Court of Appeals of the Philippines prior to being appointed to the Supreme Court of the Philippines by President Corazon Aquino in 1988. She served on the Supreme Court as an Associate Justice from February 2, 1988 until October 22, 1993. Griño-Aquino was the fourth woman after Associate Justices Cecilia Muñoz-Palma, Ameurfina Melencio-Herrera and Irene Cortes. Her husband, former Chief Justice of the Supreme Court of the Philippines Ramon Aquino, had previously served on the Court from 1985 to 1986 prior to her appointment. She was born on October 22, 1923 in the town of Leganes, Iloilo. She graduated magna cum laude with a liberal arts degree from the Colegio de San Agustin (the present-day University of San Agustin) in Iloilo City. Griño-Aquino then obtained a law degree from the University of the Philippines in 1950. She placed first in the 1950 Bar Exams with a score of 92.02 percent. Following her retirement from the Supreme Court in 1993, Griño-Aquino became the first Chairperson of the Mandatory Continuing Legal Education Committee. The Supreme Court also appointed Griño-Aquino as a member or leader of several investigations, including the probe of the Bar Exam leakage in 2003, the GSIS-Meralco bribery case in 2008, and the investigation of the Integrated Bar of the Philippines elections in 2009. Carolina Griño-Aquino died from a long illness on December 24, 2012, at the age of 89.","sentiment":"neutral"},{"value":"Tan Qilong (; 3 January 1913 – 22 January 2003) was a politician of the People's Republic of China. Over his long career he served as the Communist Party Chief, the top government official, of four different provinces: Zhejiang (twice), Shandong, Qinghai, and Sichuan. He also served as Governor of Zhejiang, Shandong, and Qinghai. Tan was born in Yongxin County, Jiangxi province on 3 January 1913 and joined the Communist Party of China in 1933. He was persecuted during the Cultural Revolution but was rehabilitated in 1970 and served in Fujian province. He died on 22 January 2003 in Jinan, Shandong.","sentiment":"neutral"},{"value":"The 2014 National Football League known for sponsorship reasons as the Allianz National Football League was the 83rd staging of the National Football League (NFL), an annual Gaelic football tournament for the Gaelic Athletic Association county teams of Ireland. The League began on Saturday 1 February 2014. Thirty-one Gaelic football county teams from the island of Ireland, plus London, participated. Dublin won their second title in a row and eleventh in total after a 3-19 to 1-10 win against Derry in the final on 27 April at Croke Park.","sentiment":"neutral"},{"value":"Koshguiyeh (, also Romanized as Koshgū’īyeh; also known as Kashkoo’eyeh, Kashkū’īyeh, Kashkū’īyeh-ye Balūrd, and Koshkū’īyeh) is a village in Balvard Rural District, in the Central District of Sirjan County, Kerman Province, Iran. At the 2006 census, its population was 193, in 50 families.","sentiment":"neutral"},{"value":"Francisco Javier Murillo Flores (born 14 August 1959) is a Mexican politician affiliated with the National Action Party. As of 2014 he served as Deputy of the LX Legislature of the Mexican Congress representing Guanajuato.","sentiment":"neutral"},{"value":"Megachile terrestris is a species of bee in the family Megachilidae. It was described by Schrottky in 1902.","sentiment":"neutral"},{"value":"The following lists events that happened during 1869 in Liberia.","sentiment":"neutral"},{"value":"Parastenostola is a genus of longhorn beetles of the subfamily Lamiinae, containing the following species:","sentiment":"neutral"},{"value":"Profit from the Core: Growth Strategy in an Era of Turbulence is a non-fiction book on business strategy by American business consultant Chris Zook with James Allen. This is the first book in his Profit from the Core trilogy. The book is followed by Beyond the Core released in 2004 and Unstoppable in 2007.","sentiment":"neutral"},{"value":"The 2006 BBL Champions Cup was the first edition of the super cup game in German basketball, and was played on September 21, 2006.","sentiment":"neutral"},{"value":"Berndtsson or Berntsson is a Swedish surname that may refer to","sentiment":"neutral"},{"value":"Birgit Aschmann (born 8 January 1967) is a historian, originally from Hamburg in West Germany. Since April 2011 she has held a teaching chair in nineteenth century European History at the Humboldt University of Berlin. One focus of her work is on Spanish History in the nineteenth and twentieth centuries.","sentiment":"neutral"},{"value":"Valdemar Andersen (3 February 1875 – 15 July 1928 in Copenhagen) was a Danish painter, illustrator, graphic designer and decorative artist. He is today best known as a poster artist. In the 1900s, he was influenced by art nouveau. He later developed a simple, clean and personal style which combined advertisement with a more artistic expression.","sentiment":"neutral"},{"value":"John Stalker Chillas (born 31 July 1951) is a Scottish professional golfer. He won the Scottish PGA Championship twice, in 1976 and 2001. He has also won three times on the European Seniors Tour. He tied for 52nd place in the 1984 Open Championship. His best season on the Seniors Tour was 2004 when, in addition to winning the end-of-season Estoril Seniors Tour Championship, he was runner-up 5 times and third on two other occasions. From late August to late September he was runner-up in 4 successive tournaments, the Charles Church Scottish Seniors Open, the Bovis Lend Lease European Senior Masters, The Daily Telegraph Turismo Andaluz European Seniors Match Play Championship and the ADT English Seniors Open. He finished the season third in the order of merit.","sentiment":"neutral"},{"value":"\"Say Cheese (Smile Please)\" is a song recorded by the British bubblegum pop group Fast Food Rockers in 2003. It was released as a single on 6 October 2003 in the United Kingdom. The single debuted at a peak position of number 10 in the UK Singles Chart.","sentiment":"neutral"},{"value":"During the 1959–60 English football season, Brentford competed in the Football League Third Division. A strong run in the final 13 matches of the season lifted the Bees from mid-table to a 6th-place finish.","sentiment":"neutral"},{"value":"Kjelsås is one of the northern suburbs of Oslo situated in Nordre Aker, the northern borough of Oslo, Norway.","sentiment":"neutral"},{"value":"\"Goodnight, Irene\" or \"Irene, Goodnight,\" is a 20th-century American folk standard, written in 3/4 time, first recorded by American blues musician Huddie 'Lead Belly' Ledbetter in 1933. The lyrics tell of the singer's troubled past with his love, Irene, and express his sadness and frustration. Several verses refer explicitly to suicidal fantasies, most famously in the line \"sometimes I take a great notion to jump in the river and drown,\" which was the inspiration for the 1964 Ken Kesey novel Sometimes a Great Notion and a song of the same name from John Mellencamp's 1989 album, Big Daddy, itself strongly informed by traditional American folk music.","sentiment":"neutral"},{"value":"The R110A (contract order R130) was a prototype new technology New York City Subway car model built in 1992 by Kawasaki Heavy Industries.","sentiment":"neutral"},{"value":"Vaalimaa is a border crossing point between Finland and Russia. It is located in the Virolahti municipality. With over 2 million annual crossings, it is the busiest border crossing in the Finnish-Russian border, which is also the border of the European Union and Russia. European route E18 passes through Vaalimaa. The border crossing is notorious for its long queues. Around Christmas 2007 there could even be a 50 to 60 kilometer line of trucks. The functioning of the border crossing is affected by the actions of the Russian Customs, Russian Border Control and some other Russian bureaus in Torfyanovka. Trucks and passenger cars are handled in different lines. In 2004 it became possible to cross the border by bicycle. Pedestrian crossing is still forbidden.","sentiment":"neutral"},{"value":"Mike V. Logan (born September 15, 1974) is former American professional American football player.","sentiment":"neutral"},{"value":"Neues Deutschland (ND) () is a German daily newspaper, currently headquartered in Berlin. The newspaper was originally the official party newspaper of the Socialist Unity Party of Germany (SED), which governed East Germany (officially known as the German Democratic Republic), and as such served as one of the party's most important organs and originally had a Stalinist political stance; it retained a Marxist-Leninist stance until German reunification in 1990. More than the other newspapers in the GDR, ND not only endorsed all policy decisions of the communist regime, frequently changing its editorial position to support the new party line, but also sought to elevate the prestige of each member of the leadership, perhaps most importantly Erich Honecker; as part of this cult of personality of Honecker, the newspaper could print as many as forty-three photographs of Honecker in a single edition. The Neues Deutschland that existed in East Germany as an official newspaper of the regime had a circulation of 1.1 million as of 1989 and was the communist party's \"most important propaganda venue\". The Neues Deutschland that exists today is a much smaller newspaper, with a circulation of 25,643 as of 2017. Since 1990 the newspaper has changed its political outlook and now states that it has a democratic socialist political stance. The newspaper is both politically and financially tied to one of its part owners, The Left (Die Linke), which owns the publishing house and printing presses.","sentiment":"neutral"},{"value":"The CP80 Foundation is an organization in the United States that advocates regulating the Internet to make it easier for users to filter out pornography. The foundation suggests using education, Internet governance, and legislation to achieve its goals. Its legislative efforts include the proposed Internet Community Ports Act (ICPA), which would organize the ports as defined by the TCP/IP protocol suite into \"community ports\" and \"open ports\", requiring that obscene material exclusively use the open ports. Among the ports they propose designating as a community port is port 80, the standard port for the hypertext transport protocol (HTTP), the transport mechanism used to support the World Wide Web. This is advocated in order to permit easier filtering of such material by firewalls, content-control software, and other devices or programs. The Utah legislature has approved a resolution calling upon the United States Congress to pass the proposed legislation. As part of a campaign to prevent minors from accessing pornography, the foundation also advocates legislation to fine Wifi router users who leave their routers open for anyone to use. The American Library Association maintains a list of studies discrediting approaches such as those taken by CP80 at Filters and Filtering. The CP80 Foundation was established in 2005. Its chairman is Ralph Yarro III who is also chairman of the board of the SCO Group.","sentiment":"neutral"},{"value":"Ljubomir \"Ljuba\" Tadić (14 May 1925 – 31 December 2013) was a Serbian academic and politician. He was born in Smriječno village near Plužine, then in the Kingdom of Serbs, Croats and Slovenes. He was a Belgrade Law School graduate and a professor of philosophy at the University of Belgrade Faculty of Philosophy as well as a member of the Serbian Academy of Sciences and Arts. His father Pavle Tadić was a lieutenant of the Montenegrin Army in the wars against the Ottomans. Pavle opened the first school in Piva, during the Kingdom of Yugoslavia. Tadić was one of the founders of the Democratic Party (DS) in Serbia in December 1989. He was one of the leaders of the pro-European movement in Serbia. Tadić was of the Piva Herzegovinian clan. Tadić was married to psychiatrist Nevenka Tadić and had two children. His son Boris Tadić served as the President of Serbia from 2004 to 2012. Ljuba Tadić died in Belgrade, Serbia, aged 88.","sentiment":"neutral"},{"value":"Giorgi \"Gigi\" Ugulava () (born August 15, 1975) is a Georgian politician and the former Mayor of Tbilisi (2005–2013). He was one of the former leaders of the United National Movement (UNM) party and former close ally of the former President of Georgia Mikheil Saakashvili.","sentiment":"neutral"},{"value":"Visakha Vidyalaya is a girls' school in Colombo, Sri Lanka. It is a National School funded by the central government providing primary and secondary education.","sentiment":"neutral"},{"value":"Ricardo Ian Peter Loubscher, born 11 June 1974 in Colesberg (South Africa), was a South African rugby union player, who played for South Africa 4 times between 2002 and 2003, his last coming during the 2003 Rugby World Cup. He played for the Sharks in Super Rugby, typically as a Fullback. He has played provincial rugby in the Currie Cup for Natal Sharks and Mighty Elephants. He played his first test match for the Springboks on the 8 June 2002 during a match against Wales. Since 2012, he has been the backs coach for the National team, under head coach Heyneke Meyer.","sentiment":"neutral"},{"value":"Whitesands Bay (), shown as Whitesand Bay on some maps, is an EEC award-winning, Blue Flag standard, wide sandy beach situated on the St David's Peninsula in the Pembrokeshire Coast National Park, United Kingdom. The beach is located about two miles west of the small city of St. Davids and about one mile south of St Davids Head and has been described as the best surfing beach in Pembrokeshire and one of the best tourist beaches in the world. The area to the north east of the bay is dominated by a large rocky outcrop, at its highest point, known as Carn Llidi — which could mean \"Cairn of the Gates\" or \"Cairn of Wrath\". The Pembrokeshire Coast Path passes alongside the bay, giving access in the north to the secluded bays of Porthlleuog and Porthmelgan (which are only accessible on foot), and the rugged coastal scenery of St Davids Head. To the south, the coastal path leads to Porthselau and St. Justinian's, with views across the Ramsey Sound to Ramsey Island. There are a number of megalithic burial chambers, stone hut circles and British Iron Age field systems and enclosures to be seen in the vicinity of Carn Llidi and St Davids Head. It is said that St. Patrick had his vision to convert Ireland to Christianity here and set sail from the bay in the fifth century. The site of a Celtic chapel, dedicated to St Patrick, is located under a mound by the car park just to the east of the bay, at what is thought to have been the embarcation point for pilgrims to St Davids Cathedral. St David, the patron saint of Wales, is said to have been educated at Ty Gwyn (the white farmhouse that overlooks the beach) by St Paulinus. It is believed that St Non, David's mother, also lived here when it was a monastery. At very low tide and after heavy storms the remains of an ancient, submerged forest can be seen on the beach, consisting of stumps of birch, fir, hazel and oak trees. The remains of animals have been found in these deposits including parts of an aurochs, a red deer antler and a brown bear jaw.","sentiment":"neutral"},{"value":"gbrainy is a brain teaser game for GNOME designed for use in education. It is licensed under the GNU GPL. The game was written in C# and has since been ported to the Sugar graphical environment, to Microsoft Windows. Specifically, it contains the following:","sentiment":"neutral"},{"value":"The New South Wales Department of Education and Communities (DEC) is a department of the Government of New South Wales. In addition to other responsibilities, it operates primary and secondary schools throughout the state.","sentiment":"neutral"},{"value":"The Orthosiini are a mid-sized tribe of noctuid moths in the subfamily Hadeninae. Genera include:","sentiment":"neutral"},{"value":"Józef Gara (29 January 1929 &ndash; 10 July 2013) was a miner who spoke an endangered language of Wilamowice, Wymysorys, which had only 70 native speakers, and created the Wymysorys alphabet. He also wrote poetry in Wymysorys. In 2003 he published Zbiór wierszy oraz słownik języka wilamowskiego (A collection of poems and the dictionary of Wymysorys language). In 2004 he collected old Wymysorys songs, corrected and extended the old ones with a view of releasing them. Between 2004 and 2006 he taught Wymysorys in a primary school in Wilamowice.","sentiment":"neutral"},{"value":"Tirunelveli is an assembly constituency located in Tirunelveli Lok Sabha Constituency in Tamil Nadu. It is one of the oldest assembly segments in Tamil Nadu since Independence. Tirunelveli was one of 17 assembly constituencies to have VVPAT facility with EVMs in Tamil Nadu Legislative Assembly election, 2016.","sentiment":"neutral"},{"value":"The is a class of four DC electric locomotives operated by Tokyo Metropolitan Bureau of Transportation (Toei) in Japan. Four locos (numbered E5001 to E5004) were delivered from Kawasaki Heavy Industries in 2005 for use in hauling linear-motor powered Ōedo Line trainsets to the Magome Workshops on the Asakusa Line in Ōta, Tokyo for heavy overhaul from 2006 following the completion of the Shiodome Link Line. They are single-ended locomotives which work as permanently coupled pairs.","sentiment":"neutral"},{"value":"Guanzhuang Station () is a station on Batong Line of the Beijing Subway in People's Republic of China.","sentiment":"neutral"},{"value":"Swindon Arts Centre is a 212-seat entertainment venue located in the Old Town area of Swindon, Wiltshire, England. The Swindon Arts Centre is situated at the heart of Swindon's Old Town on Devizes Road. The venue hosts a varied programme of entertainment all year round made up of both professional and amateur productions.","sentiment":"neutral"},{"value":"Conus eldredi is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails and their allies. Like all species within the genus Conus, these snails are predatory and venomous. They are known to sting humans, therefore live ones should be handled carefully or not at all.","sentiment":"neutral"},{"value":"Siratus caudacurtus is a species of sea snail, a marine gastropod mollusk in the family Muricidae, the murex snails or rock snails.","sentiment":"neutral"},{"value":"The Third Encirclement Campaign against the Hubei-Henan-Anhui Soviet was an encirclement campaign launched by the Chinese Nationalist Government that was intended to destroy the communist Hubei-Henan-Anhui Soviet and its Chinese Red Army in the local region. It was responded by the Communists’ Third Counter-Encirclement Campaign at Hubei-Henan-Anhui Soviet (), also called by the communists as the Third Counter-Encirclement Campaign at Hubei – Henan – Anhui Revolutionary Base (), in which the local Chinese Red Army successfully defended their soviet republic in the border region of Hubei – Henan – Anhui provinces against the Nationalist attacks from November 1931 to 17 June 1932.","sentiment":"neutral"},{"value":"Triangle Publications Inc. was an American media group based first in Philadelphia, and later in Radnor, Pennsylvania. It was a privately held corporation, with the majority of its stock owned by Walter Annenberg and his sisters. Its holdings consisted of newspapers, magazines, and radio stations. After nearly two decades of divestiture, it was folded into News Corporation in 1988. Triangle was formed by Walter Annenberg in 1947 from the assets and properties of the Cecelia Corporation, a company founded by his father, Moses Annenberg, and named for his mother, Sarah \"Sadie\" Cecelia Annenberg. Cecelia Corporation's assets at the time included the Daily Racing Form, the Morning Telegraph in New York, and The Philadelphia Inquirer. It came to own numerous other publications, including Armstrong Daily; the Philadelphia Daily News; Seventeen magazine; TV Guide magazine; Good Food magazine; and Official Detective magazine; as well as television and radio stations including WFIL AM-FM-TV in Philadelphia; WLYH-TV in Lancaster and Lebanon, Pennsylvania; WFBG AM-FM-TV in Altoona and Johnstown, Pennsylvania; WNHC AM-FM-TV in New Haven, Connecticut; WNBF AM-FM-TV in Binghamton, New York; and KFRE AM-FM-TV in Fresno, California. Triangle owned cable TV operations in various regions including Suburban Cable TV Co. in suburban Philadelphia, Empire State Cable TV Co. in New York, and New Haven Cable TV Co. in Connecticut. It also owned ITA Electronics, a broadcasting equipment manufacturer based in Lansdowne, Pennsylvania; McMurray Printers, a small job press printer in Miami; McMurray Publishing Co., Ltd, which published the Canadian editions of TV Guide; Triangle Circulation, which handled the nationwide distribution of Triangle's magazines, as well as those of other publishers; and Educasting, a developer of educational programming.","sentiment":"neutral"},{"value":"The Gò Công River () is a river of Vietnam. It flows through Tiền Giang Province for 12 kilometres. ","sentiment":"neutral"},{"value":"Emblemaria piratula (pirate blenny) is a species of chaenopsid blenny found in coral reefs in the western central Atlantic ocean. It can reach a maximum length of TL. It is also found in the aquarium trade.","sentiment":"neutral"},{"value":"The following is a List of bicycle routes in North Carolina. These routes are designated by the North Carolina Department of Transportation Bicycle and Pedestrian Transportation Division.","sentiment":"neutral"},{"value":"Siam University (SU, Thai: มหาวิทยาลัยสยาม) is a university located on Phet Kasem Road in Phasi Charoen district of Bangkok. Siam University was founded by the late Narong Mongkhonvanit as a three-year private engineering school in 1965. In 1973, Siam University, then known as Siam Technical College, was formally established as a higher education institution with authorization to grant degrees. Later in 1986, Siam Technical College became Siam Technical University, a full-fledged private, non-profit university. Three years later, the name was changed again to Siam University to reflect the diversity in the fields of study offered. In 1995, the international college was established. Currently, over 400 international students from more than 15 countries are enrolled in the international college of Siam University. The governing body of Siam University is the university council led by Kasem Wattanachai, councilor of the Privy Council of Thailand.","sentiment":"neutral"},{"value":"Helsinki University Museum is the museum of the University of Helsinki. The museum was located until June 2014 in a building called Arppeanum on Snellmanninkatu off the north-east corner of Senate Square. Museum's new main exhibition opened in Helsinki University Main Building in March 2015.","sentiment":"neutral"},{"value":"Salvador Fernando Miguel Karadima Fariña (born August 6, 1930) is a Catholic priest in Chile. He was an important religious figure for many in the high clergy, he was accused in 2011 by the Vatican of \"sexually abusing minors\" and abuse of ecclesiastical power.","sentiment":"neutral"},{"value":"This is a list of listed buildings in the parish of Luss in Argyll and Bute, Scotland.","sentiment":"neutral"},{"value":"In May 2012, the National Assembly of Afghanistan is reported to have accepted September 9 (or September 8, variable per Solar Hijri calendar) as \"a new national holiday to honour national hero Ahmad Shah Massoud and those who died fighting for the country.\" The date is set as a Shahrivar 18.Ahmad Shah Massoud was an Afghan military leader from Panjshir Valley. He was a leader of the resistance against the Soviet Invasion and the Taliban. He was assassinated on September 9, 2001 in a suicide attack. Massoud Day is a holiday in Afghanistan that occurs each year as a commemoration of his death. On September 8, 2012, Afghanistan celebrated '''Martyrs' Day'''. The holiday is celebrated as Haftai Shahid, or \"Martyr Week\". It is also observed as Massoud Day.","sentiment":"neutral"},{"value":"The Leyden House (1858 or 1859–1913) was one of Atlanta's most historic homes. It was located on 124 Peachtree Street NE between Cain (now Andrew Young International Blvd.) and Ellis streets. The architect was John Boutell. It was an unusually grand and ambitious house for antebellum Atlanta with Ionic columns at the front and sides in Greek Revival style. This was long the residence of Austin Leyden and his family. Leyden co-founded the Atlanta Machine Works in 1848, the first foundry in the new town of Atlanta. During the Civil War, Gen. George H. Thomas, commander of the Army of the Cumberland, used the house as his headquarters. The house was demolished in 1913 after Asa G. Candler bought the property for commercial development. The Davison's department store flagship was built on the site and still stands as the 180 Peachtree Building, as of 2012 used mostly as a data center. Columns from the building were removed to and are preserved at the Old Woodberry School Building in Ansley Park, Atlanta, 149 Peachtree Circle.","sentiment":"neutral"},{"value":"Dorothy Anna Hahn (1876–1950) was a lifelong educator and American professor of organic chemistry at Mount Holyoke College. Her research utilized the then newly developed technique of ultraviolet spectroscopy to study hydantoins.","sentiment":"neutral"},{"value":"Mazraeh-ye Paridan (, also Romanized as Mazra‘eh-ye Parīdān; also known as  Mazra‘eh-ye Yarpāqolī) is a village in Minjavan-e Sharqi Rural District, Minjavan District, Khoda Afarin County, East Azerbaijan Province, Iran. At the 2006 census, its population was 21, in 4 families.","sentiment":"neutral"},{"value":"Don Kinaare… Doghi Aapan is a Marathi serial that airs on Star Pravah on weeknights.","sentiment":"neutral"},{"value":"António Miguel Nunes Ferraz Leal de Araújo (born 22 April 1965), known as Leal, is a Portuguese football manager, currently in charge of F.C. Arouca.","sentiment":"neutral"},{"value":"Ellen Prince (born 1944 - died October 24, 2010) was an American linguist. Ellen Prince was born in February in which she was born on a leap day of the moth of February. Ellen Prince was surprisingly able to have 16 birthdays in her whole 66 years she had lived. She earned her PhD from the University of Pennsylvania in 1974. She served on the faculty there until her retirement in 2005, including serving as chair of the department from 1993 to 1997. During her career, she contributed to more than 60 publications, 150 talks and presentation, and supervised 19 doctoral dissertations. She also served on dozens of dissertations committees at University of Pennsylvania and other universities around the world. Prince pioneered in the area of linguistic pragmatics. Her research contributed largely to pragmatic borrowing, syntax and discourse functioning, and centering theory. Research on centering theory was one of her main focuses later in her career, which marries the three areas of information structure, psycholinguistics, and computer science to produce one theory on discourse. She is well known for her typology of information statuses in discourse, basing her conclusions on the study of naturally occurring data. Many of her papers have been – and remain – highly influential in the field of pragmatics. She analyzed the pragmatic functions of syntactic constructions in English and Yiddish, including varieties of cleft and left-periphery constructions, such as topicalization and left-dislocation. Her interest in Yiddish was so prevalent between 1985 and 2001 that a considerable portion of her academic publications are focused on some aspect of Yiddish linguistics or syntax. Ellen Prince enjoyed being a professor at numerous universities. Some of the universities were, Columbia University, Tel-Aviv University, Yeshiva University and many more. She and her students had great relationships. Between the years 1985-2005, she supervised about 20 students. Prince served as the President of the Linguistic Society of America in 2008. She was elected as a fellow of the American Association for the Advancement of Science in 2009. She died in 2010.","sentiment":"neutral"},{"value":"Faristenia pallida is a moth in the Gelechiidae family. It is found in China (Shaanxi).","sentiment":"neutral"},{"value":"Ma Ngwe Taung () is a Burmese nat. She is the spirit of a Hindu woman of Burmese Indian descent, who died near Monywa. An annual festival is held every year in her honor. As Ngwe Taung was Hindu, beef offerings are forbidden. She was seduced by Min Kyawzwa when they were both humans and abandoned. She pined for him so much that her brother, who did not approve of Min Kyawzwa, became angry and pushed her off a cliff. She helps women abandoned by husbands or lovers.","sentiment":"neutral"},{"value":"The Texas Wing of the Civil Air Patrol (TXWG) is the highest echelon of Civil Air Patrol in the state of Texas. Texas Wing headquarters are located in Nacogdoches, Texas. The Texas Wing consists of over 3,000 cadet and adult members at over 79 locations across the state of Texas.","sentiment":"neutral"},{"value":"CU Scarborough is a Higher Education institute owned and governed by Coventry University. CU Scarborough launched in 2015 and currently operates in the North East coastal town, Scarborough.","sentiment":"neutral"},{"value":"\"Her Handsome Hero\" is the seventeenth episode of the fifth season of the American fantasy drama series Once Upon a Time, which aired on April 10, 2016. In this Episode, Emma's nightmare is about to erase their names onto tombstones in the underworld graveyard when Hook senses something isn't right; it is the storm that is brewing to bring beast down to the Underworld. Emma hates to see what happened to her Mom; Snow when a big bad wolf jumps on Snow so, Emma woke up. Emma's dreams are vision of the future. Hook, Emma, Snow, & Regina spot the werewolf in the woods unless Emma & Regina use their magic, Snow White uses her bow & arrows. Meanwhile, Hades convinces Gaston to get revenge on Rumpelstiltskin. In flashbacks, Belle and Gaston find an ogre.","sentiment":"neutral"},{"value":"Aditi Gupta is an Indian author and co-founder of Menstrupedia Comic.","sentiment":"neutral"},{"value":"Yonago Castle was a castle in Yonago, Tottori, Japan. The actual site sits atop a mountain that strategically looks over Yonago's main river and its connection to the sea. When it was finally completed, the structure was a five-story castle, and it was the largest castle in the San'in area. In 1467, a fort was constructed by Yamana Muneyuki on Mt Iinoyama, just east of where Yonago Castle is presently located. However, the first actual castle was constructed on the site by Kikkawa Hiroie. In 1591 the castle fell to the Kikkawa clan. They undertook a major redevelopment of the castle, but eventually lost control of the castle, after fighting with the losing side in the battle of Battle of Sekigahara. By 1600 the Kikkawa clan were transferred to Iwakuni, and the Nakamura clan were given the lordship of the castle. In 1601 major upgrade works on the castle were completed, including a 5-layer tower. Then the castle was given to Kato clan, next to Ikeda clan, and finally to a retainer of the Ikeda. The retainer's descendants, the Arao family, maintained the lordship of the castle until the Meiji period, when it was handed over to the government. It was dismantled, with some of its buildings sold off.","sentiment":"neutral"},{"value":"Jack Thomas Brownell (born 3 August 1999) is an English professional footballer who plays as a midfielder for EFL League Two club Chesterfield.","sentiment":"neutral"},{"value":"The Canal Museum () is a museum in Anping District, Tainan, Taiwan.","sentiment":"neutral"},{"value":"Thomas Joseph \"Tommy\" Gumina (May 20, 1931 in Milwaukee – October 28, 2013) was an American jazz accordionist and musical instrument builder. Gumina began playing accordion at age eleven, and took lessons on the instrument in Chicago throughout the second half of the 1940s. He began working with Harry James on television in 1952 as an accompanist for popular tunes, and in 1955 Gumina began working on his own, both solo and with an ensemble. He recorded with Buddy DeFranco and Willie Smith in the 1960s, and began experimenting with modifying an electric accordion, whose amplified sound resembled that of an electronic organ. He was occasionally active as a performer in the 1970s (e.g., with Art Pepper in 1974), but increasingly concentrated on his amplifier manufacturing business, Polytone Musical Instruments, which was based in North Hollywood, California. He and Joe Pass co-founded Polytone Records in 1987.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Maryam Yakubova () (born Urgench, May 12, 1931) is an Uzbekistani educator of the Soviet era. Yakuba won top honors for her academic achievements while in secondary school, from which she graduated in 1948. She would go on to graduate with a degree in physics in 1952, whereupon she returned to her native city. There she began working as a teacher of physics, continuing until 1958. In that year she was named the head of the Urgench city department of public education, continuing in the position until 1962, when she became the director of City School No. 94. This post she held until 1992. Under her guidance the school became one of the best-regarded such institutions in the entire country. Yakubova received numerous awards during her career for her services to education. In 1958 she was named an Honored Professor of Public Education in the Uzbek SSR, and in 1978 she was named an Honored Teacher of Uzbekistan. For her accomplishments she also received the Order of Lenin and the Order of the Presidium of the Tajik SSR, among other decorations.","sentiment":"neutral"},{"value":"Parma Township is a civil township of Jackson County in the U.S. state of Michigan. The population was 2,696 at the 2000 census. The Village of Parma is at the southeast corner of the township, partially within Sandstone Charter Township.","sentiment":"neutral"},{"value":":See also campaign setting. In role-playing games, a campaign is a continuing storyline or set of adventures, typically involving the same characters. The purpose of the continuing storyline is to introduce a further aspect into the game: that of development, improvement, and growth (or degeneration) of the characters. In a campaign, a single session becomes a scene or an act within an overall story arc. At its inception, a campaign may or may not have a defined conclusion. A campaign by definition spans more than one session of play. Certain aspects of the game are nearly always constant throughout a campaign: the setting, the players, and the gamemaster. The gamemaster for a campaign is said to run the campaign.","sentiment":"neutral"},{"value":"Tri-Lakes is an area of Colorado in the United States consisting of Monument Lake in Monument, Palmer Lake in Palmer Lake, and Lake Woodmoor in Woodmoor. Those three communities are adjacent to one another and together comprise a population estimated at 18,000 in 1996. They are all served by the Lewis-Palmer School District.","sentiment":"neutral"},{"value":"John Campbell McTiernan Jr. (born January 8, 1951) is an American filmmaker. He is best known for his action films, especially Predator (1987), Die Hard (1988), and The Hunt for Red October (1990). His later well-known films include the action-comedy-fantasy film Last Action Hero (1993), the action film sequel Die Hard with a Vengeance (1995), and the heist film-remake The Thomas Crown Affair (1999). He pleaded guilty to perjury and lying to an FBI investigator in regard to his hiring of the private investigator Anthony Pellicano in late 2000 to illegally wiretap the phone calls of two people, one of whom was Charles Roven, a co-producer of his dystopian science-fiction action film remake Rollerball (2002). He was incarcerated in federal prison from April 2013 to February 2014. During his imprisonment, he declared bankruptcy amidst foreclosure proceedings for his ranch residence and struggles to pay legal fees and IRS tax debt. His last completed film project was the mystery-thriller Basic, released in 2003.","sentiment":"neutral"},{"value":"David Robert Plunket, 1st Baron Rathmore PC, QC (3 December 1838 – 22 August 1919) was an Irish lawyer and Conservative politician.","sentiment":"neutral"},{"value":"Listen Up! is an American sitcom that aired on CBS from September 20, 2004 until April 25, 2005. The sitcom was based loosely on the life and exploits of the popular sportswriter and sports-media personality Tony Kornheiser. Its principal executive producer was Jason Alexander, who was also the lead actor. Despite decent-to-good ratings, the show was canceled by CBS on May 18, 2005; \"rising production costs\" was the major reason officially given for the cancellation.","sentiment":"neutral"},{"value":"Bang Sue (, ) is one of the 50 districts (Khet) of Bangkok, Thailand. It borders Chatuchak to the east, Phaya Thai to the south east, Dusit to the south, Bang Phlat and Bang Kruai across the Chao Phraya to the west and Mueang Nonthaburi to the north.","sentiment":"neutral"},{"value":"Disibodenberg is a monastery ruin in Rhineland-Palatinate, Germany. It was founded by Saint Disibod. Hildegard of Bingen, who wrote Disibod's biography \"Vita Sancti Disibodi\", lived in Disibodenberg for 39 years. In 640, Disibod came as a missionary from Ireland to Francia. After working for 10 years in Vosges and Ardennes, he arrived near Odernheim am Glan and started teaching there. After his death, the monastery was founded. The Normans and the Hungarians plundered and destroyed the site several times, but Archbishop Willigis of Mainz rebuilt the church and monastery in the 10th century.","sentiment":"neutral"},{"value":"Across the Zodiac: The Story of a Wrecked Record (1880) is a science fiction novel by Percy Greg, who has been credited as an originator of the sword and planet subgenre of science fiction.","sentiment":"neutral"},{"value":"Stylommatophora is a taxon of air-breathing land snails and slugs, terrestrial pulmonate gastropod molluscs. This taxon is considered to be a clade. It used to be regarded as an infraorder (also sometimes was considered to be an order). This taxon includes the majority of land snails and slugs. The two strong synapomorphies of Stylommatophora are a long pedal gland placed beneath a membrane and two pairs of retractile tentacles (Dayrat & Tillier). Several families in this group contain species of snails and slugs that create love darts. Stylommatophora are known from the Cretaceous to the Recent periods.","sentiment":"neutral"},{"value":"The Commissioner of Public Works heads one of the departments in those local governments in New Jersey, United States, that operate under the Walsh Act form of municipal governance. This is a standalone position in Walsh Act municipalities with a five-member commission. In those commission forms with three members, this role is combined with the position of Commissioner of Parks and Public Property into a consolidated role as Commissioner of Public Works, Parks and Public Property.","sentiment":"neutral"},{"value":"The Mushroom is the name of a lava flow located in the Yukon Territory that was erupted during the Pliocene period in the Northern Cordilleran Volcanic Province.","sentiment":"neutral"},{"value":"Víctor Hugo Moreno (born June 10, 1979 in Puerto Cabello, Carabobo) is a Venezuela professional baseball player. He is a set-up relief pitcher who is currently a free agent. He bats and throws right-handed. He was signed by the Arizona Diamondbacks as a non-drafted free agent September 5, 1997. Listed at 6' 0\", 240 lb., Moreno has played in minor league baseball for the Diamondbacks, Philadelphia Phillies, Minnesota Twins, Los Angeles Angels of Anaheim and Oakland Athletics systems, before joining the Baltimore Orioles as a non-roster invitee to 2007 spring training.","sentiment":"neutral"},{"value":"Gregory Paul Meisner (born April 23, 1959) is a former American football defensive lineman and current high school athletics director. From 1981 to 1991, Meisner played for the Los Angeles Rams, Kansas City Chiefs and New York Giants of the National Football League. Meisner graduated from Valley High School at New Kensington, Pennsylvania in 1977. He helped the Rams win the 1985 NFC West Division. The Chiefs defense he played with in 1989 led the AFC in fewest total yards allowed and fewest passing yards allowed. In 11 seasons he had 12 sacks, one interception for 20 yards and a kickoff return for 17 yards. Meisner was the head coach of the Hempfield Area High School football team in Greensburg, Pennsylvania with a record of (17-50) by the time he resigned on November 18, 2011; however, he is still the Athletic Director. Meisner has two sons who went to Division I schools for football. His son Greg Jr. went to the University of Kentucky and Shane went to Rutgers University.","sentiment":"neutral"},{"value":"San Nicola is a church in Pisa, Tuscany, Italy.","sentiment":"neutral"},{"value":"Gregory Bevan Haddrick (born Sydney on 7 September 1960) is an Australian-born Logie Award winning screenwriter and film and television producer. Over the last decade he has won six AWGIE Awards as a writer, two AFI Awards as a producer, and an International Emmy Award Nomination as a writer and producer. In 2012, The Australian reported that: \"If you've watched an Australian television drama in the past year, there's a one in two chance it was written by Greg Haddrick.\"","sentiment":"neutral"},{"value":"Contramaestre (Spanish for \"boatswain\") is a Cuban town and municipality in the Santiago de Cuba Province.","sentiment":"neutral"},{"value":"\"Come on Baby\" is the first official single from Saigon's début album The Greatest Story Never Told. The song features Swizz Beatz on the hook and was produced by Just Blaze. The album version featuring a verse by Jay-Z from the remix version. The song samples The J. Geils Band's \"Southside Shuffle\". The song was released as a single on July 14, 2007. The video made its debut on 106 & Park on November 8, 2007.","sentiment":"neutral"},{"value":"Chazakah (Hebrew חזקה, khazakah, legal acquisition by right of possession) is a Midrashic and Talmudic concept, the presumption of ownership of a personal status (such as being of kohen or levite status) or of land, or tangible property.","sentiment":"neutral"},{"value":"This is a list of nicknames for mainland European football clubs.","sentiment":"neutral"},{"value":"The 2001–02 Australian region cyclone season was a slightly below average tropical cyclone season. It officially started on 1 November 2001, and ended on 30 April 2002. However, the formation of Tropical Cyclone Alex on 26 October 2001 marked an earlier beginning to the season, and the season extended past the official end of the season when Tropical Cyclone Upia formed on 25 May 2002. The regional tropical cyclone operational plan also defines a \"tropical cyclone year\" separately from a \"tropical cyclone season\"; the \"tropical cyclone year\" began on 1 July 2001 and ended on 30 June 2002. The scope of the Australian region is limited to all areas south of the equator, east of 90°E and west of 160°E. This area includes Australia, Papua New Guinea, western parts of the Solomon Islands, East Timor and southern parts of Indonesia. Tropical cyclones in this area are monitored by five Tropical Cyclone Warning Centres (TCWCs): the Australian Bureau of Meteorology in Perth, Darwin, and Brisbane; TCWC Jakarta in Indonesia; and TCWC Port Moresby in Papua New Guinea. The Joint Typhoon Warning Center issues unofficial warnings for the region, designating tropical depressions with the \"S\" suffix when they form west of 135°E, and the \"P\" suffix when they form east of 135°E.","sentiment":"neutral"},{"value":"Bertrand Robert (born November 16, 1983 in Saint-Benoît) is a French footballer. He is the younger brother of Laurent Robert.","sentiment":"neutral"},{"value":"Arthur Durandu (25 December 1860 – 4 February 1903) was an English cricketer who played for Lancashire. He was born and died in Liverpool. Durandu made his only County Match appearance against Kent in June 1887 - scoring all five of his career runs in the first innings in which he played. He played one further first-class match later in the same month, against Liverpool and District, scoring two ducks, but taking two catches in the outfield. He played rugby union for Liverpool and in 1886 represented the North in the annual North v South fixture which was seen as a trial for the England team. He played as a wing three-quarter.","sentiment":"neutral"},{"value":"Stephen Au Kam-tong (born 26 April 1967) is a Hong Kong actor for TVB (2000–present). He was formerly an actor for ATV (1990–2000). He played David Mo (武紀勇) in TVB sitcom Best Selling Secrets (2007–2008). He also played the role of Yim Yue Dai (閆汝大) in TVB sitcom Off Pedder. Au is also a black belt in full contact karate.","sentiment":"neutral"},{"value":"Nettlecombe may refer to:","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"This is a complete list of drivers and teams who have competed in the World Touring Car Championship since the 2005 season.","sentiment":"neutral"},{"value":"Quarterbridge (The Quarters or Quarter Dub: quarterlands of Ballabrooie and Ballaquayle) is situated soon after the 1 mile-marker measured from the TT Grandstand, part of the Snaefell Mountain Course used for the Isle of Man TT races, at the junction of the primary A1 Douglas to Peel road, A2 Douglas to Ramsey road and the A5 Douglas to Port Erin road which forms the boundary between the parishes of Braddan and Onchan in the Isle of Man.","sentiment":"neutral"},{"value":"The flag of Amman is the flag of the city and municipality of Amman, Jordan. It is officially recognized by the Jordanian government. The foreground shows the word Amman written in Arabic in the Amman serif font, and in the background hills and houses. this flag had been adopted by the greater municipality of Amman in 2009 instead of the old \"Arch flag\".","sentiment":"neutral"},{"value":"Francisco Jovel Álvarez Rivera (born November 24, 1982 in El Salvador) is a Salvadoran professional footballer, who currently plays as a defender for Municipal Limeño in the Salvadoran Premier League.","sentiment":"neutral"},{"value":"James Paul Byron (born April 27, 1989) is a Canadian professional ice hockey centre. He is currently playing with the Montreal Canadiens of the National Hockey League (NHL). Byron was drafted by the Buffalo Sabres in the 6th Round (179th overall) of the 2007 NHL Entry Draft and made his NHL debut with Buffalo in 2011 before a trade sent him to Calgary.","sentiment":"neutral"},{"value":"Franco Abbiati (14 September 1898 &ndash; 22 January 1981) was an Italian musicologist. Abbiati was born in Verdello. He studied composition at the musical high school in Turin. He worked as a music critic for the Corriere della Sera for thirty-six years. The award Premio Franco Abbiati della critica musicale italiana is named after him.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The following is a list of Inghamite chapels, churches and meeting houses built by followers of Benjamin Ingham, an evangelist from Ossett, Yorkshire. In the middle of the 18th century, Ingham founded a number of Non-conformist Christian societies, chiefly in the Pennine areas of Lancashire and Yorkshire. These 'societies' formed the basis of local congregations which met in chapels as their place of worship. Less commonly some are referred to as churches, or meeting houses. Many of these chapels were funded and built new for this purpose by benefactors in the Inghamite societies. At the height of their popularity around 100 Inghamite Chapels are believed to have existed, including one in Ontario, Canada. Following the death of their founder, congregations gradually declined: the number of active chapels had reduced to 16 chapels in 1814, seven chapels in 1918, and only two surviving into the 21st century (these being at Wheatley Lane and Salterforth). The following list is based chiefly on that given in a 1958 book by Robert Walker Thomson, which in turn quotes from an older source. Supporting information is also drawn from P.J.Oates' book. Chapels and meeting houses which had closed before 1813 are not included.","sentiment":"neutral"},{"value":"'German submarine U-292' was a Type VIIC/41 U-boat of Nazi Germany's Kriegsmarine during World War II. She was laid down on 12 November 1942 by the Vegesacker Werft (yard) at Bremen-Vegesack as yard number 57, launched on 20 July 1943, and commissioned on 25 August with Oberleutnant zur See Werner Schmidt in command. She was sunk by a British aircraft, west of Trondheim in May 1944. In one patrol, she sank or damaged no ships.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Charleston Lions are a travel team in the American Basketball Association based in Charleston, South Carolina that began play in the 2012-13 ABA season. Formerly called the Electric City Lions, they were based in Anderson, South Carolina for the 2012–13 before moving to nearby Charleston because the team owners, Marquis and Azure Agnew, did not feel that they did a good job in Anderson, despite having been ranked in the league's top 32 list at various points in the season. The move will also help their fellow team, the Greenville Galaxy, have a wider fanbase.","sentiment":"neutral"},{"value":"Trinity Academy is a private Classical Christian Middle and High School located in north central Portland, Oregon. The school was founded by Roman Catholic and Protestant Christians with a stated mission \"to educate young men and women in a true and integral Christian humanism,\" though Non-Christian students are welcome. Trinity Schools licenses the Trinity School Curriculum to Trinity Academy.","sentiment":"neutral"},{"value":"Seema Kumari is an Indian politician and a member of Bharatiya Janata Party (BJP).","sentiment":"neutral"},{"value":"Tang Kushak or Tang-e Kushk () may refer to:","sentiment":"neutral"},{"value":"John M. Noel (born February 26, 1948) is an American entrepreneur and philanthropist best known for founding Travel Guard International, the world’s largest travel insurer and a division of the American International Group subsidiary, Chartis. Noel is currently the President of Berkshire Hathaway Travel Protection, and former Chairman and CEO of the Noel Group, a family of worldwide companies and investments located in Stevens Point, Wisconsin, that operate under the credo, “Our direction is led by our values.” John Noel and his wife, Patty, support numerous charitable efforts domestically and internationally.","sentiment":"neutral"},{"value":"Trismelasmos sinyaevi is a moth in the Cossidae family. It was described by Yakovlev in 2011. It is found on the Moluccas.","sentiment":"neutral"},{"value":"Kafald is a village in Tehri Garhwal District in the state of Uttarakhand, India. It is a small village of approximately 300 people, and is surrounded by mountains. The main clans are the Ratkali, Chand, Rautela, and Bhatt. The total area of the village is approximately 9 km 2 .There is a post office and market on the Tehri-Srinagar Road. The Administrative Setup is under the Pachyat raj.","sentiment":"neutral"},{"value":"The HTC Desire 620 is an Android-based smartphone designed and manufactured by HTC. It is part of the Desire range of mid-range handsets.","sentiment":"neutral"},{"value":"Briana Alexa Martinez (born November 22, 1994), commonly known by her stage name Brika, is an American singer and songwriter. She releases music under independent record label Art House Records. On February 23, 2015, Brika was included as one of New Music Seminar's 'Artist on the Verge' by \"a hand-selected A&R committee NMS partners, talent scouts, buyers, booking agents, taste-makers and other industry experts\", as reported by Billboard. Brika’s music has circulated Annie Mac's Musical Hot Water Bottle program on BBC Radio 1. She was selected for ASCAP's Latin On the Spot feature on June 10, 2014. Her debut album Voice Memos was released on December 16, 2014.","sentiment":"neutral"},{"value":"The Clan () is a 2015 Argentine biographical crime film written and directed by Pablo Trapero and starring Guillermo Francella and Peter Lanzani. It was selected to be screened in the main competition section of the 72nd Venice International Film Festival, where director Pablo Trapero won the Silver Lion. The film was selected as the Argentine entry for the Best Foreign Language Film at the 88th Academy Awards but was not nominated.","sentiment":"neutral"},{"value":"Jonjo Heuerman BEM  (born 2 January, 2002) is an English charity fundraiser. Inspired to start charity fundraising following the death of his grandmother in 2009 from bowel cancer, by 2015 Heuerman, from Dartford, Kent had raised £235,000 for the Bobby Moore cancer fund. Aged 13 he was the youngest recipient of an award in the 2016 New Year Honours list when he was awarded the British Empire Medal.","sentiment":"neutral"},{"value":"Roland Garber (born 27 August 1972 in Vienna) is a former Austrian cyclist. He rode in the Madison at the 2000 and the 2004 Summer Olympics.","sentiment":"neutral"},{"value":"During the 2003–04 season, Walsall participated in the Football League First Division.","sentiment":"neutral"},{"value":"Chris Alvin Sunday, professionally known as Krizbeatz or Krizbeatz the drummer boy, is a Nigerian record producer best known for producing Tekno Miles's hit single \"Pana\". Ranked 3rd on Pulse Nigerias 2016 list of \"Top 5 Best Nigerian Music Producers\", Krizbeatz has worked with several artistes including Skales, Lil Kesh and Koker while also releasing his own single titled \"Erima\" which further pushed his career to limelight.","sentiment":"neutral"},{"value":"Flybe (pronounced ) based in Exeter, England, is the largest independent regional airline in Europe. They operate more UK domestic flights than any other airline and are the most punctual airline in the UK. Flybe carry 8 million passengers a year between 81 airports across the UK and Europe, with over 210 routes across 15 countries. Their two hubs are Manchester & Birmingham airports but they also have a number of codeshares allowing connections to long haul fights from airports such as London Heathrow, Paris CDG, Dublin Airport and Amsterdam Airport Schiphol. They are a member of the European Regions Airline Association. Flybe's parent company Flybe Group PLC (formerly known as Walker Aviation Limited) is listed on the London Stock Exchange. The airline launched in 1979 as Jersey European Airways following the merger of Intra Airways and Express Air Services. In 1983 the airline was sold to Walker Steel Group, which also owned Spacegrand Aviation, and the two airlines were merged under the Jersey European name in 1985. Jersey European was renamed British European in 2000 (shortened to \"BE\"), and received its current name in 2002.","sentiment":"neutral"},{"value":"Teófilo Juan Cubillas Arizaga (; born 8 March 1949) is a Peruvian former footballer who played as an attacking midfielder. He was selected as Peru's greatest ever player in an IFFHS poll, in which he was also included in the world's Top 50. He was renowned for his technique, shooting ability and free kick ability. Nicknamed El Nene (The Kid), he was part of the Peru national team that won the 1975 Copa América. He helped Peru reach the quarter finals at the 1970 FIFA World Cup and again at the 1978 World Cup and was elected the South American Footballer of the Year in 1972. He is the all-time leading scorer for his country, with 26 goals in 81 matches. In 2004, Pelé selected Cubillas as one of the FIFA 100, a list of 125 footballing greats. In February 2008, to celebrate the 50th anniversary of the first Brazilian World Cup victory, he was selected in the All-Star First Team of South America of the past 50 years. Cubillas is one of only three players to score five or more goals in two different World Cups, the other two being Miroslav Klose and Thomas Müller.","sentiment":"neutral"},{"value":"The Fourteenth Amendment to the Constitution of Pakistan (Urdu: آئین پاکستان میں چودہویں ترمیم) was an amendment to the Constitution of Pakistan passed in 1997, during the government of Prime Minister Nawaz Sharif, leader of the Pakistan Muslim League party. It subjected Members of Parliament to very strict party discipline. Party leaders received unlimited power to dismiss any of their legislators from Parliament if they spoke or voted against their party. Since Nawaz' party had an overwhelming majority in Parliament, the Fourteenth Amendment effectively prevented the Prime Minister from being dismissed by a no confidence vote. A few months earlier, the Thirteenth Amendment took away the President's reserve power to remove a Prime Minister by dissolving Parliament and calling new elections. The amendments removed nearly all checks and balances on the Prime Minister's power, since there was virtually no way he could be legally dismissed. In Pakistan, once legislators are elected to national or provincial assemblies, there is no way for the people to recall them before the end of their five-year terms. In the past, this has contributed to a sense of immunity on the part of members of the ruling party, and to rampant corruption among leading politicians. The Fourteenth Amendment increased this perception, and contributed to the overwhelming popular support for General Pervez Musharraf's coup in 1999. The Supreme Court subsequently validated the coup on the grounds that the Thirteenth and Fourteenth amendments created a situation for which there was no constitutional remedy.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Elihu Palmer (1764 – April 7, 1806) was an author and advocate of deism in the early days of the United States.","sentiment":"neutral"},{"value":"Melvin E. \"Mel\" Bradford (May 8, 1934 – March 3, 1993) was a conservative political commentator and professor of literature at the University of Dallas. Bradford is seen as a leading figure of the paleoconservative wing of the conservative movement. He died just as the term paleoconservative was being coined and preferred the term traditional conservative. In his preface to Reactionary Imperative, he wrote \"Reaction is a necessary term in the intellectual context we inhabit in the twentieth century because merely to conserve is sometimes to perpetuate what is outrageous.\" Bradford's conservatism was rooted within the heritage and traditions of the American South. He studied at Vanderbilt and wrote his doctoral thesis under the Southern Agrarian and Fugitive Poet Donald Davidson (whose biography Bradford was wrapping up at the time of his sudden death at age 58), and thus was admitted to the succession of this movement to recover the Southern tradition. Bradford was first and foremost a literary scholar and a student of rhetoric. He was known in literary circles for his work on William Faulkner, where Bradford stressed the importance of the Southern setting and the primacy of community in understanding the action of Faulkner's novels and stories. He \"had no truck with critical efforts to portray Faulkner as alienated from the South. To the contrary, he saw the novelist as thoroughly embedded within his native region.\" Outside of literature he wrote extensively on the subjects of history and culture. Bradford specialized in the history of the American founding and Southern history in the United States. Bradford also advocated the constitutional theory of strict constructionism. \"The original understanding of the Constitution, Bradford maintained, conformed much more closely to the Southern position than to Lincoln's acts of usurpation.\" Bradford also frequently wrote for Modern Age, Chronicles magazine and Southern Partisan magazine.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Simprulla is a spider genus of the Salticidae family (jumping spiders).","sentiment":"neutral"},{"value":"Matuku is a tiny island in Lulunga, a part of Haapai in Tonga. It is easily reached by outboard motorboat from the neighbouring hub of Haafeva and is on the course from there to the culturally important island of Kotu. The main village is on the northwest side. It has a government primary school. A wharf is constructed on the east side, but it is never used.","sentiment":"neutral"},{"value":"A Black Fast is a severe form of Christian fasting. It is the most rigorous in the history of Church legislation and is marked by austerity regarding the quantity and quality of food permitted on fasting days as well as the time when such food is legitimately taken.","sentiment":"neutral"},{"value":"\"Revelations\" is the eleventh episode of the third season of the science fiction television series The X-Files. It premiered on the Fox network on December 15, 1995. It was written by Kim Newton and directed by David Nutter. The episode is a \"Monster-of-the-Week\" story, unconnected to the series' wider mythology. \"Revelations\" earned a Nielsen household rating of 10, being watched by 15.25 million people in its initial broadcast. The episode received mixed to positive reviews. The show centers on FBI special agents Fox Mulder (David Duchovny) and Dana Scully (Gillian Anderson) who work on cases linked to the paranormal, called X-Files. Mulder is a believer in the paranormal, while the skeptical Scully has been assigned to debunk his work. In this episode, Mulder and Scully investigate a case where fake stigmatics are being murdered. When a boy shows signs of being a real stigmatic, Mulder and Scully attempt to protect him, fearing that he will be the latest victim. \"Revelations\" became a minor storyline milestone for the series with the exploration of Scully's faith as a devout Roman Catholic. Throughout the remainder of the series, her Catholic faith served as a cornerstone, although at times a contradiction to her otherwise rigid skepticism of the paranormal. Furthermore, while Mulder is usually the believer and Scully is usually the skeptic, \"Revelations\" features a role reversal with Scully becoming the believer and Mulder becoming the skeptic, a move that Duchovny called \"a refreshing change of pace.\"","sentiment":"neutral"},{"value":"Keith Michael McCune is a linguist, novelist, and translator. His study of Indonesian roots has been called \"perhaps the most detailed and complete single work in the field of phonosemantics,\" He has written a novel, retelling, of the legend of the Pied Piper of Hamelin earned praise from Michael Boyer, the official Piper Piper of Hamelin, Germany.","sentiment":"neutral"},{"value":"The Norway Fed Cup team represents Norway in Fed Cup tennis competition and are governed by the Norges Tennisforbund. They competed in the Europe/Africa Zone of Group II, but were relegated to Group III for 2008.","sentiment":"neutral"},{"value":"The Bora River is a tributary of the Lotru River in Romania.","sentiment":"neutral"},{"value":"Herbert Marvin Ohlman (1927–2002) is the inventor of permutation indexing, or Permuterm and is one of the pioneers of Information Science and Technology. He has been recognized and included in the Pioneers of Information Science in North America Project by ASIS. Permuterm is known one of the first successful punch card indexing systems, and is still referenced today in the data indexing field. Ohlman published a variety of papers on Permuterm and other Information Science and Technology and communication topics, which are now at the Charles Babbage Institute at The University of Minnesota.","sentiment":"neutral"},{"value":"Trachinoidei is a suborder of the Perciformes, the largest order of fish. The suborder includes about 251 species. The suborder includes the weeverfish, stargazers, and torrent fish.","sentiment":"neutral"},{"value":"José Izquierdo Martínez (born 3 August 1980 in Arnedo, La Rioja) is a Spanish retired footballer who played as a right back.","sentiment":"neutral"},{"value":"The '''men's long jump''' at the 2008 Olympic Games took place on 16 and 18 August at the Beijing Olympic Stadium. The qualifying standards were 8.20 m (26.9 ft) (A standard) and 8.05 m (26.41 ft) (B standard). This event marked the first time that an American did not compete in the final phase in a non-boycotted Olympic competition. On the other hand, Panama achieved its first gold medal in its Olympic history.","sentiment":"neutral"},{"value":"The General State Archives () are the national archives of Greece. They were created in 1914 by Eleftherios Venizelos' government.","sentiment":"neutral"},{"value":"Astragalus albens is a species of milkvetch known by the common names Cushenbury milkvetch and silvery-white milkvetch.","sentiment":"neutral"},{"value":"S. Kanapathipillai (27 June 1899 – 13 March 1986) was a minority Sri Lankan Tamil literary figure and Hindu revivalist in the school of Arumuga Navalar. His father was Sinnathamby Pillai of Madduvil in Chavakachcheri . Kanapathipillai was enrolled at the Navalar Kaaviya Paadasalai, under Kumaraswamy Pulavar, where he pursued higher studies in classical Tamil and literature. He was also guided by Swami Vipulananda, while still a student at the Navalar Kaaviya Paadasalai. In 1925, he became one of only four people from Jaffna who had been bestowed the Pandithar qualification by the Madurai Tamil Sangam. Kanapathipillai was a trained teacher and was in charge of the Saiva Teachers Training School at Thirunelveli, Jaffna, from 1929 until he retired. He was also knowledgeable about Sanskrit, about Saiva Siddhanta and is a revered Tamil scholar of high repute and was given the title of \"Pandithamani\". In his last years he lived at his residence in \"Kalasalai Veedi\" in Thirunelveli, Jaffna. Panditamani S.Kanapathipillai had recorded his conversations with Mouna thava munivar-P.Kailasapathy of Alaveddi, Vice-Principal of Saiva-training College, Thirunelveli, Jaffna, from 1941.01.29 to 1957.03.19 in his very presence almost verbatim. The University of Jaffna had published them, in 1994, scrupulously edited by Prof. S. Suchindraraja and A. Sabaratnam. The 700 pages of typed Tamil document will soon be published by the Department of  Hindu-religious  Affairs, Colombo.","sentiment":"neutral"},{"value":"The '''Japanese destroyer was one of 15 s built for the Imperial Japanese Navy (IJN) in the late 1910s. The ship was converted into a patrol boat in 1940 and then into a destroyer transport the next year. After the start of the Pacific War, she participated in the Philippines Campaign in late 1941, the Dutch East Indies campaign in early 1942 and played a minor role in the Battle of Midway in mid-1942 before she was sunk by an American submarine in early 1943. This ship should not be confused with the later experimental super-destroyer of the 1940s.","sentiment":"neutral"},{"value":"Rzeczyca () is a village in the administrative district of Gmina Tuczno, within Wałcz County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately north of Tuczno,  west of Wałcz, and  east of the regional capital Szczecin. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania. The village has a population of 230.","sentiment":"neutral"},{"value":"Đồng Phúc  is a commune (xã) and village in Ba Bể District, Bắc Kạn Province, in Vietnam. ","sentiment":"neutral"},{"value":"National Lampoon Presents Cattle Call is a 2006 National Lampoon comedy film written and directed by Martin Guigui, and starring Thomas Ian Nicholas and Jenny Mollen. It was Chelsea Handler's first feature film debut, and includes cameo appearances from Paul Mazursky and Jonathan Winters. The R-rated film was released via DVD on May 13, 2008 by Lionsgate Home Entertainment.","sentiment":"neutral"},{"value":"'''You Love Her Coz She's Dead''' is an English electronic music project formed in Bath in 2007.","sentiment":"neutral"},{"value":"The Vliet is a canal in the western Netherlands, in the province of South Holland. It starts at the Oude Rijn at Leiden and joins the Delfshavense Schie canal at Delft. Places along its banks include Voorschoten, Leidschendam, Voorburg, The Hague and Rijswijk. The canal was dug in 47 AD under command of Roman general Corbulo, who wished to connect river Rhine, of which the current Oude Rijn stream in Roman times was the main branch, to the Meuse estuary. It is unclear what the canal's trajectory was beyond the current city of Delft; the Delfshavense Schie canal, which connects Delft to the Nieuwe Maas river was not dug until 1389. In the Middle Ages the Vliet was an important trade link that attracted all kinds of trade, as it flowed through the heart of the County of Holland. Windmills have been constructed alongside the Vliet, including the completely renovated mill 'De salamander' in Leidschendam. The Vliet area was particularly attractive among richer families, who built their mansions along its banks.","sentiment":"neutral"},{"value":"Laws and Regulations for Electronic Payment in Mauritius The Electronic Transactions Act (ETA).","sentiment":"neutral"},{"value":"Siklósnagyfalu is a village in Baranya county, Hungary.","sentiment":"neutral"},{"value":"Harri Heliövaara (born 4 June 1989) is a Finnish tennis player. His highest ranking in singles is 194th which was achieved on 16 January 2012, and in doubles 128 which was achieved on 16 July 2012. He won the 2007 Australian Open boys' doubles title with Graeme Dyce. In singles he has won five ITF Futures tournaments. In doubles he has won one ATP Challenger tournament in Tashkent, Uzbekistan.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Kopargaon Vidhan Sabha constituency () is one of the 288 Vidhan Sabha (Legislative Assembly) constituencies of Maharashtra state in Western India.","sentiment":"neutral"},{"value":"These are the statistics for UEFA Euro 2000, held in Belgium and Netherlands.","sentiment":"neutral"},{"value":"Elizabeth Cresswell (c. 1625 – c. 1698), also known as Mother Creswell and Madam Cresswell of Clerkenwell, was one of the most successful prostitutes and brothel keepers of the English seventeenth century. Starting with houses in Bartholomew Close, in the City of London and St Leonard's, Shoreditch, she built a widespread network of brothels across London, supplied with girls and women from across England. Her employees included the wives of soldiers pressed into service for Charles II and gentlewomen who had supported the Cavalier cause during the English Civil War and had since fallen on hard times. Her bawdy houses were favoured by King Charles and his court as well as powerful figures in government and city guilds. This position gave her a measure of immunity from prosecution and added to her profile as a caricature of iniquity and corruption. During the Bawdy House Riots of 1668, apprentices smashed up brothels across London, including those belonging to Cresswell. She is listed as one the addressers of the satirical ''Whores' Petition'', sent to Lady Castlemaine, the King's courtesan. The letter requests help for the \"sister\" prostitutes who have had their livelihoods destroyed, asking that the brothels be rebuilt with money from the national tax coffers. Supporter of the prominent Whig, anti-Catholic, and anti-Carolean Thomas Player, Cresswell financed his political campaigns. In her final years she was attacked by both Protestants and Catholics: by Protestants for providing the royal court with whores, and by Catholics for financing Player's political rebellion. Cresswell occupied a rare position in seventeenth-century England, as a person of common birth who rose to a position of high status as an independently wealthy, unmarried woman running a substantial business enterprise. She figures in a wide assortment of contemporary literature and songs, in ballads, poems, broadsides, novels and party pamphlets, often portrayed as a caricature of vice, a satirical figure of street commentary, sexual theatre and political bawdry.","sentiment":"neutral"},{"value":"Paul Victor Antoine Struye (1 September 1896 – 16 February 1974) was a Belgian lawyer, politician, and writer. During the German occupation of Belgium between 1940 and 1944, Struye joined the Belgian Resistance and played an important role in the underground newspaper La Libre Belgique. He wrote several notable works on life under occupation. After the war, he twice held the presidency of the Senate.","sentiment":"neutral"},{"value":"Herbert John Locke (1864–1944) was Mayor of East Fremantle, Western Australia from 1924–1931 and 1934–1944. He married Ann Rachel White in 1893. A furniture factory, ''Locke's Ltd.'' in Ada Street, South Fremantle was founded by Herbert's brother Charles James Locke. Herbert Locke owned land in White Gum Valley.","sentiment":"neutral"},{"value":"Kaliri (, also Romanized as Kalīrī) is a village in Abtar Rural District, in the Central District of Iranshahr County, Sistan and Baluchestan Province, Iran. At the 2006 census, its population was 402, in 85 families.","sentiment":"neutral"},{"value":"Ambia andasalis is a moth in the Crambidae family. It was described by Viette in 1960. It is found in Madagascar.","sentiment":"neutral"},{"value":"Lourival Júnior de Araújo Lopes (born 19 October 1987), known as Júnior Lopes, is a Brazilian footballer who plays for Persiba Balikpapan in the Liga 1 as a central defender.","sentiment":"neutral"},{"value":"Normandy is a small settlement on the island of St Mary's, the largest of the Isles of Scilly, England. It is located in the east of the island, between Pelistry (to the north) and Porth Hellick (to the south) on the A3110 road. The Isles of Scilly's only public swimming pool is located here; it is covered. The settlement is otherwise largely residential, with houses and apartments lived in by permanent residents of the island. Close by is the island's main desalination works, which draws water in from the sea and purifies it for the public fresh water system.","sentiment":"neutral"},{"value":"Bidford Bridge crosses the Avon at Bidford-on-Avon, Warwickshire, England. It is a scheduled monument and is Grade I listed. The bridge is wider than a typical packhorse bridge. It dates from the early 15th century but has been repaired many times; in the 16th century stone from Alcester's demolished priory was used. There are eight arches, with cutwaters on the upper side. In 1644, supporters of Charles I demolished the bridge to cover his retreat from Worcester to Oxford - this was repaired in 1650 by Quarter Sessions, for whom Bidford Bridge was a 'county bridge' under its control. The Heart of England Way walking route uses the bridge.","sentiment":"neutral"},{"value":"DNA marking is a type of forensic identification. It is a method to mark items in a way that is undetectable to the naked eye. A unique DNA marker is applied to the item, and can be recovered to identify the item. In suspected thefts, the suspect can also be tested for traces of the DNA marking. DNA marking can be used to prevent thefts of objects that are hard to mark in any other way (e.g. copper cables). It can also be used to help separate between genuine and counterfeit electronics and other replacement parts.","sentiment":"neutral"},{"value":"Wallatiri (Aymara wallata snow ball, snow lump; Andean goose, -(i)ri a suffix, translated as \"abundance of Andean geese\" or \"habitat of the Andean geese\", Hispanicized spelling Huallatire) is a mountain in the northwestern extensions of the Barroso mountain range in the Andes of Peru, about  high. It is situated in the Tacna Region, Tarata Province, Tarata District.","sentiment":"neutral"},{"value":"Robbie Lakeman is the current world record holder for the arcade game Donkey Kong. After holding the record from 4 September 2014 until 16 January 2016, he held the record for the week of 11 April 2016. In 21 December 2017, he was able to retake the world record for Donkey Kong. Lakeman has broken the world record a total of six times. The fourth time he reclaimed the title was from Wes Copeland, after only six hours of being beaten. Lakeman started playing Donkey Kong in 2011 when a friend challenged him to get into the top 20. Previously he was a golfer and a competitive poker player. After the challenge, he worked aggressively for years to develop the skills to beat the world champion. During his training, he livestreamed his gaming sessions on a nightly basis. He beat Hank Chien's longstanding record that had stood since 2012 of 1,138,600 on September 4, 2014 with a score of 1,141,800. Wes Copeland beat Lakeman's score on 3 January 2016, with the score of 1,190,000. Lakeman is also the current or former world record holder for several classic arcade games. He is the former world record holder for the 1976 version of Death Race. He is the current record holder for Super Pac-Man and Stratovox.","sentiment":"neutral"},{"value":"The AMC Institute (AMCI) is the global membership organization of the association management company, or AMC, industry. Headquartered in Alexandria, Virginia, U.S., AMCI counts as members more than 180 AMC member organizations employing 3,500 people and representing 2.8 million individual members throughout the U.S., Canada, Europe and Asia. As of 2016, AMCI represents both the world's largest association management company, SmithBucklin, as well as the world's largest professional conference organiser, MCI Group. The total budget for associations managed by AMCI members is more than $1.5 billion. AMCI's accreditation program is based upon the American National Standards Institute-approved standard for good AMC practices. In May 2007, to provide clearer direction to associations interested in being managed by AMCs, the institute and the American Society of Association Executives (ASAE) agreed to support a single AMC accreditation program run by the institute.","sentiment":"neutral"},{"value":"Gregorio Rosal (19 April 1947 – 22 June 2011) also known by his nom-de-guerre Ka Roger, was the leader of the Melito Glor Command of the New People's Army (NPA) in the Southern Tagalog region of the Philippines, and spokesperson of the Communist Party of the Philippines (CPP) from 1994 until 2006.","sentiment":"neutral"},{"value":"Gymnocypris potanini is a species of cyprinid fish endemic to China.","sentiment":"neutral"},{"value":"Yesterday Was Forever is the fourth studio album by English singer-songwriter Kate Nash. Her first album in five years, the record notably sees Nash return to her indie pop roots. It was released independently and funded by fans via Kickstarter. To promote the album, Nash embarked on the Yesterday Was Forever Tour in the United States and Canada, and is due to perform at several festivals including Reading and Leeds Festival. The albums themes revolve around mental health and relationships. Nash openly confirmed that she suffers from obsessive compulsive disorder and anxiety and is an advocate for raising awareness for the importance of mental health. \"Musical Theatre\" is Nash's personal interpretation of struggling with mental health.","sentiment":"neutral"},{"value":"The 2018 Texas Longhorns football team, known variously as \"Texas\", \"UT\", the \"Longhorns\", or the \"Horns”, will represent the University of Texas at Austin during the 2018 NCAA Division I FBS football season. The Longhorns will play their home games at Darrell K Royal–Texas Memorial Stadium in Austin, Texas and will compete in the Big 12 Conference. They will be led by second-year head coach Tom Herman.","sentiment":"neutral"},{"value":"Katharine Houghton Hepburn (May 12, 1907 – June 29, 2003) was an American actress known for her fierce independence and spirited personality, Hepburn was a leading lady in Hollywood for more than 60 years. She appeared in a range of genres, from screwball comedy to literary drama, and she received four Academy Awards—a record for any performer—for Best Actress. In 1999, Hepburn was named by the American Film Institute as the greatest female star of Classic Hollywood Cinema. Raised in Connecticut by wealthy, progressive parents, Hepburn began to act while studying at Bryn Mawr College. After four years in the theatre, favorable reviews of her work on Broadway brought her to the attention of Hollywood. Her early years in the film industry were marked with success, including an Academy Award for her third picture, Morning Glory (1933), but this was followed by a series of commercial failures that led her to be labeled \"box office poison\" in 1938. Hepburn masterminded her own comeback, buying out her contract with RKO Radio Pictures and acquiring the film rights to The Philadelphia Story, which she sold on the condition that she be the star. In the 1940s, she was contracted to Metro-Goldwyn-Mayer, where her career focused on an alliance with Spencer Tracy. The screen partnership spanned 25 years and produced nine movies. Hepburn challenged herself in the latter half of her life, as she regularly appeared in Shakespearean stage productions and tackled a range of literary roles. She found a niche playing middle-aged spinsters, such as in The African Queen (1951), a persona the public embraced. Three more Oscars came for her work in ''Guess Who's Coming to Dinner (1967), The Lion in Winter (1968), and On Golden Pond'' (1981). In the 1970s, she began appearing in television films, which became the focus of her career in later life. She remained active into old age, making her final screen appearance in 1994 at the age of 87. After a period of inactivity and ill health, Hepburn died in 2003 at the age of 96.Hepburn famously shunned the Hollywood publicity machine and refused to conform to society's expectations of women. She was outspoken, assertive, athletic, and wore trousers before it was fashionable for women to do so. She was briefly married as a young woman, but thereafter lived independently. A 26-year affair with her co-star Spencer Tracy was hidden from the public. With her unconventional lifestyle and the independent characters she brought to the screen, Hepburn epitomized the \"modern woman\" in the 20th-century United States and is remembered as an important cultural figure.","sentiment":"neutral"},{"value":"This article concerns the period 879 BC – 870 BC.","sentiment":"neutral"},{"value":"Placentalia (\"Placentals\") is one of the three extant subdivisions of the class of animals Mammalia; the other two are Monotremata and Marsupialia. The Placentals are partly distinguishable from other mammals in that the fetus is carried in the uterus of its mother to a relatively late stage of development. It is somewhat of a misnomer since marsupials also nourish their fetuses via a placenta.","sentiment":"neutral"},{"value":"Matthias Ettrich (born 14 June 1972 in Bietigheim-Bissingen, Baden-Württemberg) is a German computer scientist and founder of the KDE and LyX projects.","sentiment":"neutral"},{"value":"Olorus (Greek: Ὄλορος) was the name of a king of Thrace. His daughter Hegesipyle married the Athenian statesman and general Miltiades, who defeated the Persians at the Battle of Marathon in 490 BC. Herodotus. Histories, 6.39.1. \"Stesagoras met his end in this way. The sons of Pisistratus sent Miltiades, son of Cimon and brother of the dead Stesagoras, in a trireme to the Chersonese to take control of the country; they had already treated him well at Athens, feigning that they had not been accessory to the death of Cimon his father, which I will relate in another place. Reaching the Chersonese, Miltiades kept himself within his house, professing thus to honor the memory of his brother Stesagoras. When the people of the Chersonese learned this, their ruling men gathered together from all the cities on every side, and came together in a group to show fellow-feeling with his mourning; but he put them in bonds. So Miltiades made himself master of the Chersonese; there he maintained a guard of five hundred men, and married Hegesipyle the daughter of Olorus, king of Thrace.\" Olorus was also the name of the father of the 5th century BC Athenian historian Thucydides, the author of the History of the Peloponnesian War. Thucydides. History of the Peloponnesian War, 4.104.1. \"The passage of Brasidas was a complete surprise to the people in the town; and the capture of many of those outside, and the flight of the rest within the wall, combined to produce great confusion among the citizens; especially as they did not trust one another. It is even said that if Brasidas, instead of stopping to pillage, had advanced straight against the town, he would probably have taken it. In fact, however, he established himself where he was and overran the country outside, and for the present remained inactive, vainly awaiting a demonstration on the part of his friends within. Meanwhile the party opposed to the traitors proved numerous enough to prevent the gates being immediately thrown open, and in concert with Eucles, the general, who had come from Athens to defend the place, sent to the other commander in Thrace, Thucydides, son of Olorus, the author of this history, who was at the isle of Thasos, a Parian colony, half a day's sail from Amphipolis, to tell him to come to their relief. On receipt of this message he at once set sail with seven ships which he had with him, in order, if possible, to reach Amphipolis in time to prevent its capitulation, or in any case to save Eion.\"","sentiment":"neutral"},{"value":"In psychology, sublimation is a mature type of defense mechanism, in which socially unacceptable impulses or idealizations are unconsciously transformed into socially acceptable actions or behavior, possibly resulting in a long-term conversion of the initial impulse. Sigmund Freud believed that sublimation was a sign of maturity and civilization, allowing people to function normally in culturally acceptable ways. He defined sublimation as the process of deflecting sexual instincts into acts of higher social valuation, being \"an especially conspicuous feature of cultural development; it is what makes it possible for higher psychical activities, scientific, artistic or ideological, to play such an \"important\" part in civilized life\". Wade and Travis present a similar view, stating that sublimation is when displacement \"serves a higher cultural or socially useful purpose, as in the creation of art or inventions\".","sentiment":"neutral"},{"value":"Graeme Ashley Hick MBE (born 23 May 1966) is a former English cricketer who played 65 Test matches and 120 One Day Internationals for England. He played county cricket for Worcestershire for his entire English domestic career, a period of well over twenty years, and in 2008 he surpassed Graham Gooch's record for the most matches in all forms of the game combined. He scored more than 40,000 first-class runs, mostly from number three in the order, and he is one of only three players to have passed 20,000 runs in List A cricket (Graham Gooch and Sachin Tendulkar are the others) and is one of only twenty-five players to have scored 100 centuries in first-class cricket. He is the only cricketer who scored first-class triple hundreds in three different decades (1988, 1997 and 2002). He is the second highest run scorer of all time after Graham Gooch. Despite these achievements, he is commonly held to have underachieved in international cricket, a view based on comparison of Hick's overall first-class batting average of 52.23 vis-à-vis his Test average of 31.32. At one time Hick's bowling was a significant force, and his off-spin claimed more than 200 first-class wickets. However, after 2001 he rarely bowled, and took only one first-class and two List A wickets; indeed, after the 2004 season he did not bowl a single ball in either form of the game. Throughout his career he was an outstanding slip fielder: Gooch wrote in his autobiography that his ideal slip cordon would comprise Mark Taylor, Ian Botham and Hick. Hick was granted a benefit season by Worcestershire in 1999, which raised over £345,000; he was also awarded a testimonial in 2006. Hick retired from county cricket at the end of the 2008 season, to take up a coaching post at Malvern College. For the remaining part of the season, he joined Chandigarh Lions of the Indian Cricket League.","sentiment":"neutral"},{"value":"Track 5 is an Australian urban music act based in Melbourne, Australia.","sentiment":"neutral"},{"value":"Khairagarh is a town in Rajnandgaon District in the Indian state of Chhattisgarh. Administered by a nagar panchayat, Khairagarh city have cbse pattern schools as well as has kvs but not have a wide network of roads and railway tracks.","sentiment":"neutral"},{"value":"The Plumed Serpent is a 1926 novel by D. H. Lawrence. Set in Mexico during the Mexican Revolution, it was begun when the author was living at what is now the D. H. Lawrence Ranch near Taos in the U.S. state of New Mexico in 1924, accompanied by his wife Frieda and artist Dorothy Brett. Commentators have seen the book as having fascist overtones, and as expressing Lawrence's fears about the decline of the white race and belief in women's submission to men. It has also been interpreted as an expression of Lawrence's personal political ambition. Critics have disagreed about the book's literary merit as compared to Lawrence's other novels, some finding it inferior to his other work.","sentiment":"neutral"},{"value":"Caringbah High School is an academically selective, co-educational public high school located in the Sutherland Shire, Sydney. It is a selective high school in New South Wales. The school was opened in 1960 as a co-educational high school and was nominated to become selective in 1989, over the neighbouring Port Hacking High. Currently there are around 900 students enrolled. In February 2010 the school celebrated its 50th anniversary.","sentiment":"neutral"},{"value":"Thorsby is a town in central Alberta, Canada. It is located west of the City of Leduc, along Highway 39. Pigeon Lake and Pigeon Lake Provincial Park are located south of the community.","sentiment":"neutral"},{"value":"Xanthomyrtus is a group of shrubs and trees in the botanical family Myrtaceae described as a genus in 1922. It is found in Borneo, Moluccas, Sulawesi, Philippines, New Guinea, Bismarck Archipelago and New Caledonia. They are mostly montane shrubs or trees, sometimes epiphytic. Flowers are yellow, usually 5-merous, in 3-flowered, axillary and terminal peduncles. The fruit is a reddish, dark blue or black berry. ;species","sentiment":"neutral"},{"value":"GASAG (Berliner Gaswerke Aktiengesellschaft) is the main natural gas vendor in Berlin.","sentiment":"neutral"},{"value":"is a Japanese voice actor and actor from Osaka Prefecture. He works at Stardust Promotion as an actor and Amuleto as a voice actor. He is best known for his roles as Seto Kaiba in Yu-Gi-Oh!, Hannes in Attack On Titan, and Mikoto Suoh in K.","sentiment":"neutral"},{"value":"The Portrait of Carmen Gray is Carmen Gray's debut album. It was released in the middle of September 2006. The album peaked at No. 39 on the Finnish albums chart.","sentiment":"neutral"},{"value":"Louis Joseph Gasnier (September 15, 1875 – February 15, 1963) was a French-born American film director, producer, screenwriter and actor. A cinema pioneer, Gasnier shepherded the early career of comedian Max Linder, co-directed the enormously successful film serial The Perils of Pauline (1914) and capped his output with the notorious low-budget exploitation film Reefer Madness (1936) which was both a critical and box office failure.","sentiment":"neutral"},{"value":"The 2007 1000 km of Monza was the opening round of the 2007 Le Mans Series season. It took place on 15 April 2007, at Autodromo Nazionale Monza, Italy.","sentiment":"neutral"},{"value":"The 1931 Boston Red Sox season was the 31st season in the franchise's Major League Baseball history. The Red Sox finished sixth in the American League (AL) with a record of 62 wins and 90 losses.","sentiment":"neutral"},{"value":"Hylarana lemairei is a species of frog in the Ranidae family. It is found in Angola, Democratic Republic of the Congo, and Zambia. Its natural habitats are dry savanna and moist savanna.","sentiment":"neutral"},{"value":"Dynorphin B, also known as rimorphin, is a form of dynorphin and an endogenous opioid peptide with the amino acid sequence Tyr-Gly-Gly-Phe-Leu-Arg-Arg-Gln-Phe-Lys-Val-Val-Thr. Dynorphin B is generated as a proteolyic cleavage product of leumorphin, which in turn is a cleavage product of preproenkephalin B (prodynorphin).","sentiment":"neutral"},{"value":"Eugene Seldon \"Gene\" Gammage (born January 30, 1931, Atlanta, Georgia) is an American jazz drummer. Gammage began his professional career as a drummer in 1952 after serving in the Air Force. In 1953 he found a steady gig with Teddy Charles in Los Angeles. Following this he played with Hampton Hawes (1955), André Previn (1955), Barney Kessel (1956), Oscar Peterson (1956), Max Roach, Kenny Clarke, Philly Joe Jones, Art Blakey, Elvin Jones, Scott LaFaro, Herb Geller, Jack Sheldon, Pat Moran McCoy, and Ray Brown.","sentiment":"neutral"},{"value":"Mătăsaru is a commune in Dâmbovița County, southern Romania with a population of 5,961 people. It is composed of seven villages: Crețulești, Mătăsaru, Odaia Turcului, Poroinica, Puțu cu Salcie, Sălcioara and Tețcoiu (the commune center).","sentiment":"neutral"},{"value":"Mukuru is the Supreme Creator (God) of the Himba and Herero people of Namibia. The deceased ancestors of the Himba and Herero are subservient to him, acting as intermediaries. However, while the ancestors are believed to bless or curse, Mukuru is believed to only bless.","sentiment":"neutral"},{"value":"Roger Anthony Lemke is a Canadian television and film actor, best known for portraying Three (Marcus Boone/Titch) on Syfy's science-fiction drama Dark Matter. In French Canada, Lemke is best known for playing David Rothstein on Radio Canada's comedy-drama Les Hauts et les bas de Sophie Paquin.","sentiment":"neutral"},{"value":"Norman Carl Gaddis (born September 30, 1923) At the time he was shot down in Vietnam, Gen Gaddis was the most senior United States Air Force officer (Colonel). General Gaddis opted out of a political life to spend time with his family in North Carolina after retiring from the US Air Force.","sentiment":"neutral"},{"value":"The capricorn beetle, Cerambyx scopolii Fuessly, is an invasive species of longhorn beetle from Europe. Its wood-boring larvae will grow in oak, willow, and chestnut, and in sufficient density can kill a tree.","sentiment":"neutral"},{"value":"The Jupiter family of Super heavy-lift launch vehicles was part of the proposed DIRECT Shuttle-Derived Launch Vehicle architecture. It was intended to be the alternative to the Ares I and Ares V rockets which were under development for the United States National Aeronautics and Space Administration's (NASA) Project Constellation. Some of the major benefits of re-using as much hardware and facilities from the Space Shuttle program as possible to minimize costs, take advantage of the experience with existing hardware and preserve the workforce after the Space Shuttle's retirement.","sentiment":"neutral"},{"value":" State Life Insurance Corporation of Pakistan  (SLIC) was incorporated on November 1, 1972 under the Life Insurance Nationalization Order, 1972. Due to its well established Agency Network of more than 90,000 sales personnel. SLIC is the largest Life Insurance Corporation since 1972 in Pakistan.","sentiment":"neutral"},{"value":"George Bârlădeanu (born 19 February 1988 in Galaţi, Romania) is a Romanian football player who plays for Oțelul Galați.","sentiment":"neutral"},{"value":"This is a list of films produced and/or distributed by Lionsgate. Since 1997, about 400 films have been released. As of November 2017, Lionsgate's films grossed approximately $8.2 billion.","sentiment":"neutral"},{"value":"Vettuva refers to a Vettuva Gounders and this caste or social group of people in Tamil Nadu  practised hunting during early days but later adapted agriculture.First inhabitants of  Kongu region.Vettuva kings ruled kongu region but came into conflict with migrants kongars due to clearance of forest for agriculture . Theme has its origin from vettakar which means hunters. They are spread throughout Tamil Nadu. They are known by the names Vettuvar, Veduvar, Vedar, Malaivedan, Vettaikarar, in the different regions of Tamil Nadu  தனி நலவாரியம்: வேட்டுவ கோரிக்கை | Edition-Trichy | Dinamani In southern Tamil Nadu districts of Tirunelveli and Kanyakumari, they are known by the name Vettuvan (not to be confused with Kongu Vettuvan)or Vetan. In central Tamil Nadu districts of Thanjavur, Nagapattinam, Tiruvarur and Pudukottai, they are known by the name Vettaikarar. In Coimbatore district and in Nilgiris district they are known by the name MalaiVedar. InErode district, they are referred to as Kongunadu Vettuvan/ Kongunadu sudhra Pooluvan. They are largely found in Coimbatore, tirupur, namakkal, karur, erode and tiruchy districts respectively","sentiment":"neutral"},{"value":"The 1986 PBA Open Conference Finals was the best-of-7 series basketball championship of the 1986 PBA Open Conference, and the conclusion of the conference playoffs. Ginebra San Miguel and Manila Beer Brewmasters played for the 35th championship contested by the league. Ginebra San Miguel won their first championship since joining the league in 1979 with a 4-1 series victory over Manila Beer Brewmasters.","sentiment":"neutral"},{"value":"Nishiura Dam () is a dam in the Nagano Prefecture, Japan.","sentiment":"neutral"},{"value":"Roy Darling (1884–1956) was an English-born Australian film director and producer who worked in the silent era. Before moving to Australia, he made several films in South Africa, and directed a documentary in India called Beasts in the Jungle (1918). He moved to Australia in 1922 and lost several hundred pounds of his own money investing in his own film, The Lust for Gold (1922). He made a second feature Daughter of the East then mainly worked on documentaries and commercials. In 1947 he directed a few scenes for a proposed feature The Intimate Stranger which was never completed.","sentiment":"neutral"},{"value":"Hepialiscus monticola is a moth of the Hepialidae family. It is endemic to Taiwan.","sentiment":"neutral"},{"value":"Anjileh () may refer to:","sentiment":"neutral"},{"value":"Katten was a 20-ton yacht (Danish: jagt) of the Dano-Norwegian navy. It was purchased from Scotland in 1605 and was probably only armed with a few guns. The name is Danish for \"Cat\"; it was also later known as the Grønlandiske Kat (\"Greenland Cat\"). The ship was considered fast and nimble and could be used closer to shore than larger vessels. Katten served as John Knight's ship during the 1605 Hans Køning expedition to Greenland and Anders Nolk's during the Lindenov expedition the next year. She was possibly identical with the Greenland Bark recorded as accompanying the Trost on Carsten Richardson's expedition in 1607. All these expeditions had been organized by King Christian IV in order to reestablish contact with the lost Norse settlements on Greenland and then to exploit the silver and gold ore supposedly returned by the first expedition. It participated in Mogens Ulfeld's fleet in 1610.","sentiment":"neutral"},{"value":"Nguyễn Thị Hải (born 17 April 1985) is a Vietnamese female Paralympic javelin and discus thrower.","sentiment":"neutral"},{"value":"The Yankee Headframe is a mine headframe near Eureka, Utah that was listed on the National Register of Historic Places in 1979. The Yankee Consolidated mine was part of the Tintic Mining District in the 1890s, in which Jesse Knight achieved riches. It was later owned by Anaconda Copper.","sentiment":"neutral"},{"value":"The '''Queen's Birthday Honours 1981''' were appointments in many of the Commonwealth realms of Queen Elizabeth II to various orders and honours to reward and highlight good works by citizens of those countries. The appointments were made to celebrate the official birthday of the Queen. They were published on 13 June 1981 for the United Kingdom, Australia, New Zealand, Mauritius, Fiji, The Bahamas, Papua New Guinea, Solomon Islands, Tuvalu, and Saint Lucia. The recipients of honours are displayed here as they were styled before their new honour, and arranged by honour, with classes (Knight, Knight Grand Cross, etc.) and then divisions (Military, Civil, etc.) as appropriate.","sentiment":"neutral"},{"value":"Fisher Township is one of thirteen townships in Fremont County, Iowa, United States. As of the 2010 census, its population was 698 and it contained 341 housing units.","sentiment":"neutral"},{"value":"Jones is an impact crater on Mars, located at in the Margaritifer Sinus quadrangle. It measures 94.0 kilometer in diameter and was named after English astronomer Harold Spencer Jones (1890–1960). The name was approved in 1973, by the International Astronomical Union (IAU) Working Group for Planetary System Nomenclature (WGPSN).","sentiment":"neutral"},{"value":"William Benton Boggs (October 8, 1854 &ndash; February 18, 1922) was an exchange broker and Democratic politician from his adopted community of Plain Dealing in northern Bossier Parish in northwestern Louisiana. He was elected in the spring of 1890 as the founding mayor of Plain Dealing. From 1892 to 1900, he represented Bossier Parish in the Louisiana House of Representatives. From 1908 to 1916, he was a member of the Louisiana State Senate for Bossier and neighboring Webster parishes. Boggs was a native of Calhoun County in northeastern Alabama, which was formerly known as Benton County but renamed in 1858 for John C. Calhoun of South Carolina. Boggs was a son of Samuel J. Boggs and the former Lucinda E. Barnett. At the age of thirty-three, he was the first and foremost buyer of lots at a July 1888 auction in Plain Dealing, located just south of the Arkansas state line. In 1880, he married the former Estella Swindle, the daughter of his former employer, the merchant J. J. Swindle. He then married Lena Jones (1874-1963), whose father owned a store on Palmetto Avenue in Plain Dealing. Boggs organized the first bank in Plain Dealing; chartered in 1904, it failed in 1921, the year before his death. In addition to his tenure in both houses of the Louisiana State Legislature, Boggs was a delegate to the Louisiana Constitutional Convention of 1898.","sentiment":"neutral"},{"value":"John Charles \"Red\" Adams (March 2, 1887 &ndash; ?) was a college football player.","sentiment":"neutral"},{"value":"Seamus Maloney is a former Australian rules footballer who played for Sturt in the South Australian National Football League (SANFL) from 1996 to 2003. For four seasons from 2012 he was the head coach of the Sturt Football Club, resigning from the role at the end the 2015 season.","sentiment":"neutral"},{"value":"The 2016 Leinster Senior Football Championship was the 2016 installment of the annual Leinster Senior Football Championship held under the auspices of Leinster GAA. The competition ran from 14 May 2016 to 17 July 2016. Dublin came into the competition as the defending champions, having won their 54th title and completed a 5-in-a-row the previous season. The draw for the championship was made on 16 October 2015. As in the previous two seasons, the two sides were named as A and B, to allow for teams to more easily predict the dates of their qualifier matches. Carlow, Dublin, Laois, Louth, Meath and Wicklow were named to the A side, with Kildare, Longford, Offaly, Westmeath and Wexford on the B side. The final was a replay of the previous year's decider, with Dublin facing Westmeath. Dublin won 2-19 to 0-10 in the final in Croke Park, the county's first six-in-a-row since the 1970s.","sentiment":"neutral"},{"value":"Nicolas Boindin (29 May 1676 – 30 November 1751) was an 18th-century French writer and playwright.","sentiment":"neutral"},{"value":"In mathematical optimization, the proximal operator is an operator associated with a convex function It is frequently used in optimization algorithms associated with non-differentiable optimization problems such as total variation denoising.","sentiment":"neutral"},{"value":"Pyotr Kozhevnikov (born 1927) was a Soviet athlete. He competed in the men's decathlon at the 1952 Summer Olympics.","sentiment":"neutral"},{"value":"Wellington is a town in Piscataquis County, Maine, United States. The town was named for Arthur Wellesley, 1st Duke of Wellington. The population was 260 at the 2010 census.","sentiment":"neutral"},{"value":"Takaaki is a male given Japanese name. It can refer to the following people: * Takaaki of Demashita! Powerpuff Girls Z","sentiment":"neutral"},{"value":"The Starchild skull is part of a malformed human skull which paranormalist Lloyd Pye had claimed is of extraterrestrial origin. The skull is of a male child who likely died as a result of congenital hydrocephalus.","sentiment":"neutral"},{"value":"Herman Frans Martha Brusselmans (; born 9 October 1957) is a Flemish novelist, poet, playwright and columnist. He lives in Ghent. He is one of the best-selling authors in Flanders. Herman Brusselmans studied Germanic philology at the University of Ghent. In his early twenties he was a football player. He played as a left winger for Vigor Hamme and Sporting Lokeren. He now has his own football team called \"De Woody's\", after his late dog Woody. Brusselmans married Gloria Van Iddergem in 1981 but divorced from her ten years later. He married his second wife Tania De Metsenaere in 2005. Their relationship ended in 2011. Brusselmans gained widespread popularity in the early 1980s as part of the new generation of young Flemish novelists that included Tom Lanoye and Kristien Hemmerechts. Although Herman Brusselmans once stated in the Flemish magazine HUMO that he would stop writing about existing people and situations, his work kept on being highly autobiographical. Alcohol, sex and boredom are recurring themes throughout his work. Not only his work contributed to his stardom, but also his media appearances. He used to have his own television show, and still appears regularly on talk shows. He also has a weekly column in HUMO. Bold, straightforward statements and comments have become his trademark throughout the years and don't fail to attract attention, what cost him several lawsuits, the most memorable of which was when Ann Demeulemeester, a Belgian fashion designer, filed a complaint with the courts about a remark about her in Uitgeverij Guggenheimer. This led to a temporary recall of the book in Belgium. He played an autistic Hells Angel painting surrealist slogans on caravans in the movie Camping Cosmos (1996). In the 1980s he wrote some scripts for comics by Erik Meynen. In early 2007 a film adaptation of Brusselman's novel Ex Drummer was released, directed by Koen Mortier.","sentiment":"neutral"},{"value":"A heat sealer is a machine used to seal products, packaging, and other thermoplastic materials using heat. This can be with uniform thermoplastic monolayers or with materials having several layers, at least one being thermoplastic. Heat sealing can join two similar materials together or can join dissimilar materials, one of which has a thermoplastic layer.","sentiment":"neutral"},{"value":"This Is Our Music is the third and final studio album by Galaxie 500, released in 1990 on Rough Trade Records. It peaked at number 18 on the UK Independent Album Breakers Chart.","sentiment":"neutral"},{"value":"Katharine Cook Briggs (1875–1968) was co-creator, with her daughter Isabel Briggs Myers, of an inventory of personality type known as the Myers–Briggs Type Indicator (MBTI).","sentiment":"neutral"},{"value":":This article is not about Western Express Air Lines. Western Express Air was a regional airline in Bullhead City, Arizona that is owned and operated by Falcon Executive Aviation. It discontinued all scheduled operations at the end of May 2007.","sentiment":"neutral"},{"value":"Graswerth is a small, narrow island on the Rhine river near Koblenz, Germany in the state of Rhineland-Palatinate. The two kilometer long island is uninhabited and can only be reached by row boat. It is a natural reserve, in which many rare species of birds live. The island is crossed by the A48 Autobahn via the Bendorfer Brücke (Bendorfer Bridge). Graswerth, together with the Island Niederwerth, forms the Municipality of Niederwerth.","sentiment":"neutral"},{"value":"Wayne Peterson (born September 3, 1927 in Albert Lea, MN) is a Pulitzer Prize–winning composer, pianist and educator. Peterson earned B.A., M.A., and Ph.D. degrees at the University of Minnesota. He did advanced study on a Fulbright Scholarship at the Royal Academy of Music, London, England. In 1960, he joined the faculty of San Francisco State University, reaching the rank of Professor of Music, from which he is now retired. In 1998 San Francisco State University, established the Wayne Peterson Prize in Music Composition. Peterson was awarded the 1992 Pulitzer Prize for Music for The Face of the Night, the Heart of the Dark, an orchestral work commissioned by the San Francisco Symphony and conducted by David Zinman. A controversy was involved in the Pulitzer Board's decision and Peterson was reported to have the following comments about the prize years later: Winning the Pulitzer has meant nothing for the piece that won. Back when Blomstedt was at the San Francisco Symphony, David Zinman conducted it and did a beautiful job. But they never did it again and nobody else has ever played it. It’s a very difficult piece. I write chromatic music and chromatic music is not in vogue at the moment. I think that has not helped things. The Prize has benefited me in other ways, however. You get a lot of notoriety out of it. My commissions have soared and everything I have written since that time has been published. And I am fortunate enough to have some of the best musicians in the world playing my chamber music, which has led to a CD that has just come out. Peterson's other honors include a Composer's Award from the American Academy and Institute of Arts and Letters (1986) and a Guggenheim Fellowship (1989–90). In 1990 he was a visiting artist at the American Academy in Rome.","sentiment":"neutral"},{"value":"The DuPage Dragons was a collegiate summer league baseball team located in Lisle, Illinois. The team played in the Prospect League, which their former league, the NCAA sanctioned Central Illinois Collegiate League, was absorbed into. The team was last managed by Travis Walden, a former pitching coach for Texas Tech.","sentiment":"neutral"},{"value":"Michael T. Walczewski (born January 9, 1956) is an American public address announcer best known for his work for the New York Knicks of the National Basketball Association. A native of Queens, Walczewski resides in Hastings-on-Hudson, New York. He has served as the arena voice of the Knicks since 1989 and the New York Liberty of the WNBA since their inception in 1997 as well as many college basketball games at Madison Square Garden. In addition, his voice talents can be heard in a television advertisement for Dr Pepper, an episode of Sex and the City, and the 1995 Billy Crystal film Forget Paris. During the 1990s, Walczewski announced many Knicks playoff games at Madison Square Garden. He saw the Knicks, led by Patrick Ewing, reach the NBA Eastern Conference Finals 4 times from 1993-2000, and was also able to see them make 2 NBA Finals appearances (1994 & 1999). He is perhaps most well known for his in-arena calls of \"PAT-RICK EWING!\" (when Patrick Ewing scored a basket) and \"Ooooooone shot...\" (when a player is taking one free throw after a made field goal on which he or she was fouled.). Before being the PA voice of the Knicks, Walczewski was the voice of the Fordham Rams men's basketball team—a position he took after his graduation from the university in 1979.","sentiment":"neutral"},{"value":"Southern University Bangladesh () or (Southern) is a non-government university in Chittagong, Bangladesh. Southern was established as an Institute in 1998. Under the non-government University Act.The University Initiated & established by Prof. Sarwar Jahan in the year 2002 and got approval from Ministry of Education. Southern University is accredited by the University Grants Commission Bangladeshis the highest controlling authority for Government and Non-Government Universities in Bangladesh.","sentiment":"neutral"},{"value":"Patent Information News is a trilingual, quarterly magazine published by the Principal Directorate Patent Information of the European Patent Office (EPO), Vienna sub-office, Austria.","sentiment":"neutral"},{"value":"Identity Crisis is the debut album by pop group Clea. Although the album was not released in the U.K, Identity Crisis was released in Russia, Eastern Europe and in certain countries in Asia. In these regions, the album had some minor success. The album spawned two singles, \"Download It\" and \"Stuck in the Middle\", achieving low chart positions. The album has also become available on iTunes.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The greater bandicoot rat (Bandicota indica) is a species of rodent in the family Muridae found in Bangladesh, China, India, Indonesia, Laos, Malaysia, Myanmar, Nepal, Sri Lanka, Taiwan, Thailand, and Vietnam. It can grow to about 27–29 cm without including the tail which tail can grow to 28 cm. These should not be confused with true bandicoots which are marsupials inhabiting Australia and neighbouring New Guinea.","sentiment":"neutral"},{"value":"Bijuesca is a municipality located in the province of Zaragoza, Aragon, Spain. According to the 2004 census (INE), the municipality has a population of 109 inhabitants.","sentiment":"neutral"},{"value":"Methodist viewpoints concerning homosexuality are diverse because there is no one denomination which represents all Methodists. The World Methodist Council, which represents most Methodist denominations, has no official statements regarding sexuality. British Methodism holds a variety of views, and permits ministers to bless same-gender marriages. American Methodism concentrates on the position that the same-sex relations are incompatible with \"Christian teaching\", but extends ministry to persons of a homosexual orientation, holding that all individuals are of sacred worth. The following denominations are members of the World Methodist Council.","sentiment":"neutral"},{"value":"Ledeberg is a submunicipality of the city of Ghent. It lies south-east of downtown Ghent and has direct access to the E17 road. Its population is 13,974 inhabitants (2005).","sentiment":"neutral"},{"value":"The Friendly Societies Act 1875 was an Act of the Parliament of the United Kingdom passed by Benjamin Disraeli's Conservative Government following the publication of the Royal Commission on Friendly Societies' Final Report. It was one of the Friendly Societies Acts 1875 to 1895 The Act encouraged friendly societies to register with the Registrar of Friendly Societies by granting them the legal right to own land and property in the name of their trustees and the ability to take out legal proceedings in return for registration. Registered societies were subject to regulation, for example they were required to submit quinquennial returns to the Registrar which gave details of their financial affairs and in-force business which could be used by the Registar to evaluate their assets against their liabilities under life assurance, annuity and sickness business. Friendly societies paid de facto old-age pensions in the form of sickness benefit and the Act defined \"old age\" as 50 and above, and although a court ruling claimed that \"natural decay\" was not \"sickness\" the majority of friendly societies did not accept this ruling as they were in competition with each other and so therefore wanted to continue paying pensions to attract new members. The Act allowed friendly societies considerable self-management \"but insured the adoption of sound rules, effective audit, and rates of payment sufficient to maintain solvency. It established the friendly societies, and with them the people's savings on a satisfactory basis\".","sentiment":"neutral"},{"value":"Shanghai Morning Post (Chinese: 新闻晨报; Pinyin: Xīnwén Chénbào) is a newspaper published by Jiefang Daily Newspaper Group since January 1, 1999. The daily circulation of this tabloid newspaper is around 500,000 copies per day. The name Shanghai Morning Post was also used for an older newspaper which circulated in the first half of the twentieth century at the time of the Shanghai International Settlement.","sentiment":"neutral"},{"value":"Superbe was a 74-gun ship of the line of the French Navy. Her hull was copper sheathed. She took part in the Croisière du Grand Hiver, where she sank due to a leak. Her crew were rescued by Pierre Maurice Julien de Quérangal.","sentiment":"neutral"},{"value":"The Maple Leaf Stakes is a Thoroughbred horse race run annually at Woodbine Racetrack in Toronto, Ontario, Canada. Run during the first part of November, the Grade III Maple Leaf is open to fillies aged three or older. Raced over a distance of one and one-quarter miles on Polytrack synthetic dirt, it currently offers a purse of $150,000. Inaugurated in 1892, the Maple Leaf Stakes has been competed at a variety of distances. Since 1956, when the new Woodbine Racetrack hosted the event, the race distance have been set as follows:","sentiment":"neutral"},{"value":"Kongoba is a village in the Yaho Department of Balé Province in south-western Burkina Faso. The village has a population of 577.","sentiment":"neutral"},{"value":"James L. White (March 26, 1936July 13, 1981) was an American poet, editor and teacher.","sentiment":"neutral"},{"value":"Ross Caven (born 4 August 1965) is a Scottish former footballer who spent his entire career with amateurs Queen's Park, making over 500 league appearances. Caven made his debut for Queen's Park at the age of 17 in a 2–0 defeat by Clydebank at Kilbowie Park on 25 September 1982. He made his 500th appearance for Queen's Park when they beat Stenhousemuir in January 1999. Caven was club captain when Queen's Park won their first and only trophy of his years at Hampden, the Scottish Football League Third Division championship in 1999–00. On 15 April 2000, he broke the 80-year-old Queen's Park appearance record set by J.B. McAlpine, as Queen's Park defeated Montrose 2–0 at Links Park. He also scored 96 league goals for the club. Caven retired from playing in June 2001 and joined the club's committee. The team struggled in the early part of the 2001–02 season, however, and Caven made a comeback. He finally retired at the end of that season, as Queen's Park finished 10th in the Third Division. He is still serving on the club committee.","sentiment":"neutral"},{"value":"When The Deer Wore Blue is an album by Figurines, released in 2007.","sentiment":"neutral"},{"value":"Adolph Lessig (March 1869August 12, 1935) was the business agent of the Industrial Workers of the World.","sentiment":"neutral"},{"value":"The 1986 Torneo Descentralizado, the top category of Peruvian football (soccer), was played by 30 teams. The season started in 1986 but ended in early 1987. The national champion was first-time winner San Agustín.","sentiment":"neutral"},{"value":"Bulbophyllum moniliforme is a species of orchid in the genus Bulbophyllum.","sentiment":"neutral"},{"value":"Saint-Alban is a municipality in the Capitale-Nationale region of Quebec, Canada. The place is known for its caves and crevices, and the gorge of the Sainte-Anne River.","sentiment":"neutral"},{"value":"Belomitra pourtalesii is a species of sea snail, a marine gastropod mollusk in the family Buccinidae, the true whelks.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"'Dog's Blood' is an extended play by the Canadian post-hardcore band Alexisonfire. The EP was released on October 31, 2010. ''Dog's Blood'' is a collection of four experimental songs that are different-sounding from the band's previously released material. It was the band's penultimate release before their break up in 2011.","sentiment":"neutral"},{"value":"Revere Public Schools (RPS) is a school district headquartered in Revere, Massachusetts in Greater Boston.","sentiment":"neutral"},{"value":"Fudbalski klub Žitorađa (Serbian Cyrillic: Фудбалски клуб Житорађа) is a football club from Žitorađa, Serbia. The club competes in the Zone League West, the fourth tier of the national league system.","sentiment":"neutral"},{"value":"Li Jun (; born November 20, 1985 in Shanghai) is a Chinese sport shooter. He won a gold medal in the men's double trap at the 2011 ISSF World Shotgun Championships, with a total score of 194 targets, earning him a spot on the Chinese team for the Olympics. Li represented China at the 2012 Summer Olympics in London, where he competed in the men's double trap, along with his teammate and Olympic bronze medalist Hu Binyuan. He scored a total of 134 targets in the qualifying rounds, five points ahead of India's Ronjan Sodhi after the final attempt, finishing in tenth place.","sentiment":"neutral"},{"value":"Boom Crash Opera is the first album by Australian rock band Boom Crash Opera, released in 1987. Singles released from the album include two which reached the top 20 on the Australian Kent Music Report Singles Chart, \"Great Wall\" and \"Hands Up in the Air\". In 1986 Boom Crash Opera signed with Dirty Pool Management and WEA Records. The band recorded their first two singles in 1986 with English producer Steve Brown (ABC, The Cult and Wham!) at Platinum Studios in Melbourne. Their debut single, \"Great Wall\", which was released in May 1986 reached No. 5 on the (Australian) national chart. Their second single, \"Hands up in the Air\", followed in late July, peaking at No. 16. Following which the band toured nationally with Icehouse. At the ARIA Music Awards of 1987 the group were nominated for three awards: Highest Selling Single for \"Great Wall\", Best New Talent for both singles, and Best Video for \"Hands up in the Air\". At the Countdown Music and Video Awards of 1986, held in July 1987, \"Great Wall\" won Best Debut Single. The label then flew the band to London to record their debut album at RAK Studios with producer, Alex Sadkin (Simply Red, Grace Jones, Talking Heads) and engineer, Will Gosling (Big Country). Both \"Great Wall\" and \"Hands up in the Air\" were remixed for their album versions. After recording the album Sadkin travelled to the Bahamas to work, where he died in a car accident in July. The self-titled album was released in September 1987, reached No. 19 on the Kent Music Report Albums Chart and went on to achieve Gold record status. It spawned a further three singles, \"City Flat\" (June 1987), \"Her Charity\" (September 1987) and \"Love Me to Death\" (March 1988). In an interview Farnan said \"The whole idea of the album was to capture a live band feel, rather than a meticulously layered, constructed studio artist sound. We just wanted to capture a fairly live feel and wanted people feeling there were musicians playing and performing, rather than, you know, machines.\"","sentiment":"neutral"},{"value":"The '''Men's 49er''' was a sailing event on the Sailing at the 2016 Summer Olympics program in Rio de Janeiro and took place between 12–18 August at Marina da Glória. 13 races (the last one a medal race) were held. The medals were presented by Barbara Kendall, IOC member, New Zealand and Adrienne Greenwood, Vice President of World Sailing.","sentiment":"neutral"},{"value":"Pratheeksha is a 1979 Indian Malayalam film, directed by Chandrahasan and produced by Sreekumar and Vijayakumar. The film stars Madhu, Mohan Sharma, Adoor Bhavani and Ambika in lead roles. The film had musical score by Salil Chowdhary.","sentiment":"neutral"},{"value":"Besa U-19 is the youth team of Besa Kavajë football club. It competes in Albania's U-19 Superior Division (Group B), the top youth level football league in Albania. They play their home games at the recently reconstructed Fusha e Vjetër.","sentiment":"neutral"},{"value":"Ridl Alexis Garay Nava (born June 9, 1997) is a Mexican male volleyball player. He is part of the Mexico men's national volleyball team. On club level he plays for Jalisco.","sentiment":"neutral"},{"value":"Glass Houses by Rachel Caine is a young adult urban fantasy/vampire that has been on the New York Times best selling list.","sentiment":"neutral"},{"value":"On the morning of 19 April 2016, Taliban militants attacked a security team responsible for protecting government VIPs in Kabul, Afghanistan. The initial attack killed 64 people and wounded 347. It was their biggest attack on an urban area since 2001.","sentiment":"neutral"},{"value":"Lin Mei-chu () is a Taiwanese politician. She was the Minister of Labor from 8 February 2017 until 22 February 2018.","sentiment":"neutral"},{"value":"Moise Christophe Mensah (born 22 March 1934) is a Beninese politician and international administrator. He was born on 22 March 1934 in Sassandra, Cote d'Ivoire and received an education as an agricultural engineer at The Hague's Institute of Social Studies. Later, he studied at the School of Banking in Paris. He was minister of rural development and cooperation from December 1965 to December 1966, simultaneously serving as leader of the Societe Nationale pour le Developpement Rural. After President Christophe Soglo displayed a bias for northerners, Mensah opted to resign his post and traveled abroad. He became a regional representative of the United Nations Food and Agriculture Organization in 1967, and became its assistant director-general in Africa three years later. Mensah became assistant president of the International Fund for Agricultural Development in 1978. He ran for director-general of the Food and Agriculture Organization in 1987, but lost to Edouard Saouma. Benin experienced a political liberalization in 1991, and Mensah opted to run for president that year on the Alliance pour le Renouveau Civique party. In the first round, he received 39,984 votes, or 3.4%. He became finance minister in 1996 under Mathieu Kerekou. In 2008, Presiden Boni Yayi appointed Mensah to lead the High Commission for Concerted Governace. He currently is on the board of directors of the Alliance for a Green Revolution in Africa.","sentiment":"neutral"},{"value":"Ariunbaatar Ganbaatar (born 1988) is a Mongolian baritone. He was born in 1988 west of Ulaanbaatar, where his family are nomads. He attended the Mongolian State University of Culture and the Arts for two years, and graduated in 2010. He subsequently became a traffic warden in Ulaanbaatar until he joined the Buryat State Academic Opera and Ballet Theatre in Ulan-Ude, Russia in 2014. He won the first prize in the male vocalist category and the Grand Prix at the 2015 International Tchaikovsky Competition and was jointly awarded the Song Prize award at the 2017 BBC Cardiff Singer of the World competition. In 2015, Ariunbaatar performed at the Bolshoi Theatre in Moscow and at the Cadogan Hall in London, and he sang Yeletsky’s Aria from Tchaikovsky’s Queen of Spades at Buckingham Palace. During 2016, he performed the roles of Escamillo (Carmen) and Baron Scarpia (Tosca) at the Mariinsky Theatre in Saint Petersburg. He also performed for the 60th General Assembly of the World Federation of International Music Competitions in Yerevan, Armenia.","sentiment":"neutral"},{"value":"Jorge Montenegro may refer to:","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Alfredo Antoniozzi (born 18 March 1956 in Cosenza) is an Italian politician and was a Member of the European Parliament for Central with the Forza Italia, part of the European People's Party and sat on the European Parliament's Committee on Civil Liberties, Justice and Home Affairs. He was a substitute for the Committee on Regional Development, a member of the Delegation for relations with the countries of Central America and a substitute for the Delegation to the EU-Mexico Joint Parliamentary Committee.","sentiment":"neutral"},{"value":"Huron Valley Schools is a school district located in Oakland County, Michigan which serves the communities of Commerce Township, Highland Township, Milford, and White Lake. The headquarters are in Highland Township. The district is made up of fifteen schools, including three high schools, three middle schools, and nine elementary schools. The Huron Valley School District is known throughout Michigan for several things. It has a track and field team that has been the best in the state two years in a row. The district also has been ranked highly in the state for its academics. Lakeland High School has been named to Newsweek Magazine's Best High Schools in the United States in both 2009 and 2010. The district's HOT Robotics FIRST team has also been very successful in competition, as well as its high school DECA chapters. Its Future Problem Solving Program is also very successful. In 05-06 season they won 5 out of the 10 state trophies for the divisions they competed in with one team going on to the Internationals in Colorado. The Kurtz Elementary Destination ImagiNation team has participated in the global competition in Knoxville Tennessee in 2009 and 2010. It is also known for its International Baccalaureate program through the International Academy West.","sentiment":"neutral"},{"value":"In mathematics, the are three disjoint connected open sets of the plane or open unit square with the counterintuitive property that they all have the same boundary. More than two sets with the same boundary are said to have the Wada property; examples include Wada basins in dynamical systems. The lakes of Wada were introduced by, who credited the discovery to Takeo Wada. His construction is similar to the construction by of an indecomposable continuum, and in fact it is possible for the common boundary of the three sets to be an indecomposable continuum.","sentiment":"neutral"},{"value":"Cyathea costulisora is a species of tree fern native to Sumatra. The trunk is erect and usually 1–4 m tall. Fronds are bi- or tripinnate and 1–2 m long. The stipe is covered with warts and scales. The scales are either pale and glossy or dark and flat. Sori occur near the fertile pinnule midvein and are covered by large, firm, brown indusia. C. costulisora should not be confused with the similarly named Cyathea costalisora.","sentiment":"neutral"},{"value":"The Institute for Energy and Transport (IET) is one of the seven scientific Institutes of the Joint Research Centre (JRC), a Directorate General of the European Commission (EC). It is based both in Petten, the Netherlands and Ispra, Italy, and has a multidisciplinary team of around 300 academic, technical, and support staff. The mission of the IET is to provide support to European Union policies and technology innovation to ensure sustainable, safe, secure and efficient energy production, distribution and use and to foster sustainable and efficient transport in Europe. IET is doing so by carrying out research in both nuclear and non-nuclear energy domains, with partners from the Member States and beyond. In state-of-the-art experimental facilities, IET carries out key scientific activities in the following fields: renewable energies including solar, photovoltaics and biomass; sustainable & safe nuclear energy for current & future reactor systems; energy infrastructures and security of supply; sustainable transport, fuels and technologies including hydrogen and fuel cells as well as clean fossil fuel; energy techno/economic assessment; bioenergy including biofuels; energy efficiency in buildings, industry, transport and end-use.","sentiment":"neutral"},{"value":"The Roswell Recreation and Parks is a municipal department serving the city of Roswell, Georgia. It oversees eight public-use parks covering over 900 acres and sponsors over 25 athletic programs ranging from soccer, football, basketball, baseball, and swimming for all age groups. It has been recognized as one of the top civic recreation programs in the United States. The Roswell Recreations Department also works closely with local middle and high schools by providing practice fields.","sentiment":"neutral"},{"value":"'''Sir Nigel Gresley's Canal''' was a private canal between Apedale and Newcastle-under-Lyme both in Staffordshire, England.","sentiment":"neutral"},{"value":"Knutsen & Ludvigsens Beste is a greatest hits album by Knutsen & Ludvigsen, covering 22 songs from 1970 to 1988. All songs are written, arranged and sung by Øystein Dolmen and Gustav Lorentzen. The design cover was done by Jørn Nordmo and Ole A. Sørli.","sentiment":"neutral"},{"value":"The painted terrapin, painted batagur, or saw-jawed turtle (Batagur borneoensis) is a species of turtles in the Geoemydidae family. It was formerly in its own genus, Callagur, but has been reclassified to the genus, Batagur.","sentiment":"neutral"},{"value":"These are the official results of the '''Women's 400 metres Hurdles event at the 1993 IAAF World Championships''' in Stuttgart, Germany. There were a total number of 36 participating athletes, with Five qualifying heats, three semi-finals and the final held on Thursday 1993-08-19.","sentiment":"neutral"},{"value":"The following outline is provided as an overview of and topical guide to Moldova: Moldova (officially the Republic of Moldova) &ndash; landlocked country in Eastern Europe, located between Romania to the west and Ukraine to the north, east and south. The capital city is Chișinău. Moldova declared itself an independent state in 1991 as part of the dissolution of the Soviet Union. Moldova is a parliamentary republic with a president as head of state and a prime minister as head of government. A new constitution was adopted in 1994. A strip of Moldovan territory on the east bank of the river Dniester has been under the de facto control of the breakaway government of Transnistria since 1990. As a result of a decrease in industrial and agricultural output since the dissolution of the Soviet Union, the relative size of the service sector in Moldova's economy has grown to dominate its GDP and currently stands at over 60%. Moldova remains, however, the poorest country in Europe.","sentiment":"neutral"},{"value":"Deilephila porcellus, known as the small elephant hawk-moth, is a moth of the family Sphingidae. It is found in Europe, North Africa and Western Asia. The wingspan is . The moth flies from May to July depending on the location.The fore wings are ochreous with a faint olive tinge; the front margin is edged and blotched with pinkish, and there is a broad but irregular band of the same colour on the outer margin. The hind wings blackish on upper margin, pinkish on outer margin, and ochreous tinged with olive between. The fringes are chequered whitish, sometimes tinged with pink. The head, thorax, and body are pinkish, more or less variegated with olive; the thorax has a patch of white hairs above the base of the wings. Highly variable in colouration. In drier and warmer and arid areas of Asia Minor and Central Asia the pink colouration is absent. f. rosea Zerny is intermediate, f. indistincta Tutt,is pinkish grey, f. suellus is yellowish sandy buff. The larva is greyish brown or darker grey in colour, merging into yellowish brown on the front rings. The head is greyer than the body. The usual sphingid horn is absent, and in its place there is a double wart.In the early instars the caterpillar is pale greyish green with blackish bristles, and the head and under surface are yellowish. The larvae feed on Galium and Epilobium.","sentiment":"neutral"},{"value":"Mirzənağılı is a village in the municipality of Qazaxlar in the Fizuli Rayon of Azerbaijan.","sentiment":"neutral"},{"value":"[[File:MJK39944 Sascha Lobo (republica 17).jpg|thumb|Sascha Lobo at the Sascha Lobo (born 11 May 1975 in Berlin) is a German blogger, writer, journalist and Copywriter. Lobo's work is primarily concerned with the Internet and with the social effects of new technology.","sentiment":"neutral"},{"value":"The 1979 Mediterranean Games football tournament was the 8th edition of the Mediterranean Games men's football tournament. The football tournament was held in Split, Yugoslavia between 21 and 29 September 1979 as part of the 1979 Mediterranean Games and was contested by 8 teams .","sentiment":"neutral"},{"value":"Srdjan Jovanovic Weiss (born 1967) is a Yugoslav-born architect and theorist living and working in New York. Jovanovic Weiss was born in Subotica and lived in Novi Sad and Belgrade until 1995. He then moved to the United States for graduate studies at Harvard University. After two years at Harvard studying with Richard Gluckman, Jacques Herzog and Rem Koolhaas, Jovanovic Weiss moved to New York where he started practicing architecture with Richard Gluckman and Robert Wilson. In 1998 he won the Second Prize in the 2G Competition to expand Mies van der Rohe's Barcelona Pavilion in Barcelona and soon after opened his own art & architectural practice called Normal Group for Architecture with a partner . This collaboration lasted until 2003 when Jovanovic Weiss founded NAO.NYC (Normal Architecture Office), a collaborative studio for design of architecture, cities and exhibitions and a successor of Normal Group for Architecture based in New York City. He also co-founded SMS (School of Missing Studies), international art & architecture group for studying cities marked or undergoing abrupt transition. Jovanovic Weiss's theoretical work is mostly known for analysis of Balkan cities in the aftermath of war and crisis in Yugoslavia during 1990s. He coined the term Turbo Architecture and contributed to understanding the geo-political process termed Balkanization and its defining effects on newly emerged capital cities after the fall of Yugoslavia. Jovanovic Weiss defines Balkanization as a bottom-up geo-political process that new capital cities of new countries go through to assert their own urban distinction and character among competing new capital cities and against hegemonic forces of globalization. Jovanovic Weiss authored books that include \"Socialist Architecture: The Reappearing Act [ The Green Box, Berlin, 2017], Socialist Architecture: The Vanishing Act (JRP Ringier, 2012, with Armin Linke) and Almost Architecture (Merz & Akademie Solitude, 2006). He edited the books Evasions of Power: On the Architecture of Adjustment (Slought, Ed. 2008) and Lost Highway Expedition (School of Missing Studies, Ed. 2007). His work has been published in the books 100 Architects 10 Critics by Phaidon, Harvard Project on the City: Shopping, Did Someone Say Participate?, Networked Cultures: Parallel Architectures and the Politics of Space, Forensis: The Architecture of Public Truth, Atlas of Transformation, Beyond: Scenarios and Speculations, Concurrent Urbanism, Nationalities Papers and Inhabiting Geometry: Anne Tyng as well as magazines and journals such as Harvard Design Magazine, Cabinet Magazine, Perspecta, Akcelerator, Abitare, Domus, DaNS, Architectural Design, Oris, Thresholds'' et al.Weiss curated and designed exhibitions in New York of visionaries from the past: Lina Bo Bardi (at Columbia GSAPP), Yona Frieddman (at The Drawing Center) and Anne Tyng (at ICA Philadalphia and Graham Foundation, Chicago). His most recent exhibition on Hannes Meyer and the city of Birobidzhan has been exhibited in Birobidzhan Philharmonic in Far East Russia. Jovanovic Weiss previously collaborated with Richard Gluckman and Herzog & de Meuron Architects and artists Jenny Holzer and Robert Wilson. He is currently a faculty at CCNY_SSA at CUNY, Columbia University GSAPP and Penn Design Architecture and he taught at Harvard University GSD, Tyler School of Art Temple University and Cornell University AAP/NYC.","sentiment":"neutral"},{"value":"Winona Ranger Station Historic District is a historic ranger station and national historic district located in Mark Twain National Forest near Winona, Shannon County, Missouri. The district encompasses four contributing buildings, associated with a ranger station constructed by the Civilian Conservation Corps (CCC) under the supervision of a Works Progress Administration (WPA) project. It developed between 1938 and 1938 and includes 1 1/2-story, Colonial Revival style ranger's dwelling, garage, warehouse, and oil house. It was listed on the National Register of Historic Places in 2003.","sentiment":"neutral"},{"value":"The Manchester Historic District encompasses a historic planned industrial and residential area of Manchester, Connecticut. Located west of the town's Main Street area, the district includes most of the Cheney Brothers Historic District, a National Historic Landmark District covering the silk manufacturing mills, worker housing, and owner residences of the Cheney family, as well as other surrounding residential areas related to the growth and development of Manchester under the Cheney's influence. The district was listed on the National Register of Historic Places in 2000.","sentiment":"neutral"},{"value":"Every year around late August and early September, Basketball Western Australia hosts a grand final weekend for the State Basketball League (SBL) to determine the champion teams of the Women's SBL and Men's SBL. The current format of the WSBL championship game on the Friday night and the MSBL championship game on the Saturday night has been in place since 2001. All Grand Finals have been played in a one-game championship decider, except in 1995 when a best-of-three series was introduced for both competitions. Up until 1990, the event was held at Perry Lakes Basketball Stadium. Then between 1991 and 1999, the event was held at the much larger Challenge Stadium (known as Perth Superdrome between 1991–96). The Grand Finals returned to Perry Lakes in 2000, with Perry Lakes remaining the grand final host venue until 2009. In August 2010, Basketball Western Australia hosted their first State Basketball League Grand Finals at the new home of basketball, the $40 million WA Basketball Centre (later renamed Bendat Basketball Centre in 2015).","sentiment":"neutral"},{"value":"Chevrotains, also known as mouse-deer, are small ungulates that make up the family Tragulidae, the only members of the infraorder Tragulina. The ten extant species are in three genera, but several species also are known only from fossils. The extant species are found in forests in South and Southeast Asia, with a single species in the rainforests of Central and West Africa. They are solitary or live in pairs, and feed almost exclusively on plant material. Depending on exact species, the Asian species weigh between, and include the smallest ungulates in the world. The African chevrotain is considerably larger at .","sentiment":"neutral"},{"value":"Johnnie Lucille Collier (April 12, 1923 – January 22, 2004), known professionally as Ann Miller, was an American dancer, singer and actress. She is best remembered for her work in the Classical Hollywood musical films of the 1940s and 1950s.","sentiment":"neutral"},{"value":"The Legislative Assembly () was the legislature of France from 1 October 1791 to 20 September 1792 during the years of the French Revolution. It provided the focus of political debate and revolutionary law-making between the periods of the National Constituent Assembly and of the National Convention.","sentiment":"neutral"},{"value":"In mathematics, the Dini and Dini–Lipschitz tests are highly precise tests that can be used to prove that the Fourier series of a function converges at a given point. These tests are named after Ulisse Dini and Rudolf Lipschitz.","sentiment":"neutral"},{"value":"Bredevoort or Brevoort (Low Saxon) is a small city with Town privileges of about 1600 inhabitants, located in the municipality of Aalten, Netherlands. It is situated between the towns of Aalten and Winterswijk. Bredevoort has presented itself as Bredevoort boekenstad (Bredevoort book town), after the examples of Hay-on-Wye in Wales and Redu in Belgium. There are now more than twenty second-hand book shops in the town. Bredevoort was a herrschaft and a separate municipality until 1818. The villages Aalten, Dinxperlo and Winterswijk included the Fiefdom of Bredevoort when it became a part of Aalten in 1818.","sentiment":"neutral"},{"value":"Darbazi (; from, \"gate\") is a term used in Georgia to describe a chamber with a distinctive \"swallow dome\"-type roof structure found in the traditional domestic architecture of Asia Minor and the South Caucasus. The central feature is a pyramidal vault (gvirgvini), supported on pillars and constructed of a stepped series of hewn logs and beams, with a central opening at the top which serves as a window and smoke flue. The Roman authority Vitruvius (1st century BC) includes in his De architectura a description of a Colchian dwelling, the ancient prototype of a darbazi. Such lantern roofs are called harazashen or glkhatun in Armenia, kirlangiç kubbe or kirlangiç ortu in Turkey, and karadam in Azerbaijan. The darbazi house, with local variations, continued to be constructed into the 20th century in Georgia. It occurs extensively in the provinces of Kartli, Kakheti, and Samtskhe-Javakheti. These houses are often supported at its underground base by finely carved beams and pillars. Of particular care is the solid wooden upright known as the deda-bodzi (\"mother-pillar\") that takes the weight of the corbelled roofing. The darbazi form might have influenced the early Christian architecture of Georgia, for the ancient rotund and octagonal Christian structures—widespread in Italy, Syria, and elsewhere—never attained popularity in Georgia.","sentiment":"neutral"},{"value":"The antihelix (anthelix) is a part of the visible ear; the pinna. The antihelix is a curved prominence of cartilage parallel with and in front of the helix on the pinna. The antihelix divides above into two legs or crura; the crura antihelicis, between which is a triangular depression, the fossa triangularis.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Holikachuk (own name: Doogh Qinag ) was an Athabaskan language formerly spoken at the village of Holikachuk (Hiyeghelinhdi) on the Innoko River in central Alaska. In 1962, residents of Holikachuk relocated to Grayling on the lower Yukon River. Holikachuk is intermediate between the Deg Xinag and Koyukon languages, linguistically closer to Koyukon but socially much closer to Deg Xinag. Though it was recognized by scholars as a distinct language as early as the 1840s, it was only definitively identified in the 1970s. Of about 180 Holikachuk people, only about 5 spoke the language in 2007. In March 2012, the last living fluent speaker of Holikachuk \"died\" in Alaska. James Kari compiled a short dictionary of Holikachuk in 1978, but Holikachuk remains one of the least documented Alaska Native languages.","sentiment":"neutral"},{"value":"12th Infantry Division was a division of the Korean People's Army during the 20th century.","sentiment":"neutral"},{"value":"Richie Todd Lewis (born January 25, 1966 in Muncie, Indiana) is an American former baseball player. He was a right-handed relief pitcher in Major League Baseball who played from to  for the Baltimore Orioles, Florida Marlins, Detroit Tigers, Oakland Athletics, and Cincinnati Reds. He attended Southside High School in Muncie, where his father was the coach for many years. He then went on to attend Florida State University. Originally drafted by the Montreal Expos 44th overall in the 1987 draft, Lewis spent a few years in the minors before making his big-league debut. He played only two games professionally in 1987, both in AAA ball. He would prove to be a very valuable minor league player over the next few seasons, both as a starter and reliever. For example, he posted a 2.58 ERA in as a starter, and in  with the Jacksonville Expos he posted a 1.26 ERA as a reliever. He made his major league debut on July 31, 1992 at the age of 26. Standing at the height of, Lewis—who is one of the shortest players ever to pitch in the majors—pitched just over four innings in his debut (he started the game). He gave up five hits and walked six, but he still managed to earn the win. Lewis was selected in the 51st round of the 1992 Expansion draft by the Florida Marlins. He would mostly be used as a reliever for the rest of his career, with his best season being . In 57 games, he posted a 3.26 ERA and 65 strikeouts. Overall, he went 14 and 15 in his career, with 191 walks, 244 strikeouts and a 4.88 ERA in 217 games. Although his major league career ended on June 4, 1998, he bounced around in the minors until 2003. He was the pitching coach for the Columbus Catfish in 2006. A recurring glitch in the EA Sports Triple Play video game franchise caused Lewis to throw certain pitches between 111–120 miles per hour, making him one of the most dominant pitchers in all of the games in which the glitch occurred. in 2016, Lewis was featured in an episode of Dr. Phil which dealt with his depression and alcohol issues. Lewis currently resides in Melbourne, Florida, with his family. He has two daughters and one son.","sentiment":"neutral"},{"value":"Retro Hit Radio is a radio station based in Auckland, New Zealand. Retro Hit Radio has a diverse music playlist predominantly from the 1980s and 1990s. The first broadcast date was 6 February 2004 and the final broadcast date was 25 April 2010.","sentiment":"neutral"},{"value":"The Cottonwood River is a tributary of the Minnesota River, 152 miles (245 km) long, in southwestern Minnesota in the United States. Via the Minnesota River, it is part of the watershed of the Mississippi River, draining an area of in an agricultural region. The river's name is a translation of the Sioux name for the river, Waraju, for the cottonwood tree, which is common along prairie rivers. It has also been known historically as the Big Cottonwood River. The Cottonwood River flows generally eastwardly throughout its course. It rises southwest of Balaton in Rock Lake Township in southern Lyon County, as an intermittent stream on the Coteau des Prairies, a morainic plateau dividing the Mississippi and Missouri River watersheds. The river flows off the Coteau in a wooded valley in southeastern Lyon County, dropping 200 feet (60 m) in five miles (3 km), and enters a region of till plains, flowing through southern Redwood County, the northeastern corner of Cottonwood County, and northern Brown County, past the communities of Sanborn and Springfield. It enters a wooded valley near its mouth, flowing through Flandrau State Park and entering the Minnesota River just southeast of New Ulm. The river was formerly dammed to form a lake in the state park, but the dam was not rebuilt after being washed out by floods in 1965 and 1969. Due to the northeastward slope of the Coteau des Prairies and the presence of a terminal moraine along the northern side of the river, very few tributaries enter the Cottonwood River from the north. The largest is Sleepy Eye Creek, 51 miles (82 km) long, which flows eastwardly through Redwood and Brown Counties, past Cobden. Tributaries from the south include Plum Creek, 35 miles (56 km) long, which flows northeastwardly through Murray and Redwood Counties, past Walnut Grove; and Dutch Charley Creek, 46 miles (74 km) long, which flows northeastwardly through Murray, Cottonwood, and Redwood Counties. Approximately 84% of land in the Cottonwood River watershed is used for agriculture; the predominant crops are corn and soybeans. Wetlands in the watershed have been extensively drained, and fewer than 4,000 acres (16 km²) remain.","sentiment":"neutral"},{"value":"The Sulawesi dwarf kingfisher (Ceyx fallax) is a species of bird in the family Alcedinidae that is endemic to Sulawesi island, Indonesia. The species has numerous common names such as Celebes forest kingfisher, blue-crowned kingfisher, Celebes dwarf-kingfisher, and Celebes pygmy-kingfisher. Its natural habitat is subtropical or tropical dry forests. It is threatened by habitat loss.","sentiment":"neutral"},{"value":"The Nigerian free-tailed bat (Chaerephon nigeriae) is a species of bat in the family Molossidae. It is native to two widely separated parts of Africa, and is sometimes considered to represent two separate species.","sentiment":"neutral"},{"value":"Macossa District is a district of Manica Province in western Mozambique. The principal town is Macossa. The district is located in the east of the province, and borders with Tambara District in the north, Maringué District of Sofala Province in the northeast, Gorongosa District of Sofala Province in the east, Gondola District in the south, Báruè District in the west, and with Guro District in the northwest. The area of the district is . It has a population of 27,245 as of 2007.","sentiment":"neutral"},{"value":"The Valea Cazanului River is a tributary of the Brădețel River in Romania.","sentiment":"neutral"},{"value":"The following outline is provided as an overview of and topical guide to Syria: Syria &ndash; country in Western Asia, that borders Lebanon and the Mediterranean Sea to the West, Turkey to the north, Iraq to the east, Jordan to the south and Israel to the southwest. Civilization in Syria was one of the most ancient on earth. Syria is part of the Fertile Crescent, and from approximately 10,000 BCE it was one of the centers of Neolithic culture where agriculture and cattle breeding appeared for the first time in the world. Over the millennia, Syria has been conquered and settled by many different peoples. A country of fertile plains, high mountains and deserts, it is home to diverse ethnic and religious groups, including Syriacs, Assyrians, Kurds, Circassians, Armenians, Druze, Alawite, Christians, Shias and Sunnis. The latter make up the majority of the population. Since March 2011, Syria has been embroiled in civil war in the wake of uprisings (considered an extension of the Arab Spring, the mass movement of revolutions and protests in the Arab world) against Assad and the neo-Ba'athist government. The opposition Syrian National Coalition selected Ghassan Hitto as prime minister of a rival provisional government on March 19, 2013 after being invited to do so by several foreign governments and the Arab League.","sentiment":"neutral"},{"value":"Mount Tripp () is a massive, cone-shaped, ice-covered mountain, 2,980 m, standing between Hoffman and Hewitt Glaciers, 7 miles (11 km) west-northwest of Rhodes Peak in the Holland Range. Discovered by the British Antarctic Expedition (1907–09) and named for Leonard O.H. Tripp, of New Zealand, who gave assistance to this expedition and also to Shackleton's expedition of 1914-17.","sentiment":"neutral"},{"value":"Mishloach manot (, literally, \"sending of portions\"; also spelled and pronounced mishloach manos), or shalach manos ( ), and also called a Purim basket, are gifts of food or drink that are sent to family, friends and others on Purim day. The mitzvah of giving mishloach manot derives from the Book of Esther. It is meant to ensure that everyone has enough food for the Purim feast held later in the day, and to increase love and friendship among Jews and their neighbors. According to the halakha, every Jew over the age of Bar and Bat Mitzvah should send a food gift consisting of two different types of food to at least one recipient. The practice is a fairly prominent feature of Purim.","sentiment":"neutral"},{"value":"Propulsive gait is a form of gait abnormality.","sentiment":"neutral"},{"value":"Quinby is a census-designated place (CDP) in Accomack County, Virginia, United States. The population as of the 2010 Census was 282.","sentiment":"neutral"},{"value":"Giovanni Baleison or Giovanni Belisoni (active 1480-1500) was a French-Italian fresco artist, active in the Piedmont, Liguria, and France. He was born in Demonte, Piedmont. He executed frescoes at a number of churches, including St Sebastian Churches of Venanson, Saint-Étienne-de-Tinée, and Celle di Macra. He also painted frescoes (1482-1485) for the chapel of St Sebastian in the church of Santi Sebastiano e Fabiano in Marmora, Piedmont. The frescoes depict the infancy of Christ: Nativity, Adoration by the magi, plus an Apocriphal story about the Miracle of the Grain during the Flight to Egypt. Also there are frescoes depicting the Life of Saint Sebastian. He painted an Enthroned Madonna in the apse of the church of Santa Maria della Pieve in Beinette. Other frescoes in the church are attributed to Amedeo Albini.","sentiment":"neutral"},{"value":"Mahongole is an administrative ward in the Mbarali district of the Mbeya Region of Tanzania. According to the 2002 census, the ward has a total population of 14,477.","sentiment":"neutral"},{"value":"is a train station located in Adachi, Tokyo, Japan.","sentiment":"neutral"},{"value":"Shimla Public School is an English-medium boarding school and day school, located in Shimla, Himachal Pradesh, India imparting education from nursery to tenth grade. The school attracts students from all over the country and also from abroad, especially from Thailand. The school is affiliated to the ICSE board of Delhi.","sentiment":"neutral"},{"value":"The Conservative Club was a London gentlemen's club, now dissolved, which was established in 1840. In 1950 it merged with the Bath Club, and was disbanded in 1981. From 1845 until 1959, the club occupied a building at 74 St James's Street. As the name implies, the club was politically aligned to the Conservatives, but it was very much formed at the outset for dissident Tories out of favour with the Carlton Club, and its membership contained numerous rebellious MPs and activists during its history. Attendees at the inaugural meeting on 29 July 1840 were Quintin Dick MP, Viscount Castlereagh MP, W. S. Blackstone MP, the Hon. Captain Duncombe MP, Thomas Hawkes MP, W. A. Mackinnon MP, John Neeld MP, P. D. Pauncefort Duncombe, Charles Hopkinson, and Thomas Walford. At first, the club met in the Lansdowne Hotel in Dover Street, before taking up rooms in the Royal Hotel at 88 St. James's Street, until the clubhouse's 1845 completion. The clubhouse was designed by George Basevi and Sydney Smirke. In 1941, the non-political Bath Club was hit by a bomb, and after several moves to temporary accommodation, they were granted the hospitality of the Conservative Club. As the decade wore on, it was decided to merge the two clubs – in 1950 they became the Bath Club in name, although retaining the Conservative Club's premises until the end of the decade.","sentiment":"neutral"},{"value":"\"Written on Her\" is the second single from rapper Birdman’s fourth studio album, Priceless. It was released officially on iTunes on 23 June 2009. The song features British Indian R&B artist Jay Sean, the newest member of Cash Money Records, and is produced by Oddz N Endz. It samples the Deadmau5 remix of \"The Longest Road\" by Morgan Page featuring Lissie. This song was first played during an interview on Westwood Radio 1 with Birdman and Jay Sean. The song was only an iTunes bonus track for the album. However, the remix featuring Flo Rida and Mack Maine was included in the deluxe version of the album. 'Written on Her' became Birdman's first British single, when released digitally in the UK on December 7, 2009.","sentiment":"neutral"},{"value":"The Constitution of India and its hate speech laws aim to prevent discord among its many ethnic and religious communities. The laws allow a citizen to seek the punishment of anyone who shows the citizen disrespect \"on grounds of religion, race, place of birth, residence, language, caste or community or any other ground whatsoever\". The laws specifically forbid anyone from outraging someone's \"religious feelings\".","sentiment":"neutral"},{"value":"A reversing drum mixer (also commonly called a non-tilting mixer) is a type of concrete mixer that produces concrete in single batches. The entire drum rotates around its axis as materials are loaded through a charge chute at one end of the drum and exit through a discharge chute at the opposite end of the drum.","sentiment":"neutral"},{"value":"This is a list of state prisons in Washington housing adult inmates administered by the Washington State Department of Corrections (WADOC). It does not include federal prisons, county jails, or juvenile facilities located in Washington.","sentiment":"neutral"},{"value":"Kibos is a settlement in Kenya's Nyanza Province.","sentiment":"neutral"},{"value":"Bothrops moojeni, commonly known in English as the Brazilian lancehead, is a species of venomous snake in the family Viperidae. It is a pit viper endemic to South America.","sentiment":"neutral"},{"value":"The Waldemar Open was a golf tournament on the LPGA Tour from 1963 to 1964. It was played at the Tam O'Shanter Club in Brookville, New York.","sentiment":"neutral"},{"value":"Hartley Film Foundation, is a 501-(c)-3 organization dedicated to cultivation and support of documentaries on world religions and spirituality. This non-profit organization supports filmmakers through seed grants with fiscal sponsorship. The foundation is located in Westport, CT and has a staff of two and board of eleven members.","sentiment":"neutral"},{"value":"Beirut I () was an electoral district in Lebanon. It covered three neighbourhoods (quartiers) in the eastern parts of the capital; Achrafieh, Rmeil and Saifi. The constituency elected five members of the Parliament of Lebanon; one Maronite, one Greek Orthodox, one Greek Catholic, one Armenian Orthodox and one Armenian Catholic (for more information on the Lebanese electoral system, see Elections in Lebanon). The constituency was created with the 2008 Doha Agreement, ahead of the 2009 parliamentary election.","sentiment":"neutral"},{"value":"Giovanni Carminucci (14 November 1939 – 16 February 2007) was an Italian gymnast. Together with his elder brother Pasquale he competed in all artistic gymnastics events at the 1960, 1964 and 1968 Olympics and won two medals in 1960: an individual silver in the parallel bars and a team bronze medal; his team placed fourth in 1964.","sentiment":"neutral"},{"value":"Anerastia metallactis is a species of snout moth in the genus Anerastia. It was described by Edward Meyrick in 1887. It is found in Australia.","sentiment":"neutral"},{"value":"The 2011 Interlake Pharmacy Classic is being held from November 18 to 21 at the Stonewall Curling Club in Stonewall, Manitoba as part of the 2011–12 World Curling Tour. The purses for the men's and women's were CAD$21,000 and CAD$11,250, respectively.","sentiment":"neutral"},{"value":"Sir Bevis Bulmer (1536–1615) was an English mining engineer during the reigns of Elizabeth I and James I. He has been called 'one of the great speculators of that era'. Many of the events in his career were recorded by Stephen Atkinson in The Discoveries and Historie of the Gold Mynes in Scotland, compiled in part from a lost manuscript by Bulmer entitled ''Bulmer's Skill''.","sentiment":"neutral"},{"value":"Joseph Stéphan (22 July 1928 – 1986) was a French sprinter who competed in the 1948 Summer Olympics.","sentiment":"neutral"},{"value":"Richard Izacke (16241698) of Devon was an antiquarian and lawyer who served as Chamberlain of the City of Exeter. His history, Antiquities of the City of Exeter, was first published in 1677.","sentiment":"neutral"},{"value":"Michael \"Elvis\" Baskette is an American music producer who has worked with Alter Bridge (Blackbird, AB III, Fortress and The Last Hero), Tremonti (All I Was, Cauterize and Dust), Temple Agents (Find the Place, Rise) Chevelle (Vena Sera, This Type of Thinking (Could Do Us In)), Slash (World on Fire), Falling in Reverse (Just Like You), Trivium (Silence in the Snow).","sentiment":"neutral"},{"value":"Manuel de Azambuja Leite Pereira Jardim (6 November 1884, Montemor-o-Velho — 1923, Lisbon) was a Portuguese painter and art teacher.","sentiment":"neutral"},{"value":"Farmington is a village located in the county of Gloucestershire, United Kingdom. As of 2011 the village had 112 residents. Farmington is mentioned in the Domesday Book (1086) as Tormentone. Farmington was sold in 1724 to Edmund Waller of Beaconsfield (died 1771); and thence by descent to Edmund Waller (d.1788); Edmund Waller (d.1810); Rev. Harry Waller (d.1824) (Rector of Farmington from 1786, and of Vicar of Winslow from 1789); Harry Edmund (d.1869); Edmund Waller (d.1898); and Major-General William Noel Waller, RA (d.1909), whose executors sold it in 1910.","sentiment":"neutral"},{"value":"Curren Chan (Japanese: カレンチャン, foaled 31 March 2007) is a Japanese Thoroughbred racehorse who won two JRA Awards. After finishing second on her only start as a juvenile she won three minor races from five starts as a three-year-old in 2010. She emerged as a top-class sprinter in 2011 when she won five consecutive races including the Hanshin Himba Stakes, Hakodate Sprint Stakes, Keeneland Cup and the Sprinters Stakes and won the JRA Award for Best Sprinter or Miler. In 2012 she was overshadowed by her stablemate Lord Kanaloa but won the Takamatsunomiya Kinen and took the JRA Award for Best Older Filly or Mare.","sentiment":"neutral"},{"value":"Lincoln is an unincorporated community in Jackson County, Oregon, United States. It lies along Oregon Route 66 (Greens Springs Highway) between Ashland and Klamath Falls in the Siskiyou Mountains near Pinehurst. It is within the boundaries of the Cascade–Siskiyou National Monument. Oregon Geographic Names, citing an article in the Medford Mail-Tribune of September 29, 1929, says that Lincoln was named for Lincoln, New Hampshire, by a family whose surname was Henry. The family, formerly operating in New England, owned a lumber mill in Lincoln.","sentiment":"neutral"},{"value":"The 1979 Duke Blue Devils football team represented the Duke Blue Devils of Duke University during the 1979 college football season.","sentiment":"neutral"},{"value":"Zagorsk Optical-Mechanical Plant () is a company based in Sergiyev Posad, Russia. It is part of Shvabe Holding of Rostec. The Zagorsk Optical-Mechanical Plant is a producer of precision optical equipment for the military, such as active infrared night vision devices and binoculars. It has increased the proportion of its civilian production, and adapted some of its military products, such as night vision devices, to civilian use.","sentiment":"neutral"},{"value":"Max Gomez (born April 27, 1987) is an American singer-songwriter and musician based in Taos, New Mexico. He has been compared to Jackson Browne and John Prine because of his seasoned blend of Americana and folk.","sentiment":"neutral"},{"value":"The sociology of knowledge is the study of the relationship between human thought and the social context within which it arises, and of the effects prevailing ideas have on societies. It is not a specialized area of sociology but instead deals with broad fundamental questions about the extent and limits of social influences on individuals' lives and the social-cultural basics of our knowledge about the world. Complementary to the sociology of knowledge is the sociology of ignorance, including the study of nescience, ignorance, knowledge gaps, or non-knowledge as inherent features of knowledge making. The sociology of knowledge was pioneered primarily by the sociologist Émile Durkheim at beginning of the 20th century. His work deals directly with how conceptual thought, language, and logic could be influenced by the sociological milieu out of which they arise. In an early work co-written with Marcel Mauss, Primitive Classification, Durkheim and Mauss take a study of \"primitive\" group mythology to argue that systems of classification are collectively based and that the divisions with these systems are derived from social categories. Later, Durkheim in The Elementary Forms of the Religious Life would elaborate his theory of knowledge, examining how language and the concepts and categories (such as space and time) used in logical thought have a sociological origin. While neither Durkheim, nor Mauss, specifically coined nor used the term 'sociology of knowledge', their work is an important first contribution to the field. The specific term 'sociology of knowledge' is said to have been in widespread use since the 1920s, when a number of German-speaking sociologists, most notably Max Scheler and Karl Mannheim, wrote extensively on sociological aspects of knowledge. With the dominance of functionalism through the middle years of the 20th century, the sociology of knowledge tended to remain on the periphery of mainstream sociological thought. It was largely reinvented and applied much more closely to everyday life in the 1960s, particularly by Peter L. Berger and Thomas Luckmann in The Social Construction of Reality (1966) and is still central for methods dealing with qualitative understanding of human society (compare socially constructed reality). The 'genealogical' and 'archaeological' studies of Michel Foucault are of considerable contemporary influence.","sentiment":"neutral"},{"value":"The Carl D. Perkins Bridge is a cantilever bridge that spans the Ohio River between Washington Township, Scioto County, Ohio and Greenup County, Kentucky. The bridge carries the two lanes of State Route 852 and Truck Route U.S. Highway 23. The bridge connects to Kentucky Route 8.","sentiment":"neutral"},{"value":"Chicago 17 is the fourteenth studio album by American band Chicago, released on May 14, 1984. It was the group's second release for Full Moon/Warner Bros. Records, their second album to be produced by David Foster and their last with founding bassist/vocalist Peter Cetera. Four singles were released from the album, all of which placed in the top 20 on the Billboard Hot 100 chart. The success of the singles propelled Chicago 17 to achieve an RIAA certification of six times platinum. Chicago 17 remains the biggest-selling album in the band's history. In 1985 the album received three Grammy Awards. David Foster won for Producer of the Year, Non-Classical (tied in this category with Lionel Richie and James Anthony Carmichael), Humberto Gatica won for Best Engineered Recording – Non-Classical while David Foster and Jeremy Lubbock won for Best Instrumental Arrangement Accompanying Vocal(s) for \"Hard Habit to Break\" which was also nominated for Record of the Year, Best Pop Performance by a Duo or Group With Vocals and Best Vocal Arrangement for Two or More Voices. In 2006, Rhino Entertainment remastered and reissued the album, using the original analog versions of \"Please Hold On\" (which was co-written with Lionel Richie who was enjoying success from his album ''Can't Slow Down'') and \"Prima Donna\" and adding a Robert Lamm demo, \"Here Is Where We Begin\" as a bonus track.","sentiment":"neutral"},{"value":"Newfield is a village in County Durham, in England. It is situated between Chester-le-Street and Stanley. Its services include; a post office, primary school with a good Ofsted rating with some outstanding features, a bed and breakfast, pub, car dealership, a dental surgery and a delicatessen. It also has won silver two years in a row in the RHS In bloom awards. This is a semi-rural area with great access to Newcastle, Durham, Sunderland and the market town of Chester Le Street.","sentiment":"neutral"},{"value":"Scottish mythology is the collection of myths that have emerged throughout the history of Scotland, sometimes being elaborated upon by successive generations, and at other times being rejected and replaced by other explanatory narratives.","sentiment":"neutral"},{"value":"Su Zhi-Ming is the Roman Catholic bishop of the diocese of Baoding, China.","sentiment":"neutral"},{"value":"The Raketenjagdpanzer 4 Jaguar 2 was a German tank destroyer equipped with anti-tank guided missiles. It was only operated by the Bundeswehr.","sentiment":"neutral"},{"value":"Wasalu Muhammad Jaco (born February 16, 1982), better known by his stage name Lupe Fiasco ( ), is an American rapper, record producer, and entrepreneur. He rose to fame in 2006 following the success of his debut album, ''Lupe Fiasco's Food & Liquor''. He also performs as the frontman of rock band Japanese Cartoon under his real name. As an entrepreneur, Fiasco is the chief executive officer of 1st and 15th Entertainment. Raised in Chicago, Jaco developed an interest in hip hop after initially disliking the genre for its use of vulgarity and misogyny. After adopting the name Lupe Fiasco and recording songs in his father's basement, 19-year-old Fiasco joined a group called Da Pak. The group disbanded shortly after its inception, and Fiasco soon met rapper Jay-Z who helped him sign a record deal with Atlantic Records. In September 2006, Fiasco released his debut album ''Lupe Fiasco's Food & Liquor'' on the label, which received three Grammy nominations. He released his second album, ''Lupe Fiasco's The Cool'', in December 2007. The lead single \"Superstar\" became his first top 40 hit on the Billboard Hot 100. After a two-year delay, Lasers was released in March 2011 to mixed reviews; however, it became his first album to debut at number one on the Billboard 200. His latest album, Drogas Light, was released in February 2017. In addition to music, Fiasco has pursued other business ventures, including fashion. He runs two clothing lines, Righteous Kung-Fu and Trilly & Truly; he has designed sneakers for Reebok. He has been involved with charitable activities, including the Summit on the Summit expedition, and in 2010 he recorded a benefit single for victims of the 2010 Haiti earthquake. Fiasco is also noted for his anti-establishment views, which he has expressed in both interviews and his music.","sentiment":"neutral"},{"value":"Living River is a 1996 folk album by Rawlins Cross.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Aviation electronics technician (AT) is a US Navy enlisted rating or job specialty (often called MOS or AFSC by other services). At the paygrade of E-9 (master chief petty officer) ATs merge with the aviation electrician's mate (AE) rating to become avionics technicians (AV). There has been talk of completely merging the two ratings, but as yet no definite plans have been announced. Aviation electronics technicians wear the specialty mark of a winged helium atom. Aviation electronics technicians (intermediate) perform intermediate level maintenance on aviation electronic components supported by conventional and automatic test equipment, including repair of weapons replaceable assemblies and shop replaceable assemblies and perform test equipment calibration/repair and associated test bench maintenance. Aviation electronics technicians (organizational) perform organizational level maintenance on aviation electronics systems, to include: communications, radar, navigation, antisubmarine warfare sensors, electronic warfare, data link, fire control and tactical displays with associated equipment.","sentiment":"neutral"},{"value":"The following is a list of MTV Asia Awards winners for Favourite Artist Malaysia.","sentiment":"neutral"},{"value":"Michael Gurley is an American musician whose musical talents have been featured in many successful rock bands including dada and Butterfly Jones. He is best known as the guitarist and lead singer of the rock band dada.","sentiment":"neutral"},{"value":"Aldo Rodriguez (born 1984) is a Cuban rapper and member of the group Los Aldeanos. They are one of the most influential underground rap groups in Cuba. Rodriguez' lyrics deal with social injustices, poverty, racism, police brutality, and prostitution in Cuba.","sentiment":"neutral"},{"value":"The history of aviation in pre-1947 India began with kites, the traditional heavier-than-air man-made object that is flown by one or more people while staying on the ground. The first recorded manned flight was arranged by the Dhaka Nawab Family in 1882, which resulted in the death of the flyer.","sentiment":"neutral"},{"value":"\"Happiness is a Thing Called Joe\" is a song composed by Harold Arlen, with lyrics written by Yip Harburg, it was written for the 1943 musical Cabin in the Sky, recorded by the MGM Studio Orchestra and sung by Ethel Waters. The song was nominated for the Academy Award for Best Original Song in 1943 but lost out to “You'll Never Know”.","sentiment":"neutral"},{"value":"Penwithick () or Penwithick Stents is a village in Cornwall, England, United Kingdom. It is situated north of St Austell, in the civil parish of Treverbyn in the 'clay country' area of china clay quarrying. Whilst falling in a different civil parish Penwithick does have an electoral ward in its own name. The population at the census 2011 was 4,479 Penwithick has a small local shop which also has a sub post office, a social club as well as a premises selling fish & chips. There are plans to build a new settlement Baal & West Carclaze south of the village as part of the St Austell and Clay Country Eco-town. This would include 1,800 to 2,500 homes. The plan was given outline approval in July 2009.","sentiment":"neutral"},{"value":"Renri is the 7th day of Zhengyue, the first month in the traditional Chinese calendar). According to Chinese customs, Renri was the day human beings were created. It is celebrated not only in China, but also in the surrounding region influenced by Chinese culture.","sentiment":"neutral"},{"value":"Agylloides is a genus of moth in the family Arctiidae.","sentiment":"neutral"},{"value":"Fluting is a process of differential weathering and erosion by which an exposed well-jointed coarse-grained rock such as granite or gneiss, develops a corrugated surface of flutes; especially the formation of small-scale ridges and depressions by wave action. Fluting in glacial geology:","sentiment":"neutral"},{"value":"Document of the Dead is a 1979 documentary film by American filmmaker Roy Frumkes that was largely shot during the production of the 1978 film Dawn of the Dead. Originally a 66-minute feature, it has since been expanded two times. First to 85 minutes in 1989, then to 102 minutes in 2012.","sentiment":"neutral"},{"value":"MTR Western is an American motorcoach operator active in the western United States and Canada.","sentiment":"neutral"},{"value":"Odetta Sings Folk Songs is an album by American folk singer Odetta, first released in 1963. It was her second release for RCA Victor. It peaked at number 75 on the Billboard Pop Albums charts.","sentiment":"neutral"},{"value":"Cwaliny Duże is a village in the administrative district of Gmina Mały Płock, within Kolno County, Podlaskie Voivodeship, in north-eastern Poland. It lies approximately south of Kolno and  west of the regional capital Białystok. The village has a population of 124.","sentiment":"neutral"},{"value":"Cyril Onslow (17 December 1815 &ndash; 24 July 1866) was an English cricketer who played for Kent. He was born in Newington, Surrey and died in Tunbridge Wells. Onslow made a single first-class appearance in 1841, against England. As a tailend batsman, he finished not out in the only innings in which he batted, with Kent running out innings victors in the match.","sentiment":"neutral"},{"value":"The Church of the Resurrection is a historic Episcopal church and rectory in Richmond Hill, Queens, New York City. It was originally built in 1874 as a frame, Gothic Revival style church. It was extensively remodeled and enlarged in 1904 in the Late Gothic / Tudor Revival style. It has an exterior of random quarry-faced stone and a prominent bell tower with spire. The church includes the Riis family memorial window, donated in 1905 by Elizabeth Riis, wife of Jacob Riis. The adjacent Cummings Hall was built in 1923. The rectory was built in 1888 and is a -story, frame dwelling with a hipped roof and gable dormers in the Queen Anne style. The church is also notable for its association with Jacob Riis, a social reformer and pioneering photojournalist who was a Richmond Hill resident from 1885 to 1912 and a church member from 1900 to 1912. Theodore Roosevelt, a close friend and associate of Riis, visited the church to attend the marriage of Riis's daughter Clara to Dr. William Fiske on June 1, 1900. Roosevelt was Governor of New York at the time. It was listed on the National Register of Historic Places in 2003.","sentiment":"neutral"},{"value":"Rojas is a surname found throughout the Spanish-speaking world and especially in Latin America. It means \"red\". Rojas may refer to:","sentiment":"neutral"},{"value":"The Park House Hotel, also known as '''St. Agatha’s Seminary and Burkeley Apartments''', is an historic building located in Iowa City, Iowa, United States. The building was built in 1852 for Ferdinand Haberstroh. It catered to those who did business when the city was the capitol of Iowa, and it is one of the few remaining commercial buildings from that era. After Haberstroh died in 1860, the Rev. William Emonds of near-by St. Mary's Catholic Church bought the property and its debt. Two years later the Sisters of Charity of the Blessed Virgin Mary from Dubuque, Iowa opened St. Agatha's Female Seminary. The building acquired its mansard roof in 1875. Classrooms were located on the first two floors and residential space for the sisters and students who boarded here were on the upper two floors. The school closed in 1909 and Albert Burkeley converted the building into a women's boarding house called \"Svendi\". After 1918 it became an apartment building known as \"Burkeley Place\", and it has been an apartment building ever since. The building was individually listed on the National Register of Historic Places in 1978. In 2004 it was included as a contributing property in the Jefferson Street Historic District.","sentiment":"neutral"},{"value":"WSWD may refer to:","sentiment":"neutral"},{"value":"'''Gavin O'Mahony''' (born 11 June 1987) is an Irish sportsperson. He plays hurling with his local club Kilmallock and has been a member of the Limerick senior inter-county team from 2009 until 2017. O'Mahony announced his retirement from inter-county hurling in November 2017.","sentiment":"neutral"},{"value":"The Gullet is a narrow channel between the eastern extremity of Adelaide Island and the west coast of Graham Land, Antarctica, separating Hansen Island and Day Island and connecting the heads of Hanusse Bay and Laubeuf Fjord. This area was first explored in 1909 by the French Antarctic Expedition under Jean-Baptiste Charcot who, though uncertain of the existence of the channel, sketched its probable position on the charts of the expedition. The channel was first visited and roughly surveyed in 1936 by the British Graham Land Expedition under John Rymill. It was resurveyed and given this descriptive name in 1948 by members of the Falkland Islands Dependencies Survey.","sentiment":"neutral"},{"value":"Finnpusku is an integrated tug and barge system owned and operated by ESL Shipping, a Finnish shipping company that specializes in bulk cargo transports in the Baltic Sea. The system was developed in the 1980s by Finnlines, another Finnish shipping company that also managed the vessels until 2003, in co-operation with Rautaruukki to transport raw materials to the Raahe Steel Works. Two pushers and five barges, four of which remain in service, were delivered by Hollming in 1986–1987. Today the Finnpusku system consists of pushers Rautaruukki and Steel, and barges Board, Botnia, Kalla and Tasku.","sentiment":"neutral"},{"value":"The 2011 CERS Cup Final Four was the 31st edition of the CERS Cup organized by CERH. It was held in May 2011 in Vilanova i la Geltru, within Barcelona metropolitan area, Spain. After the qualification the four final clubs which participated in the final four were: SL Benfica, CP Vilanova, HC Braga and AE Física. The winner was Sport Lisboa e Benfica.","sentiment":"neutral"},{"value":"The Marinid Tombs or Merenid Tombs refer the ruins of monumental tombs on a hill above and north of Fes al-Bali, the old city of Fez, Morocco. Today, they are also a popular lookout point over the historic city.","sentiment":"neutral"},{"value":"Jemal Delroy Thompson (born October 18, 1989) is a former Canadian Football League (CFL) defensive lineman who was a member of the Toronto Argonauts in 2011. He entered the league undrafted in the 2011 CFL Draft after playing three years in the Canadian Junior Football League with the Burlington Braves and Brampton Bears. He also played one season of NCAA football for the Virginia State University Trojans in 2009, and club football with Toronto Thunder of the Ontario Varsity Football League. He attended Birchmount Park Collegiate Institute for high-school in Toronto, Ontario. Jemal is now a Firefighter in Toronto Jemal Thompson is also the first cousin of Tristan Thompson of the Cleveland Cavaliers who was taken 4th overall in the 2011 NBA Draft.","sentiment":"neutral"},{"value":"Kalateh-ye Mian Rud may refer to:","sentiment":"neutral"},{"value":"János Biri (21 July 1901 – 20 February 1974) was a Hungarian footballer and coach. Biri played as a goalkeeper for a number of clubs, most notably Padova and MTK Budapest FC, also representing Hungary in the 1924 Summer Olympics. He is best known for his coaching career in Portugal which spanned more than three decades.","sentiment":"neutral"},{"value":"Senior Week (also known as Beach Week, Senior Trip, or Grad Week) is a week where recently graduated high school and college seniors in the United States, mainly from the East Coast and the South go to the beach to spend time with their friends. This observance typically occurs during the last half of May and most of June. During Senior Week, the graduates rent condos, beach houses or hotel rooms and enjoy each other's company. Some popular Senior Week destinations include Dewey Beach, Delaware; Myrtle Beach, South Carolina; Panama City Beach, Florida; Ocean City, Maryland; Virginia Beach, Virginia and Wildwood, New Jersey. Ocean City, Maryland has several events catered to Senior Week which include Play it Safe, the Ocean City Car Show, & Dew Tour. Graduates are able to ride the bus free during senior week if they are to participate in any of the Ocean City-run Play it Safe events which include volleyball, miniature golf, paintballing, and karaoke. Myrtle Beach, South Carolina has become one of the most popular locations for recent graduates to visit in May and June. Many students participate in the Myrtlemaniac Card club and entertainment program which includes a series of themed events, a concert, and discounts on transportation, food and other activities. The film The Graduates is about a group of high school graduates from Maryland who go to Ocean City, Maryland for Senior Week.","sentiment":"neutral"},{"value":"Virtual home design software is a type of computer-aided design software intended to help architects, designers, and homeowners preview their design implementations on-the-fly. These products differ from traditional homeowner design software and other online design tools in that they use HTML5 to ensure that changes to the design occur rapidly. This category of software as a service puts an emphasis on usability, speed, and customization.","sentiment":"neutral"},{"value":"Andreas Haider-Maurer was the defending champion, but lost in the quarterfinals to Adam Pavlásek. David Goffin won the title, beating Blaž Rola in the final, 6–4, 6–2.","sentiment":"neutral"},{"value":"The Cedar Valley Formation is a geologic formation in Iowa. It preserves fossils dating back to the Devonian period. No type locality has ever been designated for this formation, but it is best known for limestone and dolomite exposures in and around Johnson County, Iowa. The formation is exposed in numerous road cuts, quarries and valley walls over much of north-east and north-central Iowa.","sentiment":"neutral"},{"value":"Taekwondo at the 2015 Southeast Asian Games was held in Singapore EXPO Hall 2, Singapore from 12 to 14 June 2015.","sentiment":"neutral"},{"value":"Allied Radio plc was a publicly listed radio company that operated, or held an interest in, several Independent Local Radio contractors in the UK during the 1990s.","sentiment":"neutral"},{"value":"Yuri Andreyevich Zhelyabuzhsky (; – 18 April 1955) was a Russian and Soviet cinematographer, film director, screenwriter and animator, film theorist and professor at VGIK.","sentiment":"neutral"},{"value":"Ophrys speculum, the mirror orchid, is a species of Ophrys distributed throughout the Mediterranean that is pollinated exclusively by a single species of scoliid wasp.","sentiment":"neutral"},{"value":"Preston Richard is a civil parish in South Lakeland, Cumbria, England. It includes the village of Endmoor, and the hamlets of Crooklands, Birkrigg Park, Milton, Low Park, and Summerlands. The population recorded in the 2011 census was 1305. There are 16 grade II listed buildings in the parish, including several milestones, bridges and a privy. In 1870-1872 it was described as \"a township in Heversham parish\" with a population of 504 and a gunpowder works.","sentiment":"neutral"},{"value":"Sulejman Krpić (born 1 January 1991) is a Bosnian football striker who plays for Iranian club Tractor Sazi in the Persian Gulf Pro League.","sentiment":"neutral"},{"value":"Swamp leek orchid is a common name for several plants and may refer to:","sentiment":"neutral"},{"value":"Mahmoud Abouelelaa (born 4 June 1954) is an Egyptian volleyball player. He competed in the 1984 Summer Olympics.","sentiment":"neutral"},{"value":"Denis Langlois (born in Longueuil) is a Canadian director, screenwriter, producer, actor and editor from Quebec.","sentiment":"neutral"},{"value":"Dunn Center is a city in Dunn County, North Dakota, United States. The population was 146 at the 2010 census. Dunn Center was founded in 1914.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The nuthatches constitute a genus, Sitta, of small passerine birds belonging to the family Sittidae. Characterised by large heads, short tails, and powerful bills and feet, nuthatches advertise their territory using loud, simple songs. Most species exhibit grey or bluish upperparts and a black eye stripe. Most nuthatches breed in the temperate or montane woodlands of the Northern Hemisphere, although two species have adapted to rocky habitats in the warmer and drier regions of Eurasia. However, the greatest diversity is in Southern Asia, and similarities between the species have made it difficult to identify distinct species. All members of this genus nest in holes or crevices. Most species are non-migratory and live in their habitat year-round, although the North American red-breasted nuthatch migrates to warmer regions during the winter. A few nuthatch species have restricted ranges and face threats from deforestation. Nuthatches are omnivorous where they eat mostly insects, nuts, and seeds. They forage for insects hidden in or under bark by climbing along tree trunks and branches, sometimes upside-down. They forage within their territories when breeding, but they may join mixed feeding flocks at other times. Their habit of wedging a large food item in a crevice and then hacking at it with their strong bills gives this group its English name.","sentiment":"neutral"},{"value":"Timon is a genus of wall lizards of the family Lacertidae.","sentiment":"neutral"},{"value":":''This article covers Colorado's historic period, when events were recorded. For Colorado's prehistoric history, go to Prehistory of Colorado.'' The human history of Colorado extends back more than 14,000 years. The region that is today the state of Colorado was first inhabited by American Indians. The Lindenmeier Site in Larimer County, Colorado, is a Folsom culture archaeological site with artifacts dating from approximately 8710 BCE. When explorers, early trappers and hunters and gold miners visited and settled in Colorado, the state was populated by American Indian nations. Westward expansion brought European settlers to the area and Colorado's recorded history began with treaties and wars with Mexico and American Indian nations to gain territorial lands to support the transcontinental migration. In the early days of the Colorado gold rush, Colorado was a Territory of Kansas and Territory of Jefferson. On August 1, 1876, Colorado was admitted as a state, maintaining its territorial borders.","sentiment":"neutral"},{"value":"Matthieu Prosper Avril (born December 12, 1937) is a Haitian political figure who was President of Haiti from 1988 to 1990. A trusted member of François Duvalier's Presidential Guard and adviser to Jean-Claude Duvalier, Lt. Gen. Avril led the September 1988 Haitian coup d'état against a transition military government installed after Jean-Claude Duvalier's 1986 overthrow. He was President until March 1990, in a period which according to Amnesty International was \"marred by serious human rights violations\". He was arrested in 2001, but released in March 2004 after the 2004 Haitian coup d'état overthrew Jean-Bertrand Aristide.","sentiment":"neutral"},{"value":"The Division of Cunningham is an Australian electoral division in the state of New South Wales. The division was created in 1949 and is named for Allan Cunningham, a 19th-century explorer of New South Wales and Queensland. The division is located on the coast of New South Wales between southern Sydney and Wollongong. It takes in the northern portion of Wollongong, including Corrimal, Figtree and Unanderra. It also includes several of Sydney's outer southern suburbs, including Heathcote and Bundeena. The division covers areas east of the Illawarra escarpment and is bounded by the Tasman Sea to the east. It is bounded to the north by the Royal National Park and to the south by the Wollongong suburbs of Figtree, Cordeaux Heights and Coniston. Although the region is primarily rural, the vast majority of the population is located in the northern outskirts of Wollongong and along the eastern seaboard. The main products and means of livelihood in the area are tourism, tertiary education, steel production, coal mining, brick manufacturing, textiles and dairy farming. The sitting member, since the 2004 federal election, is Sharon Bird, a member of the Australian Labor Party.","sentiment":"neutral"},{"value":"Walmart Inc. is the largest retailer in the world and one of the five largest corporations in the world by sales.","sentiment":"neutral"},{"value":"Sewage disposal regulation and administration describes the governance of sewage disposal and treatment.","sentiment":"neutral"},{"value":"Sveinbjörn Sveinbjörnsson (28 June 1847 – 23 February 1927) was an Icelandic composer best known for composing Lofsöngur, the National Anthem of Iceland. Sveinbjörn was born in Seltjarnarnes. He was studying divinity when he met a young Norwegian violinist and composer, Johan Svendsen. At the time, Svendsen had just finished his studies in Leipzig and encouraged Sveinbjörn to go and study music, either in Leipzig or Copenhagen. Sveinbjörn went to Copenhagen, but later carried on to Leipzig where his teacher was Carl Reinecke. Consequently, Sveinbjörn gained a far higher level of musical education than other musicians in Iceland at that time. As the musical opportunities were limited in Iceland at the end of the 19th century, Sveinbjörn moved to Edinburgh. His composition pieces were mostly melody songs or poetical chamber music in the spirit of Mendelssohn. Sveinbjörn also composed a considerable number of folk songs. In 1922, the Icelandic parliament, Althing, decided to grant him a pension, which allowed him to return to Iceland. He died in Copenhagen.","sentiment":"neutral"},{"value":"The Timbisha (\"rock paint\") are a Native American tribe federally recognized as the Death Valley Timbisha Shoshone Band of California. They are known as the Timbisha Shoshone Tribe and are located in south central California, near the Nevada border. As of the 2010 Census the population of the Village was 24. The older members still speak the ancestral language, also called Timbisha.","sentiment":"neutral"},{"value":"Mathematics during the Golden Age of Islam, especially during the 9th and 10th centuries, was built on Greek mathematics (Euclid, Archimedes, Apollonius) and Indian mathematics (Aryabhata, Brahmagupta). Important progress was made, such as the full development of the decimal place-value system to include decimal fractions, the first systematised study of algebra (named for The Compendious Book on Calculation by Completion and Balancing by scholar Al-Khwarizmi), and advances in geometry and trigonometry. Katz (1993): \"A complete history of mathematics of medieval Islam cannot yet be written, since so many of these Arabic manuscripts lie unstudied... Still, the general outline... is known. In particular, Islamic mathematicians fully developed the decimal place-value number system to include decimal fractions, systematised the study of algebra and began to consider the relationship between algebra and geometry, studied and made advances on the major Greek geometrical treatises of Euclid, Archimedes, and Apollonius, and made significant improvements in plane and spherical geometry.\" Smith (1958) Vol. 1, Chapter VII.4: \"In a general way it may be said that the Golden Age of Arabian mathematics was confined largely to the 9th and 10th centuries; that the world owes a great debt to Arab scholars for preserving and transmitting to posterity the classics of Greek mathematics; and that their work was chiefly that of transmission, although they developed considerable originality in algebra and showed some genius in their work in trigonometry.\" Arabic works also played an important role in the transmission of mathematics to Europe during the 10th to 12th centuries.","sentiment":"neutral"},{"value":"Making an instrument of the violin family may be done in different ways, many of which have changed very little in nearly 500 years since the first violins were made. Some violins, called \"bench-made\" instruments, are made by a single individual, either a master maker, or an amateur working alone. Several people may participate in the making of a \"shop-made\" instrument, working under the supervision of a master. Various levels of \"trade violin\" exist, often mass-produced by workers who each focus on a small part of the overall job, with or without the aid of machinery. \"Setting up\" a violin is generally considered to be a separate activity, and may be done many times over the lengthy service life of the instrument. Setup includes fitting and trimming tuning pegs, surfacing the fingerboard, carving the soundpost and bridge, adjusting the string spacing and action height, and other tasks related to putting the finished instrument into playing condition and optimizing its voice and response. Violin maintenance goes on as long as the instrument is to be kept in playing condition, and includes tasks such as replacing strings, positioning the soundpost and bridge, lubricating pegs and fine tuners, resurfacing the fingerboard, attending to the instrument's finish, and restoring or replacing parts of the violin or its accessories which have suffered wear or damage.","sentiment":"neutral"},{"value":"Big Brother 2006, also known as Big Brother 7, was the seventh series of the British reality television series Big Brother. The show followed a total of twenty-two contestants, known as housemates, who were isolated from the outside world for an extended period of time in a custom built House. Each week, one or more of the housemates were eliminated from the competition and left the House. The last remaining housemate, Pete Bennett, was declared the winner, winning a cash prize of £100,000. The series launched on Channel 4 on 18 May 2006 and ended on 18 August 2006, lasting 93 days - the joint-second longest British edition of Big Brother to date (together with the ninth and tenth series, and one day shorter than the eighth series). Davina McCall returned as presenter for her seventh consecutive year. Fourteen housemates entered on launch night, with an additional eight being introduced in later weeks. The series was watched by an average of 4.7 million viewers, the third highest viewed series of the show to date. It was also the first series since the show's inception to be broadcast in 16:9 aspect ratio, as opposed to 4:3. Big Brother 7 was the subject of viewer complaints and press attention regarding a variety of controversial issues, including the wellbeing of certain participants and the decision to allow former housemates to re-enter. In 2010, the series was voted the British public's favourite series of Big Brother.","sentiment":"neutral"},{"value":"The 71-619 (colloquially KTM-19) is the modern Russian four-axle high-floor motor tramcar. These rail vehicles are produced at the Ust'-Katav Wagon-building plant ( - Russian abbreviation and full name). \"KTM\" means Kirov Motor Tramcar (). This abbreviation was the producer's official trademark before 1976, when a new designation system for tram and subway rolling stock was introduced in the Soviet Union. The abandoned the KTM trademark still lives in everyday conversations of Russian tram workers and enthusiasts.","sentiment":"neutral"},{"value":"Rona is situated beside the river Gelgia, the village consists of three parts, the old lower village (Rona), the upper village (Ruegna) and the new lower village (Rieven). There is a church in the upper village and two pubs/restaurants in the old lower village. The valley in which the village lies was chosen as the site of a hydroelectric dam but, following local protest, the village was spared and the dam moved upstream to Mamorera.","sentiment":"neutral"},{"value":"The California dancer (Argia agrioides) is a damselfly of the family Coenagrionidae, native from Oregon south through California to Arizona, as well as adjacent parts of Mexico.","sentiment":"neutral"},{"value":"Zhang Fangguo is an associate professor at the Department of Electronics and Communication Engineering of the School of Information Science and Technology at Sun Yat-sen University in P.R. China. His main research interests include Pairings Based Cryptosystems, Elliptic Curve and Hyperelliptic Curve Cryptography, Provable Security and Design and Analysis of New Public Key Cryptosystems. His main contributions include ID-based ring signature schemes (joint work with Kwangjo Kim) - Asiacrypt 2003, short signature schemes (joint work with Rei Safavi-Naini and Willy Susilo) - PKC 2004 and ID-based short signature schemes (joint work with Willy Susilo and Yi Mu) - Financial Cryptography 2005, and restrictive partial blind signature schemes (joint work with Xiaofeng Chen, Yi Mu and Willy Susilo) - Financial Cryptography 2006.","sentiment":"neutral"},{"value":"The Boucher Trail is a hiking trail of the South Rim in Grand Canyon National Park, located in the U.S. state of Arizona.","sentiment":"neutral"},{"value":"John Robert Hall (born 13 March 1949) is an English priest of the Church of England. He is the current Dean of Westminster and a chaplain to Queen Elizabeth II.","sentiment":"neutral"},{"value":"Geoffrey Lloyd may refer to:","sentiment":"neutral"},{"value":"Alfred Wesley Milch (November 30, 1919 – November 3, 2010) was an American football coach. He was the seventh head football coach at Arlington State College—now known as the University of Texas at Arlington—serving for one season, in 1951, and compiling a record of 3–4–1  The school discontinued its football team after completion of the 1985 season.","sentiment":"neutral"},{"value":"Discovery Toys is a direct sales company specializing in educational toys. It functions with the typical direct sales model using party plan marketing, offering incentive trips and the earning of free merchandise. Its products are sold in the U.S. and Canada, and its headquarters are in Livermore, California.","sentiment":"neutral"},{"value":"The Pârâul Românilor is a tributary of the Valea Cheii River in Romania.","sentiment":"neutral"},{"value":"Louis Joseph Daily (31 January 1911 – 29 August 1974) was an Australian rules footballer who played for Collingwood and Geelong in the Victorian Football League (VFL) as well as Subiaco in the West Australian National Football League (WANFL). Collingwood recruited Daily from Subiaco, who he had played with from 1931 and he made his VFL debut in the 1933 season. He spent just one season with Collingwood before crossing to Geelong for the following season. In his first game for Geelong, in round one against St Kilda, Daily kicked ten goals. He however played most of his football throughout his career in defence, often at fullback. In 1935 he returned to Subiaco and he won both a Sandover Medal and Subiaco best and fairest award that year. He was also a best and fairest again in 1936 and 1937. When he left the WANFL in 1938 he had played 92 games and appeared seven times for Western Australia at interstate level. He finished his career as captain-coach of the Mines Rovers in the Goldfields.","sentiment":"neutral"},{"value":"The '''1989 Atlantic 10 Men's Basketball Tournament''' was played from March 4 to March 6, 1989, and March 9, 1989, at the Palestra in Philadelphia, Pennsylvania, except for the final that was played at Louis Brown Athletic Center in Piscataway, New Jersey. The winner was named champion of the Atlantic 10 Conference and received an automatic bid to the 1989 NCAA Men's Division I Basketball Tournament. Rutgers University won the tournament. West Virginia University also received a bid to the NCAA Tournament. The top six teams in the conference received first-round byes.","sentiment":"neutral"},{"value":"Borki is the part of Dziecinów village, Gmina Sobienie-Jeziory. From 1975 to 1998 this place was in Siedlce Voivodeship. It lies approximately north of Sobienie-Jeziory,  south of Otwock, and  south-east of Warsaw.","sentiment":"neutral"},{"value":"Mariano Enrique Seccafien (born 23 June 1984 in Morón) is an Argentine football midfielder who plays for Los Andes in Argentina.","sentiment":"neutral"},{"value":"Aphelolepis is an extinct genus of prehistoric bony fish that lived during the Carnian stage of the Late Triassic epoch.","sentiment":"neutral"},{"value":"Anton Füster, also spelled as Fister (5 January 1808 &ndash; 12 March 1881) was an Austrian Roman Catholic priest, theologian, pedagogue, radical political activist and author of Slovene origin. He was one of the leaders of the Viennese March Revolution of 1848. He was born in Radovljica, Carniola (now in Slovenia). He studied in Ljubljana, where he was consecrated priest in 1832. He was part of the intellectual circle of Matija Čop, where he became a friend of the poet France Prešeren. In 1835, he went to Trieste, where he served as a German language preacher. In 1839, he moved to Gorizia, where he worked as a professor of religion and pedagogy at the State Gymnasium. During this period, he became a close friend of the Slovene priest and activist Valentin Stanič, and became an active member of his Association against the Torture of Animals, one of the first animal rights movements in Central Europe. He also instrumental in the introduction of the chair for Slovene language in the priest seminary of the Archdiocese of Gorizia. In 1847, he was appointed professor of philosophy at the University of Vienna, where he promoted democratic ideas among the students. On Sunday 12 March 1848 Füster gave a semon that encouraged the students in attendance at the Mass to revolt the next day, 13 March 1848, in the streets of Vienna. The Uprising the developed in Vienna in the following months, was the first major revolt in German lands of 1848, outside the important but relatively minor demonstrations against Lola Montez in Bavaria on 9 February 1848. After the outbreak of the revolution of 1848, Füster became a fervent revolutionary activist; he became a chaplain of the insurgent Academic Guard, and fought on the barricades with students. In the first months of the revolution, he was sympathetic to the Slovene national movement, and was among the academicians who published the manifesto for a United Slovenia in April 1848. He later moved away from the romantic nationalist positions; on 9 August 1848 a group of radical Slovene students, led by Lovro Toman, staged a public event, in which they \"solemnly expelled Füster from the people of Slovene descent\". In July 1848, he was elected to the so-called Kremsier Parliament. After its dissolution by the Austrian imperial authorities in March 1849, Füster emigrated to England, and then to the United States, settling in Philadelphia. He returned to Austria in 1876, first to Graz and then to Vienna, where he published his memories from the revolutionary period. He died in Vienna, where he received an honorary grave on the Wiener Zentralfriedhof.","sentiment":"neutral"},{"value":"Frank Davidson (1 October 1872 – 7 June 1951) was an English first-class cricketer who played for Derbyshire between 1897 and 1899. Davidson was born in Brimington, Derbyshire, the son of Josh Davidson, a coal miner and his wife Elizabeth. His father played one game annually for Derbyshire from 1871 to 1875. Davidson's first-class career began for Derbyshire in the 1897 season. His brother George had been playing for the club since 1886 and the brothers appeared together in his debut in August 1897 playing against Warwickshire. There was another pair of brothers Willie Quaife and Walter Quaife on the Warwickshire side, but the match was abandoned part way through the first innings. That was Davidson's his only match in the 1897 season, but he played more fully in the 1898 season. In his opening game against Essex he took five catches and a wicket, while his brother George achieved a match wicket haul of 15. In his next match against Leicestershire, he achieved his best bowling performance of 6 for 36, with a match wicket total of 9. Against Nottinghamshire he took 6 for 49 and a match total of 8. He took wickets regularly in the remaining matches of the season and took many catches from his brother's bowling, but his batting scores were low. At the beginning of 1899 George Davidson died of pneumonia and in the 1899 season Frank Davidson played five matches. Against Hampshire he achieved his best batting score of 43 and took steady wickets, but in subsequent matches his bowling and batting performance declined and he played his last game in June. Davidson was a right-arm medium pace bowler and took 43 first-class wickets at an average of 25.44 and a best performance of 6 for 36. He was a right-hand batsman and played 23 innings in 14 first-class matches with an average of 6.78 and a top score of 43. Davidson died at Chesterfield, Derbyshire, at the age of 78.","sentiment":"neutral"},{"value":"The Pentecostal Collegiate Institute (Rhode Island) was a co-educational interdenominational collegiate institute located at North Scituate, Rhode Island from September 1902 to 1918. PCI was incorporated in Rhode Island and operated by its own board in association with the Association of Pentecostal Churches of America (until October 1907), and under the auspices of the Church of the Nazarene after 1915. It is considered a predecessor to Eastern Nazarene College.","sentiment":"neutral"},{"value":"Duran is a census-designated place in Torrance County, New Mexico, United States. Duran is located at the junction of U.S. Route 54 and New Mexico State Road 3 southwest of Vaughn. As of the 2010 census, its population was 35.","sentiment":"neutral"},{"value":"Anastasia Vladimirovna Russkikh (; born 20 May 1983) is an international badminton player from Gatchina, Russia. She entered her first tournament at age 9 in Sweden and finished in third place. She began playing professionally with her local Gatchina Badminton Club as well as a larger Danish club in Skaelskor, Denmark. In 2010, she played for the Vendsyssel Elite Badminton club. Russkikh is one of Russia's top badminton players, and is a high-ranking competitor in women's and mixed-doubles competitions. Together with her partner in women's doubles, Petya Nedelcheva from Bulgaria, she won the silver medal at the 2010 European Badminton Championships.","sentiment":"neutral"},{"value":"Croatian sign language (Hrvatski znakovni jezik, HZJ ) is a sign language of the deaf community in Croatia. It has in the past been regarded as a dialect of Yugoslav Sign Language, although the dialectical diversity of the former Yugoslavia has not been assessed. The first school for the deaf in Croatia was formed in Zagreb in 1885. The Sign Language and Deaf Culture conference was held in Zagreb, Croatia from May 3–5, 2001. In 2004, a project to establish a grammar of HZJ was started by researchers at Purdue University and the University of Zagreb. By law Croatian Radiotelevision is to promote the translation of programs into HZJ. Major centres of education in HZJ are found in Zagreb, Split, and Osijek. Organizations for the deaf in Croatia include the Croatian Association of Deafblind Persons DODIR, which was established in 1994. The basic word order in HZJ is subject–verb–object (SVO), as it is in spoken Croatian. A two-handed manual alphabet is in widespread use; a one-handed alphabet based on the international manual alphabet, though less commonly used, has official status.","sentiment":"neutral"},{"value":"The Menunkatuck Trail is an Blue-Blazed hiking trail in Guilford, Connecticut and, currently, is almost entirely on protected land owned by the Town of Guilford, the Guilford Conservation Land Trust, the Regional Water Authority (RWA) and on Cockaponset State Forest land. The mainline (official \"Blue\" \"non-dot\") trail is primarily a north / south linear trail with a northern trail head which terminates at the Mattabesett Trail near its southernmost point (approximately east of the Mattabesett Trail's intersection with (and \"Bluff Head\" parking lot on) Connecticut Route 77. The current southern trail head terminates at a parking lot just outside the Town of Guilford's bulky waste site (and \"Stump Dump\" on Sullivan Drive just off Goose Lane () although the official Menunkatuck Trail blue-blazes end just after the Menunkatuck Trail splits southward from the \"White Trail\" in the Nut Plains Woods (Guilford Land Conservation Trust). South of Nut Plains Road the trail to the Guilford dump is marked with red-orange plastic ribbons tied to trees. Eventually the plan is for the Menunkatuck Trail to be extended to Long Island Sound (possibly via some road walks) but the trail currently is approximately directly due north of Guilford Harbor (and approximately  due north of US I-95.). The trail walk can be extended southward from just outside the waste site on Sullivan Drive by following a red-orange plastic ribbon marked trail through the Guilford town-owned East River Preserve to a trailhead on Clapboard Hill Road north of the intersection with Meadowlands. By walking from the East River Preserve trail head on Clapboard Hill Road and then down Meadowlands a ways the trail head to a nature trail on Audubon Society property (the Guilford Salt Meadows Sanctuary) can be found and can extend the walk a bit farther.<! The Menunkatuck Trail today is composed of ___ (X) trails of which one is the primarily East-to-West mainline trail (0.0 miles) plus three shorter side trails. At its western end the trail ends with a section alongside Route X and the ____ River. Notable features include the summits of ___ and ___. The trail goes near, but does not summit ___ (___ feet). The ___ Trail is maintained largely through the efforts of the Connecticut Forest and Park Association in collaboration with the Guilford Conservation Land Trust. The Menunkatuck Trail was a much larger trail in the 1930s and 1940s but it has been drastically shrunk by recent || post-World War 2 housing development.","sentiment":"neutral"},{"value":"Michael Bird may refer to:","sentiment":"neutral"},{"value":"Sir William Thorold, 1st Baronet (1591–1678) was an English landowner and politician who sat in the House of Commons from 1661 to 1677. He fought for the Royalist cause in the English Civil War. Thorold was the second son of William Thorold, of Marston, Lincolnshire and his wife Frances, daughter of Sir Robert Tyrwhitt, of Kettleby, Lincolnshire. He was admitted to Gray's Inn on 19 August 1610 and he was knighted on 3 August 1617. He succeeded his elder brother Anthony Thorold. He was Sheriff of Lincolnshire from 1632 to 1633 and was created baronet of Marston on 24 August 1642. In the Civil War, he fought for the King and suffered greatly as a result. His estate was sequestrated on 15 March 1643 and he was fined £4,160, on 1 December 1646. In 1661, Thorold was elected Member of Parliament for Grantham in the Cavalier Parliament. Thorold married Anne Blythe, daughter of John Blythe, of Stroxton, near Grantham, Lincolnshire. Thorold died at the age of 86 in 1678. His two eldest sons, William and Anthony, predeceased him; Anthony's son William (died 1685) succeeded as second baronet, followed by his brothers Anthony (died 1685) and John (1664–1717) as third and fourth baronets respectively. John died without children and was succeeded as fifth baronet by William (died ), son of Thorold's third son John (died 1700).","sentiment":"neutral"},{"value":"Topple the Giants is the second EP by American nu metal band Adema, released on April 2, 2013 by Pavement Entertainment. It marks the band's first release in 6 years, after the release of Kill the Headlights. It is the only release to feature guitarist Tim Fluckey on lead vocals and the first & only to feature The Mentors former drummer Marc DeLeon as guitarist. The EP includes new music, along with older songs re-recorded with the new line-up.","sentiment":"neutral"},{"value":"Trans-Atlantic trade is different from Trans-Atlantic slave trade it simply means the integration of African, Asian and Latin American economies to European economy through the medium of transnational corporations in the 19th and 20th century. In many parts of the world this trade has considerably weakened many historic long distance trade like the famous Silk road trade in Asia trade or Trans-Sahara trade routes in Africa. Most of the products traded in Trans-Atlantic were made in Europe. The transnational corporations based in developing countries created distribution channels of finished products. Trans-Atlantic trade also include export of raw material to Europe for manufacturing purposes.","sentiment":"neutral"},{"value":"Jack Stuart Connors (born 24 October 1994) is an English-born Irish footballer who plays for Ebbsfleet United as a defender. Connors started his career in the youth system of Fulham before joining Dagenham & Redbridge in 2011 to sign a two-year scholarship. In 2012, he joined Isthmian League Premier Division side Hendon on work experience. After completing his scholarship, he signed a professional contract with Dagenham & Redbridge in 2013. Born in England, Connors has represented the Republic of Ireland at international level, featuring for the under-21 side.","sentiment":"neutral"},{"value":"Robert Daines may refer to:","sentiment":"neutral"},{"value":"Teymurabad (, also Romanized as Teymūrābād) is a village in Rostam-e Do Rural District, in the Central District of Rostam County, Fars Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","sentiment":"neutral"},{"value":"Chon Fernando Gallegos (born September 28, 1939) is a former American football quarterback who played one season with the Oakland Raiders of the American Football League. Gallegos first enrolled at San Jose City College before transferring to San Jose State University. He attended James Lick High School in San Jose, California. Following his player career, he coached at James Lick High School and Santa Teresa High School. At James Lick, he served as Jim Plunkett's coach and at Santa Teresa he oversaw Rich Campbell and Craig Whelihan. He coached Santa Teresa High School from 1974 to 1992 and compiled a 113–77–3 record.","sentiment":"neutral"},{"value":"The Children of Muhammad include the three sons and four daughters born to the Islamic Prophet Muhammad. All were born to Muhammad's first wife Khadija bint Khuwaylid except one son, who was born to Maria al-Qibtiyya. The fact that only two of his thirteen wives bore him children has been described as \"curious\" by Cornell University Professor of Near Eastern Studies David S. Powers. His attitude and treatment towards his children, enshrined in the hadith, is viewed by Muslims as an exemplar to be imitated. All Muhammad's children, except Fatimah, died before him and it is through Fatimah that Muhammad's lineage continued in the form of the respected Sayyid (meaning lord or sir) and Sharif (meaning noble). His sons never reached adulthood and died as infants. The early deaths of Muhammad's sons has been viewed as being detrimental to the cause of those who advocated that succession should be based upon family inheritance from Muhammad.","sentiment":"neutral"},{"value":"Maksim Fadiyevich Shuman (; born 7 February 1995) is a Russian football player. He made his professional debut in the Russian Professional Football League for FC Astrakhan on 12 August 2014 in a game against FC Rotor Volgograd.","sentiment":"neutral"},{"value":"Howard West (1931 – December 3, 2015) was an American TV producer, best known for his work with long-term partner George Shapiro, in producing and managing Jerry Seinfeld. Together with his childhood friend from Brooklyn, George Shapiro, he was a partner in Shapiro/West and Associates.","sentiment":"neutral"},{"value":"Lycée Jules Verne is a senior high school in Cergy, Val-d'Oise, France, in the Paris metropolitan area. It is located within the area. it has more than 1,190 students.","sentiment":"neutral"},{"value":"Víria Acte (fl. AD 90) was a Spanish entrepreneur and one of the few Spanish-Roman women known. She was married to Crescens and lived in Valencia, where she managed a successful company that manufactured statues and other stone monuments. Among the monuments she manufactured was the restoration of the damaged temple of Mars.","sentiment":"neutral"},{"value":"Hunk is a nickname of:","sentiment":"neutral"},{"value":"Middlesex is a town in Washington County, Vermont, United States. The population was 1,731 at the 2010 census.","sentiment":"neutral"},{"value":"This is a List of United States Senators from Maryland. Maryland ratified the Constitution on April 28, 1788, becoming the seventh state to do so. To provide for continuity of government, the framers divided Senators into staggered classes that serve six-year terms, and Maryland's Senators are in the first and third classes. Before the passage of the Seventeenth Amendment to the United States Constitution in 1913, which allowed for direct election of Senators, Maryland's Senators were chosen by the Maryland General Assembly. Until the assembly appointed George L. Wellington of Cumberland in 1897, Senators in class 3 were chosen from the Eastern Shore while Senators in class 1 were chosen from the remainder of the state.","sentiment":"neutral"},{"value":"Russification (), or Russianization, is a form of cultural assimilation process during which non-Russian communities, voluntarily or not, give up their culture and language in favor of the Russian one. In a historical sense, the term refers to both official and unofficial policies of Imperial Russia and the Soviet Union with respect to their national constituents and to national minorities in Russia, aimed at Russian domination. The major areas of Russification are politics and culture. In politics, an element of Russification is assigning Russian nationals to leading administrative positions in national institutions. In culture, Russification primarily amounts to domination of the Russian language in official business and strong influence of the Russian language on national idioms. The shifts in demographics in favour of the ethnic Russian population are sometimes considered as a form of Russification as well. Analytically, it is helpful to distinguish Russification, as a process of changing one's ethnic self-label or identity from a non-Russian ethnonym to Russian, from Russianization, the spread of the Russian language, culture, and people into non-Russian cultures and regions, distinct also from Sovietization or the imposition of institutional forms established by the Communist Party of the Soviet Union throughout the territory ruled by that party. In this sense, although Russification is usually conflated across Russification, Russianization, and Russian-led Sovietization, each can be considered a distinct process. Russianization and Sovietization, for example, did not automatically lead to Russification – change in language or self-identity of non-Russian peoples to being Russian. Thus, despite long exposure to the Russian language and culture, as well as to Sovietization, at the end of the Soviet era non-Russians were on the verge of becoming a majority of the population in the Soviet Union.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Shawn Mathis Wayans (born January 19, 1971) is an American actor, DJ, producer, writer and comedian who starred in In Living Color, The Wayans Bros., and White Chicks. He is the brother of Marlon, Keenen Ivory, Damon Sr., Kim, Elvira, Ebony R. Hemphill-Wayans, and Ryan A. Wayans.","sentiment":"neutral"},{"value":"Aluminum Tunes is a double album collection of EPs and rarities from Stereolab, released in 1998. It is the third, and to date last, in a series of rarities collections following Switched On and Refried Ectoplasm, and was stickered with the subtitle \"Switched On, Volume 3\".","sentiment":"neutral"},{"value":"Tiberio Mitri (12 July 1926 in Trieste – 12 February 2001 in Rome) was an Italian boxer who fought from 1946 to 1957. During his career, Mitri was the Italian and European middleweight champion. Mitri's professional debut, was 1 August 1946, and over the span of his first four years of fighting, racked up an undefeated record of 50-0. During this period, he won the Italian middleweight crown by defeating Giovanni Manca (1948), then added the European title with a points win over Cyrille Dellannoit of Belgium. He first defended the European honors, by decisioning Jean Stock of France. It was on the strength of this resume, Mitri won the right to challenge for the world middleweight championship...though, perversely, he landed the opportunity, as a substitute for Rocky Graziano. On 11 July 1950, at Madison Square Garden, Mitri lost to middleweight champion Jake LaMotta, in a 15-round decision. Sources regarding the closeness of the contest, vary. The Encyclopedia of Boxing, compiled by Gilbert Odd (First Edition, 1983), has Mitri losing on points \"narrowly\". Jake LaMotta's famed autobiography, \"\"Raging Bull\"\" (1970), is rather less charitable. LaMotta, in standard candor, does not lend credit to Mitri for his staying the distance, stating that according to sports publicity, \"(Mitri) was a pretty good fighter, a lot like (Marcel) Cerdan\", then opining, \"Like Cerdan, he wasn't.\" LaMotta backs this negative assessment of Mitri, by questioning Mitri's balance in the ring, underlining the tenet of professional prizefighting, towit, \"one thing a top fighter rarely is, is off balance.\" LaMotta claims that this bad balance issue, accounted for the fight lasting the 15, \"because it's hard to fight that kind of fighter\". LaMotta viewed any taking of chances as unnecessary, e.g. \"I was piling up points so fast...\" In fairness to the subject, boxrec.com lists the official scores (NY State Athletic Commission rules, ca. 1950, allowing for a \"rounds basis\", as won), as follows: referee: Mark Conn 3-12 judge: Joe Agnello 6-9 judge: Bert Grant 7-8 boxrec.com Mitri's most famous win came soon after, at the expense of former world middleweight champion Randy Turpin. On, 2 May 1954, fighting in Rome, Mitri scored a surprising upset, knocking out Turpin in only 65 seconds, to reclaim the European middleweight crown. Mitri at last lost his E.B.U. honors, when stopped by France's Charlie Humez, in 3. Mitri fought for another 2 years, chalking only one loss against 18 victories. His most memorable fight, was on New Year's Day, 11:30PM, Sunday January 1, 1956, as a New Year's main event. Mitri, still the Italian & European Middleweight champ, won this famous & exciting bout (by TKO/RTD) when his opponent Bill Jo Cohen refused to answer the bell for the 8th round. Mitri was ahead on points, at the time of stoppage. Mitri, one of the few boxers who traveled to fight widely outside Italy, retired in 1957, having logged a total of 99 professional tiffs. Mitri also acted in popular Italian cinema.","sentiment":"neutral"},{"value":"James Clayton MBE (1871/72 – 12 October 1946) was a British mechanical engineer who worked extensively on railway locomotives. He attended the Technical School in Manchester and thereafter served an apprenticeship at Beyer Peacock, becoming a draughtsman in their drawing office. After six years in that post he took a position with the South Eastern and Chatham Railway (SECR). In 1904, he left for a year's work with the Motor Manufacturing Company, an automobile manufacturer in Coventry, as their chief draughtsman and assistant works manager. Following this, he was hired by Cecil Paget, Chief Superintendent of the Midland Railway, to work on his high pressure multi-cylinder locomotive. During his time with the Midland, he spent two years in charge of the casualty and investigation section, and was appointed Assistant Chief Locomotive Draughtsman in 1907. In 1914, he rejoined the SECR and was soon Chief Locomotive Draughtsman. From 1919, he was Chief Mechanical Engineer Richard Maunsell's personal assistant, and later his deputy. When Maunsell became the Southern Railway's CME in the 1923 Grouping, Clayton continued as his deputy. He was also very active in the Institution of Locomotive Engineers, serving as a member of its Council and later a Vice President.","sentiment":"neutral"},{"value":"Lavell Webb (born August 31, 1975) known by his stage name City Spud, is an American rapper and record producer. He is a member of the American hip hop group St. Lunatics.","sentiment":"neutral"},{"value":"Ringebu Stave Church () is a stave church located at the village of Ringebu in Ringebu municipality in Oppland, Norway. It is situated in the traditional region of Gudbrandsdal.","sentiment":"neutral"},{"value":"Bernd das Brot () is a puppet character, star mascot and cult figure of the German children's television channel KI.KA,  currently featured in the programs Bernd das Brot, Bravo Bernd, and the KI.KA late night loop program.","sentiment":"neutral"},{"value":"\"On the Street Where You Live\" is a song with music by Frederick Loewe and lyrics by Alan Jay Lerner, from the 1956 Broadway musical, My Fair Lady. It is sung in the musical by the character Freddy Eynsford-Hill, who was portrayed by John Michael King in the original production. In the 1964 film version, it was sung by Bill Shirley, dubbing for actor Jeremy Brett.","sentiment":"neutral"},{"value":"Rigoberto Alpizar (April 17, 1961 – December 7, 2005) was a Costa Rican-born United States citizen who was fatally shot at Miami International Airport by two United States Federal Air Marshals. Alpizar lived in the central Florida town of Maitland and worked in the Paint Department of a Home Depot. He was supposed to fly with his wife, Anne Buechner, to Orlando, Florida, returning from a missionary trip to Quito, Ecuador. The shooting took place on a jetway. Alpizar ran away from the aircraft and, Homeland Security officials maintain, claimed to have a bomb in his bag and then made a sudden movement toward it.","sentiment":"neutral"},{"value":"The Mennonite Quarterly Review is an American interdisciplinary review journal, devoted to Anabaptist and Mennonite history, theology, and contemporary issues.","sentiment":"neutral"},{"value":"Dustin James Boyd (born July 16, 1986) is a Kazakhstani-Canadian professional ice hockey player currently under contract with Dynamo Moscow of the Kontinental Hockey League (KHL).","sentiment":"neutral"},{"value":"Qasr Libya or Theodoureas () is a small town in northern Libya about 66 km northwest of Bayda. In ancient times, it was called Olbia and Theodorias, the ruins of which were excavated in the 1950s. The town contains a museum with fifty Byzantine mosaics. It's on the cross-roads between the eastwards Marj–Bayda main road, and the southwards Qasr Libya–Marawa road.","sentiment":"neutral"},{"value":"Theater of War is the second album by the Ohio based Christian power metal band Jacobs Dream. It was released in 2001 on Metal Blade Records.","sentiment":"neutral"},{"value":"Ernst Philip Boas (February 4, 1891 – March 9, 1955) was an American physician. He is a pioneer in the fields of pathology and physiology and was a highly respected expert in chronic diseases of the heart. He developed the cardiotachometer, a widely used instrument for measuring the rapidity of heartbeat. Boas served as medical director of several leading hospitals in New York City, including Montefiore Hospital and Mount Sinai Hospital, and as professor of cardiology at Columbia University's College of Physicians and Surgeons and its Teachers College. He authored several books and scientific articles, mostly on the subject of cardiovascular disease.","sentiment":"neutral"},{"value":"There is considerable controversy regarding social status in the Ottoman Empire. Social scientists have developed class models on the socio-economic stratification of Ottoman society which feature more or less congruent theories. We see the Ottoman Empire being described as a bureaucratic state, holding different regions within a single administrative and fiscal system. The Ottoman Empire lasted for over six hundred years (1299–1923) and encompassed what is modern-day Turkey, the Balkans and the Fertile Crescent. Thus the Ottoman Empire would be home to an extremely diverse population ranging from the Muslim majority to the minority population, specifically Christians and Jews who were referred to as the People of the Book.","sentiment":"neutral"},{"value":"The 46th season of the Cuban National Series saw perennial powers Industriales and Santiago de Cuba meet in the playoff final, where the Avispas won the title, 4-2. Pinar del Río and Santiago had the best regular season records, but the Vegueros were upset by La Habana in the first round of the playoffs.","sentiment":"neutral"},{"value":"Pyotr Ilyich Tchaikovsky wrote several works well known among the general classical public—Romeo and Juliet, the 1812 Overture, and his three ballets: The Nutcracker, Swan Lake, and The Sleeping Beauty. These, along with two of his four concertos, three of his six symphonies (seven if his program symphony Manfred is included), and two of his 10 operas, are probably among his most familiar works. Almost as popular are the Manfred Symphony, Francesca da Rimini, the Capriccio Italien, and the Serenade for Strings.","sentiment":"neutral"},{"value":"AsciiMath is a client-side mathematical markup language for displaying mathematical expressions in web browsers. Using the JavaScript script ASCIIMathML.js, AsciiMath notation is converted to MathML at the time the page is loaded by the browser, natively in Mozilla Firefox, Safari, and via a plug-in in IE7. The simplified markup language supports a subset of the LaTeX language instructions, as well as a less verbose syntax (which, for example, replaces \"\\times\" with \"xx\" to produce the \"×\" symbol). The resulting MathML mathematics can be styled by applying CSS to class \"mstyle\". The script ASCIIMathML.js is freely available under the MIT License. The latest version also includes support for SVG graphics, natively in Mozilla Firefox and via a plug-in in IE7. Per May 2009 there is a new version available. This new version still contains the original ASCIIMathML and LaTeXMathML as developed by Peter Jipsen, but the ASCIIsvg part has been extended with linear-logarithmic, logarithmic-linear, logarithmic-logarithmic, polar graphs and pie charts, normal and stacked bar charts, different functions like integration and differentiation and a series of event trapping functions, buttons and sliders, in order to create interactive lecture material and exams online in web pages. ASCIIMathML.js has been integrated into MathJax, starting with MathJax v2.0.","sentiment":"neutral"},{"value":"In modern Chinese politics, a Party Committee Secretary (), commonly translated as Party Secretary, party chief, or party boss, is the leader of the Communist Party of China (CPC) organization in a province, city, or other administrative region. In most cases, it is the de facto highest political office of its area of jurisdiction. The term can also be used for the leadership position of Communist Party organizations in state-owned enterprises, universities, hospitals, or other institutions of the state. In post-Cultural Revolution Chinese political theory, the Communist Party is responsible for the formulation of policies and the government is responsible for its day-to-day execution. At every level of jurisdiction, a government leader serves alongside the party secretary. For example, in the case of a province, the provincial Party Secretary is the de facto highest office, but the government is headed by a government leader called a \"Governor\" (). The Governor is usually the second-highest-ranking official in the party's Provincial Committee, and holds the concurrent title of \"Deputy Party Committee Secretary\" (). A similar comparison can be made for municipal Party Secretaries and Mayors. There have been rare instances where both Party Secretary and Governor (or Mayor) positions were held by the same person, though this is not the common practice since the end of the Cultural Revolution. The Party Secretary is usually assisted by numerous Deputy Party Secretaries. Until the 1980s, the leading position of a local party organization was called the First Secretary, its deputy the \"Second Secretary\". The local party organizations each had its own Secretariat with numerous secretaries.","sentiment":"neutral"},{"value":"Events from the year 1618 in Quebec.","sentiment":"neutral"},{"value":"The Yixun River () is a subsidiary of Luan He, a river located in Hebei, a province of the People's Republic of China.","sentiment":"neutral"},{"value":"Joel W. Pett (born September 1, 1953) is an American Pulitzer Prize-winning editorial cartoonist for the Lexington Herald-Leader.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Election Night () is a 1998 Danish short comedy film directed by Anders Thomas Jensen. It won an Academy Award in 1999 for Best Short Subject.","sentiment":"neutral"},{"value":"Daijiworld Media is an Indian private limited media company, headquartered in Mangalore, that provides news services, including the web portal, www.daijiworld.com. It was founded by Walter Nandalike, as www.daijidubai.com on January 14, 2001, primarily with the objective of relaying news from the Coastal Konkan region of India. It was later renamed as www.daijiworld.com, and established as a media company in 2007. Daijiworld has currently a daily viewership of around 450,000 visitors from around 180 countries, of which 40% of them are Non-resident Indian (NRI) Mangaloreans. The portal contains a variety of columns ranging from daily news, events, special columns, cookery, and other information covering Mangalore, Coastal Karnataka, Goa, Mumbai, and Middle-Eastern countries, apart from national news from authorized agencies. Daijiworld runs Daijiworld 24x7 TV channel, which was launched on May 9 as test transmission, telecast from June 16, 2014 across coastal Karnataka through cable network and set-up boxes. The TV channel is also available on internet (www.daijiworld247.com) and also in Android and IOS app formats. It also publishes an English weekly named Daijiworld Weekly.","sentiment":"neutral"},{"value":"Algernon James Bullock Marsham (14 August 1919 – 11 February 2004) was an English cricketer. Marsham played in 17 first-class cricket matches between 1939 and 1947 as a left-handed batsman and a right arm leg break bowler. He was the last member of the famous Marsham family, which included his father C. H. B. Marsham and grandfather C. D. B. Marsham, to play cricket for Kent. Marsham was educated at Eton and Christ Church, Oxford. During World War II he was commissioned in the King's Royal Rifle Corps and was for some time a prisoner of war in Germany.","sentiment":"neutral"},{"value":"Wickhambrook is a village and civil parish in the St Edmundsbury district of Suffolk in eastern England. It is about south-west from Bury St Edmunds, halfway to Haverhill, off the A143 road. Wickhambrook is the largest village by area in the county of Suffolk with a population of 1170 in 2005. The village was recorded in the Domesday Book as \"Wicham\".","sentiment":"neutral"},{"value":"Ann Henderson (11 October 1921– 13 March 1976) was a Scottish sculptor born in Thurso, Caithness, Scotland. Henderson taught sculpture at the Edinburgh College of Art for almost twenty years and was elected a member of the Royal Scottish Academy in 1973.","sentiment":"neutral"},{"value":"Carlos Sainz Vázquez de Castro, known as Carlos Sainz Jr. or simply Carlos Sainz, (born 1 September 1994) is a Spanish Formula One racing driver and the son of former double World Rally Champion Carlos Sainz. In 2012 Sainz raced in the British and European Formula 3 championships for Carlin. He raced for DAMS in Formula Renault 3.5 in 2014 winning the championship before moving to F1 with Toro Rosso. In 2017 it was announced that for the 2018 season he will race for the Renault F1 team on a season long loan, whilst still contracted to Red Bull Racing. An early fulfilment of this arrangement was announced during the 2017 Japanese Grand Prix weekend; Sainz would take Jolyon Palmer's Renault seat beginning with the 2017 United States Grand Prix.","sentiment":"neutral"},{"value":"Sonosuke Fujimaki (; born 10 January 1939) is a Japanese fencer. He competed in four events at the 1960 Summer Olympics.","sentiment":"neutral"},{"value":"The 1989 Refuge Assurance Cup was the second competing of the Refuge Assurance Cup, for the most successful teams in the Sunday League. It was an English limited overs county cricket tournament which was held between 6 and 17 September 1989. The tournament was won by Essex County Cricket Club who defeated Nottinghamshire County Cricket Club by 5 runs in the final at Edgbaston, Birmingham.","sentiment":"neutral"},{"value":"Kirillovsky District () is an administrative and municipal district (raion), one of the twenty-six in Vologda Oblast, Russia. It is located in the north of the oblast and borders with Kargopolsky and Konoshsky Districts of Arkhangelsk Oblast in the north, Vozhegodsky and Ust-Kubinsky Districts in the east, Vologodsky District in the southeast, Sheksninsky District in the south, Cherepovetsky District in the southeast, Belozersky and Vashkinsky Districts in the west, and with Vytegorsky District in the northwest. The area of the district is . Its administrative center is the town of Kirillov. Population: 18,627 (2002 Census);  The population of Kirillov accounts for 48.7% of the district's total population.","sentiment":"neutral"},{"value":"Ullà is a village in the province of Girona and autonomous community of Catalonia, Spain.","sentiment":"neutral"},{"value":"Bannerman is a patronymic surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"E Jun Qi (), lord of the state of E (Warring States period), son of the King Huai of Chu, years of life unclear. E Jun Qi is mostly known due to the uniquely shaped tallies addressed to him by the king. The tallies were discovered in the Shou County, Anhui Province, in April 1957.","sentiment":"neutral"},{"value":"This Time Around is the first studio album by contemporary Christian musiccian Heather Williams, released on September 27, 2011 by Fair Trade Services.","sentiment":"neutral"},{"value":"The Ebell Club of Santa Paula is a 1917 mansion, built as a women's club with the aim of the advancement of culture, and now serving as the home of the Santa Paula Theater Center. The Santa Paula chapter, formed in 1913, was the ninth California women's club; the first was established in Oakland by Dr. Adrian Ebell in 1876, and the movement was involved in a range of progressive campaigning on social issues. The building, at 125 S. Seventh Street, was designed by Hunt & Burns and built by contractor William A. Hudson. The clubhouse is in Bungalow/Craftsman style. It is surrounded by a park in English landscape garden style that was part of the original design for the club. Alice Stowell McKevett donated land for Ebell Park and contracted the first half of the building in memory of her husband. The dining room and kitchen were added in 1928 by Harriet McKevett Teague and the McKevett Corporation. In 1987 the McKevett Corporation deeded the building to the Santa Paula Community Fund, who in turn deeded it to the Santa Paula Theater Center. For several years the club and the thespians shared the space but the ladies have since parted to a space rented by the First United Methodist Church. The property was listed on the National Register of Historic Places in 1989. Its NRHP nomination asserted it is \"an outstanding example ofthe shingled Craftsman style\", and the \"only example of its type in Santa Paula where a Craftsman era institutional building was designed with a complementary landscape plan.\" It is also one of few preserved historic clubhouses in Ventura County and is the only women's clubhouse in Santa Paula.","sentiment":"neutral"},{"value":"Eshkik (, also Romanized as Eshkīk and Ashkīk; also known as Ishkik) is a village in Chukam Rural District, Khomam District, Rasht County, Gilan Province, Iran. At the 2006 census, its population was 1,905, in 528 families.","sentiment":"neutral"},{"value":"Stenosphenus rufipes is a species of beetle in the family Cerambycidae. It was described by Bates in 1872.","sentiment":"neutral"},{"value":"Ricardo Pereira may refer to:","sentiment":"neutral"},{"value":"Reginald Harold Uren FRIBA (5 March 1906 – 17 February 1988) was a New Zealand-born architect who worked in the United Kingdom for most of his career.","sentiment":"neutral"},{"value":"XHOX-FM/XEOX-AM is a combo AM/FM radio station in Ciudad Obregón, Sonora. Broadcasting on 1430 AM and 106.5 FM, the station is owned by Radio Grupo García de León and carries the national Exa FM format from MVS Radio.","sentiment":"neutral"},{"value":"Dar Belhouane is a palace in the medina of Tunis, located at 64 Sidi Ben Arous Street. Today, it operates as a guest house.","sentiment":"neutral"},{"value":"The 2017 World RX of Sweden, formally known as the 2017 Swecon World RX of Sweden, for sponsorship reasons, was the seventh round of the fourth season of the FIA World Rallycross Championship. The event was held at the Höljesbanan in the village of Höljes, Värmland and also hosted round six of the European Rallycross Championship and round four of the RX2 International Series, the main support category for the World Rallycross Championship.","sentiment":"neutral"},{"value":"Arthur Churchill Bartholomew (21 February 1846 – 29 March 1940) was an English cricketer and schoolmaster. He was educated at Marlborough College and Trinity College, Oxford. He played a few first-class matches for Oxford University over three seasons from 1866 to 1868, with a highest score of 54 in the victory over Surrey in 1867. He was regarded as one of the best cover point fieldsmen of the day. He became an assistant master at Brighton College, and later was headmaster of preparatory schools at Great Marlow and Reading. At the time of his death he was the oldest surviving Oxbridge cricket Blue.","sentiment":"neutral"},{"value":"Lacida costalis is a moth of the Erebidae family. It is found in Sri Lanka. Adult has greyish deep, rounded forewings with angled fasciae and black marginal spots. These spots are irregular in size.","sentiment":"neutral"},{"value":"Two ships of the United States Navy have been named Bremerton, after the city of Bremerton, Washington.","sentiment":"neutral"},{"value":"Beaumais is a commune in the Calvados department in the Normandy region in northwestern France.","sentiment":"neutral"},{"value":"The Carpathian Castle () is a novel by Jules Verne first published in 1892. It is possible that Bram Stoker took inspiration from this for his 1897 novel Dracula. Due to castle aspect and local toponymy, it is assumed that Colț Castle in Hunedoara county inspired Jules Verne.","sentiment":"neutral"},{"value":"Discrete modelling is the discrete analogue of continuous modelling. In discrete modelling, formulae are fit to discrete data—data that could potentially take on only a countable set of values, such as the integers, and which are not infinitely divisible. A common method in this form of modelling is to use recurrence relations.","sentiment":"neutral"},{"value":"Sunnyside is a middle-class neighborhood in the Western portion of the New York City borough of Queens. It shares borders with Hunters Point and Long Island City to the west, Astoria to the north, Woodside to the east and Maspeth to the south. The neighborhood is part of Queens Community District 2, served by Queens Community Board 2. The neighborhood's boundaries correspond roughly with those of ZIP code 11104, an area of nearly with a population of around 27,000. It contains the Sunnyside Gardens Historic District, one of the first planned communities in the United States. The name \"Sunnyside\" originates with the Bragraw family, French Huguenots who had purchased the land in 1713 and named their estate \"Sunnyside Hill\". Sunnyside was a rural hamlet mostly consisting of small farms and marshland. It was incorporated into Long Island City in 1870, and developed into a bedroom community after the Queensboro Bridge was completed in 1909. A large portion of the neighborhood is six-story apartment buildings constructed during the 1920s and 1930s.","sentiment":"neutral"},{"value":"The Squadron Sinister is a fictional supervillain team appearing in American comic books published by Marvel Comics. The Squadron Sinister first appeared in the final panel of The Avengers #69 (October 1969), created by Roy Thomas and Sal Buscema.","sentiment":"neutral"},{"value":"Garfinkel is a Yiddish surname with variants Garfinkle, Garfinckel, Gurfinkel, Gorfinkel etc. Notable people with the surname include:","sentiment":"neutral"},{"value":"The Maserati Tipo 61 (commonly referred to as the Maserati Birdcage) is a sports racing car of the early 1960s. The car was produced between 1959 and 1961 by Maserati for racing in sports car events including the 24 Hours of Le Mans endurance classic. It used an intricate tubular space frame chassis, containing about 200 chro-moly steel tubes welded together, hence the nickname \"Birdcage\". This method of construction provided a more rigid and, at the same time, lighter chassis than other sports cars of the time. By recessing the windscreen base into the bodywork, Maserati was able to reduce the effect of new Le Mans rules demanding a tall windscreen. The Camoradi team became famous racing the Tipo 61s but, despite being very competitive, the Birdcage was somewhat unreliable and occasionally retired from many races due to problems with the drivetrain. A modern car - the Maserati MC12 is available only in white and blue to serve as a tribute to the Tipo 61 and the Camoradi racing team.","sentiment":"neutral"},{"value":"Anastasia was the daughter of Roman Emperor Constantius Chlorus and Flavia Maximiana Theodora, and half sister of Emperor Constantine I. Anastasia was associated with a plot to assassinate Constantine. Her husband, Bassianus, was found to be plotting against Constantine.","sentiment":"neutral"},{"value":"The New Theatre is an amateur theatre company in the inner western Sydney suburb of Newtown, Australia. Established in October 1932, it is the oldest theatre company in continuous production in New South Wales. It also hosted the 2006 Newtown Flicks Short Film Festival. The New Theatre relies on its performers working as volunteers.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Alamanda is an Occitan female name that could refer to: *Alamanda de Castelnau (born c. 1160), trobairitz Alamanda is also an Asian placename that could refer to:","sentiment":"neutral"},{"value":"Daniel Stubbs, II (born January 3, 1965 in Long Branch, New Jersey) is a former professional American football defensive end in the National Football League for the San Francisco 49ers, Dallas Cowboys, Cincinnati Bengals, Philadelphia Eagles, and Miami Dolphins. He played college football at the University of Miami.","sentiment":"neutral"},{"value":"The Plainfield Public Library District serves residents and businesses of the village of Plainfield, Illinois and surrounding area. The library district's current population is in excess of 60,000 residents. The library is located at 15025 S. Illinois Street, Plainfield, IL 60544 near crossings of Lincoln Highway and U.S. Route 66 The street numbering convention was recently changed. The library's address under the old system was 705 N. Illinois St.","sentiment":"neutral"}]}