{"lines":[{"value":"Decision theory (or the theory of choice) is the study of the reasoning underlying an agent's choices. Decision theory can be broken into three branches: normative decision theory, which gives advice on how to make the best decisions, given a set of uncertain beliefs and a set of values; descriptive decision theory, which analyzes how existing, possibly irrational agents actually make decisions; and prescriptive decision theory, which tries to guide or give procedures on how or what we should do in order to make best decisions in line with the normative theory. Closely related to the field of game theory, decision theory is concerned with the choices of individual agents whereas game theory is concerned with interactions of agents whose decisions affect each other. Decision theory is an interdisciplinary topic, studied by economists, statisticians, psychologists, biologists, political and other social scientists, philosophers, and computer scientists. Empirical applications of this rich theory are usually done with the help of statistical and econometric methods, especially via the so-called choice models, such as probit and logit models. Estimation of such models is usually done via parametric, semi-parametric and non-parametric maximum likelihood methods.","sentiment":"neutral"},{"value":"This is a list of Swedish noble families, which are divided into two main groups: The unintroduced nobility consists of families of princely, ducal, marquis, comital, baronial, and untitled noble rank. This group notably includes several branches of the House of Bernadotte with foreign (princely and comital) noble titles (such as Count of Wisborg). The vast majority of both introduced and unintroduced noble families are untitled.","sentiment":"neutral"},{"value":"The Guard, Tomb of the Unknown Soldier Identification Badge is a military badge of the United States Army which honors those soldiers who have been chosen to serve as members of the Honor Guard at the Tomb of the Unknown Soldier. It is the second-least awarded badge in the US Military, after the Astronaut Badge. , 656 soldiers have been awarded this badge.","sentiment":"neutral"},{"value":"Pelléas and Mélisande () is a Symbolist play by Maurice Maeterlinck about the forbidden, doomed love of the title characters. It was first performed in 1893. The work was very popular. It was adapted as an opera by the composer Claude Debussy, and it inspired other contemporary composers, for instance, Gabriel Fauré, Arnold Schoenberg, and Jean Sibelius.","sentiment":"neutral"},{"value":"Frank Richard Branch (born May 7, 1944 in Bathurst, New Brunswick) is a former Canadian politician. A Liberal, he was first elected to the New Brunswick Legislature to the multi-member riding for Gloucester County in the 1970 provincial election. He was re-elected to the legislature for the single member riding of Nepisiguit-Chaleur in 1974, 1978, 1982, 1987 and 1991. He served as speaker from 1987-1991 but was neither elected speaker nor named to the cabinet following the 1991 elections and thus did not run for re-election in 1995. While retired from politics, he chaired a regional forestry marketing board for eight years before he sought re-election in the new, though largely unchanged, riding of Nepisiguit in 2003, where he defeated incumbent Progressive Conservative Joel Bernard by a margin of nearly 2-to-1. In October 2005, the North Shore Forest Products marketing board, of which Branch is general manager, was taken under investigation for unspecified reasons. On January 13, 2006, Branch left the Liberal caucus to sit as an independent pending the outcome of the investigation and on March 23, 2006, the Canadian Broadcasting Corporation reported that he had been fired.  He served as chair of the legislature's Public Accounts Committee from the 2003 election until he left the Liberal caucus to sit as an independent. He did not seek re-election in 2006.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"is a Japanese professional wrestler. He is best known for his work in All Japan Pro Wrestling (AJPW), where in addition to being a wrestler for the promotion, he also served as the head booker for the company's junior heavyweight division. Since leaving AJPW in 2013, Hayashi has competed for Wrestle-1, where he also works as a trainer. In April 2017, Hayashi took over as the new president of Wrestle-1.","sentiment":"neutral"},{"value":"Gossip is a video game created for the Atari 8-bit family by then-Atari, Inc. employee Chris Crawford. The documentation indicates that Gossip is an Atari Program Exchange title, but it was not listed in any of the published catalogs and may not have been released at all. Crawford wished for video games that would simulate aspects of human social interaction via “social challenges.” He hoped these \"people games\" would appeal to those who were not interested in the more common gaming genres of combat and sports. Although the social interactions in Gossip are relatively simple, Crawford contends that they are comparable to the level of complexity found in The Sims.","sentiment":"neutral"},{"value":"Tofino/Long Beach Airport,, is an international airport that is located southeast of Tofino, British Columbia, Canada. It is used by private and small commercial turboprop planes. Coastal fog is a common morning phenomenon in the summer, complicating access by air until the weather clears. Several IFR approaches are available including GPS and NDB types. This airport is not equipped for night time operations. A golf course is just west of the runway.","sentiment":"neutral"},{"value":"Peter Marcus \"Mark\" Adlard (born 19 June 1932 in Seaton Carew ) is an English novelist. The son of Arthur Marcus Adlard, an auctioneer, and Ethel (née Leech), Adlard was educated at the University of London (B.Sc.), Trinity College, Cambridge (M.A. 1954) and the Department of Education at Oxford. Aside from writing, his career has been spent in management positions in the steel industry. Adlard's best-known works are the social science fiction novels Interface, Volteface, and MultiFace. published in the early 1970s. The novels concern T-city, a 22nd-century domed megacity covering the entirety of the English North Eastern industrial area between the River Tyne and the River Tees. A later novel, The Greenlander (1978) concerns the whaling industry in Northeast England during the early days of steam-powered shipping. This was intended to be the first of a series but, to date, no further volumes have appeared.","sentiment":"neutral"},{"value":"David Phillips may refer to:","sentiment":"neutral"},{"value":"Saint-Gilles is a parish municipality in the Lotbinière Regional County Municipality in the Chaudière-Appalaches region of Quebec, Canada. Its population was 2,138 as of the Canada 2011 Census. It is named after the seigneurie of Saint-Gilles, of which it was part.","sentiment":"neutral"},{"value":"Jerald DeWayne Honeycutt (born October 20, 1974) is an American former professional basketball player. Honeycutt played high school basketball at Grambling Lab in Grambling, Louisiana. He played collegiately at Tulane University, where he finished his career as the leading scorer and fifth leading rebounder in school history. He was inducted into the Louisiana Basketball Hall of Fame in 2006. He was selected by the Milwaukee Bucks in the 2nd round (38th overall) of the 1997 NBA Draft. Honeycutt played 2 years in the NBA for the Bucks and the Philadelphia 76ers, averaging 5.1 ppg in his career. Honeycutt has played for the CBA's Idaho Stampede and Grand Rapids Hoops and in the Philippines, Greece, Russia, Lebanon, Japan, and elsewhere. Honeycutt last played for the Toyota Tsusho Fighting Eagles of the Japan Basketball League. Jerald has also played for the Panasonic Trians, the Mitsubishi Diamond Dolphins and the Hamamatsu Higashimikawa Phoenix.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Israel E. Pike (December, 1853 – February 10, 1925) was an outfielder who played in Major League Baseball during the 1877 season.","sentiment":"neutral"},{"value":"17M may refer to:","sentiment":"neutral"},{"value":"This is a list of deemed universities in India established under Section 3 of UGC Act, 1956.","sentiment":"neutral"},{"value":"Fang Zhenwu () (1885 – December 1941) was a Chinese military officer in the early 20th century.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Shoddy the Tailor is a 1915 American silent comedy film featuring Oliver Hardy.","sentiment":"neutral"},{"value":"This is a list of \"twin towns\" or \"sister cities\" in the continent of Asia – that is, pairs of towns or cities in different countries which have town twinning arrangements. Where known, the date of formation of the twinning agreement is included in parentheses. A searchable, interactive list is maintained by Sister Cities International.","sentiment":"neutral"},{"value":"Suppressor of tumorigenicity protein 7 is a protein that in humans is encoded by the ST7 gene. ST7 orthologs have been identified in all mammals for which complete genome data are available.","sentiment":"neutral"},{"value":"Lenore M. Kight (September 26, 1911 – February 9, 2000 ), later known by her married name Lenore Wingard, was an American competition swimmer who represented the United States at two consecutive Summer Olympics. At the 1932 Summer Olympics in Los Angeles, she won a silver medal in the women's 400-meter freestyle event. Four years later at the 1936 Summer Olympics in Berlin, she won a bronze medal in the 400-meter freestyle event. During her amateur career Kight set 7 world and 24 national records, and won 23 national swimming titles. In 1937 she turned professional and won the long-distance race at the Toronto Canadian Exhibition. After retiring from active competitions Kight worked as a swimming instructor. In 1981 she was inducted into the International Swimming Hall of Fame.","sentiment":"neutral"},{"value":"Groningen 1946 was the first major international chess tournament to be held after World War II. Held at Groningen in August and September 1946, it was considered a miracle that the Netherlands could stage such an event just fifteen months after the end of the war. Mikhail Botvinnik won the tournament a half point ahead of former World Champion Max Euwe. It was Botvinnik's first outright victory outside of the Soviet Union and Euwe's last major success. Groningen was the first tournament outside the Soviet Union to which the Soviets sent a team of masters to compete. The Soviet players were very successful, Botvinnik taking first, Vasily Smyslov third, and Isaac Boleslavsky and Salo Flohr tied for sixth and seventh, beginning an era of Soviet domination of international chess. The tournament was a twenty-player round-robin. Although the field was strong, some top players were not present. From the United States Samuel Reshevsky and Reuben Fine were missing. From the Soviet Union Paul Keres was missing, as Soviet authorities would not let him play outside the country during this period. Botvinnik and Euwe quickly jumped ahead of the field, making it a two-person contest for first place. At the halfway point (after round 10), Botvinnik had 9 points, Euwe 7½, and Smyslov and Arnold Denker 7. After round 13, Botvinnik had 11½, Euwe 10½, and Smyslov and László Szabó 8½.In round 14, Euwe beat Ossip Bernstein, who at age 65 was the oldest player in the tournament. Botvinnik lost to his countryman Alexander Kotov, creating a first place tie with Euwe. Years later, Kotov reported that he received considerable criticism for beating Botvinnik at a critical point in a major tournament. (Botvinnik was favored at the time by the Soviet chess establishment as a challenger for the world chess championship.) Kotov would make up for his imprudence in the final round. In round 15 Euwe pulled ahead by a game by defeating Milan Vidmar, while Botvinnik lost a second consecutive game, this time to Daniel Yanofsky. With four rounds remaining, the scores stood Euwe 12½, Botvinnik 11½, Smyslov 10½, and Szabó 9½.Euwe's one point lead was not safe as he drew his next three games (Gösta Stoltz, Flohr, and Savielly Tartakower) while Botvinnik won three (Čeněk Kottnauer, Martin Christoffel, and Carlos Guimard) to pull ahead by half a point. In the final round, both Botvinnik and Euwe were playing black and both had strong opponents. The positions of the leaders did not change as both Botvinnik and Euwe lost. Botvinnik was outplayed by Miguel Najdorf, but Euwe blundered to lose in an even position against Kotov to leave Botvinnik with first place.","sentiment":"neutral"},{"value":"The Coudenberg group (, ) was a Belgian federalist think-tank, it was named after the place where the members met, the Coudenberg, one of the seven hillocks on which the centre of Brussels has been built. President of the organization was the lawyer Jean-Pierre De Bandt.","sentiment":"neutral"},{"value":"Posidonia oceanica (commonly known as Neptune grass or Mediterranean tapeweed) is a seagrass species that is endemic to the Mediterranean Sea. It forms large underwater meadows that are an important part of the ecosystem. The fruit is free floating and known in Italy as \"the olive of the sea\" (''l'oliva di mare'' ). Balls of fibrous material from its foliage, known as egagropili, wash up to nearby shorelines.","sentiment":"neutral"},{"value":"Hengelo Gezondheidspark () is a railway station in Hengelo, The Netherlands.","sentiment":"neutral"},{"value":"Chloride Electrical Storage Company is a British company that manufactures and sells storage batteries. The company has approximately 35 subsidiary companies in the UK, several being dormant, most are wholly owned and some 22 subsidiary and associated companies in overseas countries.","sentiment":"neutral"},{"value":"'''Sterrett Brothers' Dry Goods Store''' is a historic commercial structure located at Charleston, West Virginia. It was built about 1890 in what has become known as the \"Victorian Block\" of Charleston. The building originally had three floors with a storefront on the first floor. Sometime after 1898, but before 1917, a fourth story was added to the building. Since its construction by the Sterrett Brothers, it has been occupied by Sacks Shoe Store, J.C. Penney Company, the Dondale Furniture Company, and most recently a Charleston-based Law firm. It was listed on the National Register of Historic Places in 2001.","sentiment":"neutral"},{"value":"Alec Martinez (born July 26, 1987) is an American professional ice hockey player currently playing for the Los Angeles Kings of the National Hockey League (NHL). He is a two-time Stanley Cup champion, having won with the Kings in 2012 and 2014. In 2014, he scored both the Western Conference Finals winning goal and Stanley Cup Finals winning goal - both in overtime.","sentiment":"neutral"},{"value":"The Heihe–Tengchong Line (), also called the Aihui-Tengchong Line (and internationally as the Hu line) is an imaginary line that divides the area of China into two roughly equal parts. It stretches from the city of Heihe to Tengchong County, diagonally across China. Chinese population geographer Hu Huanyong imagined the line in 1935 and called it a \"geo-demographic demarcation line\". As this line was proposed in 1935, the map of China would have included Mongolia but excluded Taiwan. This imaginary line divides the territory of China as follows (going by 1935 statistics):","sentiment":"neutral"},{"value":"Dryhill is a small hamlet in the Sevenoaks District, in the county of Kent.","sentiment":"neutral"},{"value":"Tel Anafa (, lit. \"Egret hill\", lit. \"The green hill\") is an archaeological site and nature reserve in the Upper Galilee, Israel.","sentiment":"neutral"},{"value":"Fritz Wiedemann (16 August 1891 in Augsburg &ndash; 17 January 1970 in Postmünster) was a German soldier and Nazi Party activist. He was for a time the personal adjutant to Adolf Hitler, having served with him in World War I.","sentiment":"neutral"},{"value":"Mirounga Point () is the east entrance point to Potter Cove, King George Island, in the South Shetland Islands off Antarctica. The feature was called \"Punta Baliza\" (beacon point) by R. Araya and F. Herve in 1966. It was later called \"Punta Elefante\" by the Argentine Antarctic Expedition after the elephant seal (Mirounga leonina), in connection with the establishment of Site of Special Scientific Interest number 13 (now Antarctic Specially Protected Area 132) in this vicinity under the Antarctic Treaty. The approved name avoids the duplication of Elephant Point on Livingston Island.","sentiment":"neutral"},{"value":"Buddleja sterniana was a species sunk as Buddleja crispa by Leeuwenberg in 1979, and treated as such in the subsequent Flora of China. however, the plant remains widely known by its former epithet in horticulture. The shrub's origin is uncertain but, as it was originally collected by Forrest, may reasonably be assumed to be from Yunnan, China. Seed was distributed in the UK by Reginald Cory in 1922.","sentiment":"neutral"},{"value":"Arthur Thomas Sanders (21 December 1900 &ndash; 22 November 1920) played first-class cricket for Somerset in one match in the 1919 season. He was born and died at Westminster, London. Sanders was the only son of Robert Sanders, 1st Baron Bayford, the Conservative Member of Parliament for Bridgwater and Wells between 1910 and 1929. He was educated at Harrow School and topped the batting averages in his last cricket season in the school team, 1918, when he made 216 runs as a middle-order batsman with a highest score of 57 not out. Wartime meant that the set-piece Eton v Harrow cricket match normally held at Lord's was not played, and Sanders did not do well in the two one-day school matches arranged in the 1918 season between Harrow and Eton College: the Harrow team in his time was \"decidedly mediocre\", according to a 2017 book. He played in just one first-class match, batting at No 9 for Somerset in the match against Essex at Leyton and failing to score in his only innings in the match. His death barely a year later and before the age of 20 went unrecorded in ''Wisden Cricketers' Almanack''. The circumstances of Sanders' death did not, however, go unrecorded elsewhere: The Times of London reported it as \"Suicide in the Tower\". Having initially been rejected for the Royal Military Academy, Sandhurst, Sanders was accepted in January 1919 and graduated in the summer of 1920 to join the Third Battalion of the Grenadier Guards as a second lieutenant. In November 1920, the inquest on him was told that he was stationed at the Tower of London, but had dined on the evening of Sunday 21 November with his father, who lived in Eaton Square, Belgravia; he had told his father he had run up a £200 gambling debt, which his annual allowance of £500 was unable to cover. He returned to his regiment at the Tower, and was called the following morning by his orderly; but when he had not appeared an hour later, the orderly returned and found that Sanders had shot himself in the temple. The inquest was told that the gambling debt was £700 rather than the £200 Sanders had admitted to his father, and there was a further £900 debt that was being investigated; the coroner recorded a verdict of \"suicide while in a state of unsound mind\".","sentiment":"neutral"},{"value":"James Haddon (fl. 1556) was an English reforming divine.","sentiment":"neutral"},{"value":"ADPF 54 is a landmark case of the Supreme Court of Brazil. The minister relator Marco Aurélio Mello voted in favor of decriminalization of abortions involving anencephalic fetuses.","sentiment":"neutral"},{"value":"Egbert de Grey Lucas was the Archdeacon of Durham from 1939 to 1953. Born on the Isle of Wight on 25 September 1878, he was educated at Winchester College and Christ Church, Oxford. Ordained in 1903 his first post was as a curate at St Anne’s, Wandsworth after which he was Chaplain at Hertford College, Oxford. He was with the Winchester College Mission from 1908 to 1924. He then held incumbencies in Lavender Hill and Guildford before his archdeacon’s appointment. He died on 25 May 1958.","sentiment":"neutral"},{"value":"Brunnby Church () is a medieval Lutheran church about north of Höganäs in southern Sweden. It belongs to the Diocese of Lund. The church is noted for its many 15th-century frescos, attributed to the Helsingborg Workshop.","sentiment":"neutral"},{"value":"Steven Edwards Keeler (1887 – 1956) was a suffragan and diocesan bishop of Minnesota in The Episcopal Church.","sentiment":"neutral"},{"value":"Alexander Low may refer to:","sentiment":"neutral"},{"value":"The Audience Engine is an open-source, customizable suite of fundraising tools for public radio being developed by the Congera Corporation, a subsidiary of WFMU Radio. It was conceived by and is being developed under the supervision of Ken Freedman, WFMU general manager, and Liz Berg, the station's assistant general manager. The platform is based on WFMU's own successful model of fundraising and listener-community relations, a project that began development in 1998 and now helps WFMU raise 70% of its annual $2.5 million operating budget via its website using crowdfunding technology. The developers explain that \"by pairing online content, real-time playlist information, social media, and community interaction tools directly with crowdfunding campaigns, WFMU has not only built a positive and intelligent online community, but also a sustainable model that can be adopted by other organizations.\" Besides radio, Audience Engine has potential usage for online television and journalism. The goal is to \"enable organizations ... to build audiences and become self sufficient.\" Andrew Flanagan, of Billboard, wrote, \"The philosophy underlying Audience Engine's development is the same that's kept WFMU going: experimentation and independence. The tech tumult of the past two decades has resulted in long-established business models, whether classified ads or subscriptions, being destroyed without any replacements for those models waiting in the wings.\" Freedman says that Audience Engine can \"address the problems of legacy media dealing with new media platforms. It's much more difficult for legacy institutions to make that transition.\" A large part of Audience Engine's appeal is its fundraising capabilities. \"Audience Engine comes with a set of tools that integrates crowdfunding-inspired donation tools throughout a publisher's site, with on and off-site widgets for donations as well as gift reward management, and a full suite of analytics underlying it all for that publisher to gain insight on what is and isn't raising money,\" noted Flanagan. Freedman observed that \"Kickstarter did a great job of borrowing or stealing the concept of the pledge drive, and vastly improved it as well. Public media hasn't borrowed it back yet! That's what we're trying to do.\" Although aimed primarily towards small and mid-sized stations, larger public radio stations such as WBUR and WNYC are exploring the platform's possibilities. The platform was publicly debuted at a launch event held at New York's Civic Hall, on November 5, 2015.","sentiment":"neutral"},{"value":"This is the discography for Dutch electronic musician Laidback Luke.","sentiment":"neutral"},{"value":"'''Uchku Mach'ay' (Quechua uchku hole, mach'ay cave, \"hole cave\", also spelled Uchcomachay'') is a mountain in the Andes of Peru which reaches a height of approximately . It lies in the Junín Region, Tarma Province, Tarma District.","sentiment":"neutral"},{"value":"Johann Heinrich Rille (10 December 1864, in Brünn &ndash; 14 December 1956, in Höflein an der Donau) was an Austrian dermatologist and venereologist. From 1883 to 1891 he studied archaeology, linguistics, anthropology and medicine at the universities of Vienna and Graz. From 1892 he served as an assistant to Isidor Neumann at Vienna, where in 1897 he obtained his habilitation for dermatology. In 1898 he became an associate professor at the University of Innsbruck, and four years later succeeded dermatologist Gustav Riehl at the University of Leipzig. In 1904 he became an honorary professor of dermatology at Leipzig, followed by a full professorship in 1919. In 1921/22 he served as dean to the medical faculty. In 1940 be became a member of the Deutsche Akademie der Naturforscher Leopoldina. In 1922 he was to first to describe the distinctive features of a condition later known as ichthyosis linearis circumflexa (\"Rille-Comél disease\"). With Paul Gerson Unna, he was editor of the journals Dermatologische Wochenschrift and Dermatologischen Studien.","sentiment":"neutral"},{"value":"James Lyall (9 April 1827 – 10 September 1905) was a Presbyterian minister in the early days of Adelaide, South Australia.","sentiment":"neutral"},{"value":"Rhinocypha tincta is a species of damselfly in the family Chlorocyphidae, commonly known as a Papuan jewel. It is a medium-sized damselfly with a short stout body, it is black with blue markings, and has long dark wings with pterostigma. It has been recorded from South-east Asia, New Guinea and the Solomon Islands in the Pacific, where it inhabits streams.","sentiment":"neutral"},{"value":"Lauderdale County is a county located on the western edge of the U.S. state of Tennessee, with its border the Mississippi River. As of the 2010 census, the population was 27,815. Its county seat is Ripley.","sentiment":"neutral"},{"value":"The UK Singles Chart is the official record chart in the United Kingdom. Record charts in the UK began life in 1952 when Percy Dickins from New Musical Express (NME) imitated an idea started in American Billboard magazine and began compiling a hit parade. Prior to this, a song's popularity was measured by the sales of sheet music. Initially, Dickins telephoned a sample of around 20 shops asking for a list of the 10 best-selling songs. These results were then aggregated to give a Top 12 chart published in NME on 14 November 1952. The number-one single was \"Here in My Heart\" by Al Martino. According to The Official Charts Company and Guinness' British Hit Singles & Albums, the NME is considered the official British singles chart before 10 March 1960. However, until 15 February 1969, when the British Market Research Bureau chart was established, there was no universally accepted chart. Other charts existed and different artists may have placed at number one in charts by Record Mirror, Disc or Melody Maker. Alternatively, some considered BBC's Pick of the Pops, which averaged all these charts, to be a better indicator of the number-one single. In terms of number-one singles, Frankie Laine, Guy Mitchell and Elvis Presley were the most successful artists of the 1950s having four singles reach the top spot. The longest duration of a single at number one was eighteen weeks achieved by Frankie Laine's \"I Believe\". , \"I Believe\" still holds the record for the most (non-consecutive) weeks at the top of the UK Singles Chart. Although official music recording sales certifications were not introduced until the British Phonographic Industry was formed in 1973, Disc introduced an initiative in 1959 to present a gold disc to records that sold over one million units. Prior to that it is believed that the three best-selling records of the decade—Bill Haley & His Comets' \"Rock Around the Clock\", Paul Anka's \"Diana\" and Harry Belafonte's \"Mary's Boy Child\"—all sold over one million copies.","sentiment":"neutral"},{"value":"The 2nd Council of the Northwest Territories, known formally as the Council of the Northwest Territories, was the governing body of Canada's Northwest Territories from 1905 to 1951. In 1905 when Alberta and Saskatchewan were carved out the Northwest Territories, the remaining population was too small to legally hold elections. The Northwest Territories reverted to 1870 constitutional status. Political parties and the position of Lieutenant Governor was abolished. The government came under the direct control of Ottawa.","sentiment":"neutral"},{"value":"The 2006–07 NHL season saw the Toronto Maple Leafs attempting to recover from a 2005–06 season in which it finished two points out of the final playoff spot in the Eastern Conference.","sentiment":"neutral"},{"value":"A list of airports in Martinique, sorted by location. Martinique is an island in the eastern Caribbean Sea. It is an overseas department (, DOM) of France. ICAO location identifiers are linked to each airport's Aeronautical Information Publication (AIP), which are available online in Portable Document Format (PDF) from the French ''Service d'information aéronautique'' (SIA). Locations shown in bold are as per the airport's AIP page.","sentiment":"neutral"},{"value":"Telmatobius gigas is a critically endangered species of frog in the Telmatobiidae family. It is endemic to the Huayllamarca River at an altitude of about in the Carangas Province in Bolivia. Its tiny range makes it highly vulnerable to pollution, and it may also be threatened by over-harvesting for medicinal use and the disease chytridiomycosis. As suggested by its scientific name, this is a very large species of frog with a snout-vent length of up to in females (males are smaller). In the genus Telmatobius, only two other threatened species, the Titicaca water frog (''T. culeus) and Lake Junin frog (T. macrostomus''), are larger. T. gigas is very closely related to the smaller and more widespread T. marmoratus, and they might be conspecific.","sentiment":"neutral"},{"value":"Ali Khan Vali (, 1262 - 1318 Hijri) was an Iranian photographer and political figure of the era of Naser al-Din Shah and Mozaffar ad-Din Shah Qajar.","sentiment":"neutral"},{"value":"Pierre Lagacé (born October 27, 1957 in Montreal, Quebec and raised in L'Abord-à-Plouffe, Quebec) is a former professional ice hockey centre. He was drafted by the Quebec Nordiques in the eighth round, 73rd overall, of the 1977 WHA Amateur Draft. He was also drafted by the Montreal Canadiens of the National Hockey League; however, he never played in that league. He played 38 regular-season games in the World Hockey Association with the Nordiques in the 1977–78 and 1978–79 seasons. Lagace currently resides in Erie, Pennsylvania and owns Pano's restaurants.","sentiment":"neutral"},{"value":"Text M of the rongorongo corpus, the larger of two tablets in Vienna and therefore also known as the Large or Great Vienna tablet, is one of two dozen surviving rongorongo texts.","sentiment":"neutral"},{"value":"Cheneché is a former commune in the Vienne department in the Nouvelle-Aquitaine region in western France. On 1 January 2017, it was merged into the new commune Saint Martin la Pallu.","sentiment":"neutral"},{"value":"Pucalá District is one of twenty districts of the province Chiclayo in Peru.","sentiment":"neutral"},{"value":"William Alexander Baird (September 10, 1867 &ndash; May 30, 1940), commonly referred to as W.A. Baird, was an Ontario lawyer and politician. He represented High Park in the Legislative Assembly of Ontario as a Conservative from 1926 until his death in 1940.","sentiment":"neutral"},{"value":"John George Pyke (4 January 1744 - 3 September 1828) was an English-born merchant and political figure in Nova Scotia. He represented Halifax County from 1785 to 1799 and Halifax Township from 1799 to 1800 and from 1802 to 1818 in the Nova Scotia House of Assembly. He also became head of the Police department. He survived the Raid on Dartmouth (1751) but his father Abraham did not.","sentiment":"neutral"},{"value":"Milje () is a village in the Municipality of Šenčur in the Upper Carniola region of Slovenia.","sentiment":"neutral"},{"value":"Big Boss Man is a funk and Latin band formed in 1998 in London, England. It consists of Nasser Bouzida a.k.a. \"The Bongolian\" on organs, percussion and vocals, Scott Milsom on bass guitar, Trevor Harding on electric guitar and Desmond Rogers on drums.","sentiment":"neutral"},{"value":"Márcio de Souza Jotha (born January 29, 1979 in Rio de Janeiro), known as Têti, is a Brazilian football midfielder, who plays for Sociedade Esportiva e Recreativa Caxias do Sul.","sentiment":"neutral"},{"value":"Lynn Mamet (Lynn Mamet Weisberg) is an American theatre director, playwright, screenwriter, and television producer. Her latest and most notable work is as a producer and writer for Law & Order and The Unit. In addition to her work on television, she has also written and directed her own plays, including The Walking Wounded, The Fathers, The Job, The Divorce, and The Lost Years at Playwright's Kitchen Ensemble and the Sanford Meisner Theatres.","sentiment":"neutral"},{"value":"'SM UC-51' was a German Type UC II minelaying submarine or U-boat in the German Imperial Navy () during World War I. The U-boat was ordered on 20 November 1915 and was launched on 5 December 1916. She was commissioned into the German Imperial Navy on 6 January 1917 as SM UC-51. In seven patrols UC-51 was credited with sinking 28 ships, either by torpedo or by mines laid. UC-51 was mined and sunk in the English Channel on 17 November 1917. The wreck was located and identified by marine archaeologist Innes McCartney close to the official sinking position in 2001.","sentiment":"neutral"},{"value":"Anakena is a privately owned winery based in the Alto Cachopoal area of the Rapel Valley in Chile. It produces a variety of styles. In September 2015, Anakena was bought by Accolade Wines for 30 million dollars.","sentiment":"neutral"},{"value":"The molecular formula C 15 H 14 O 2  (molar mass : 226.27 g/mol, exact mass: 226.09937966) may refer to :","sentiment":"neutral"},{"value":"Morgan Arritola (born May 13, 1986 in California) is an American cross country skier who has competed since 2005. Her best World Cup finish was 11th in a 4 x 5 km relay in Switzerland in 2007 while her best individual finish was 24th in a 7.5 km + 7.5 km double pursuit event in Canada in 2008. At the FIS Nordic World Ski Championships 2009 in Liberec, Arritola had her best finish of 14th in the 4 x 5 km relay and her best individual finish of 22nd in the 30 km mass start. It was announced on 19 January 2010 that she had qualified for the 2010 Winter Olympics where she earned her best finish of 12th in the 4 x 5 km relay and her best individual finish of 34th in the 10 km event. Arritola competed in the World Mountain Running Championships in 2012 in Ponte di Legno, Italy, finishing 3rd overall. Morgan won a bronze individual medal and led the US Women's Team to a Gold Medal. Arritola was the U.S. Mountain Running national champion in 2013 and 2015, and the runner up in 2014. Arritola began her college education at Westminster College in Salt Lake City before being recruited for professional sport.","sentiment":"neutral"},{"value":"Zealandia is a national personification of New Zealand. In her stereotypical form, Zealandia appears as a woman of European descent who is similar in dress and appearance to Britannia, who is said to be the mother of Zealandia.","sentiment":"neutral"},{"value":"Ferenc Czvikovszki (born 1 January 1932) is a Hungarian fencer. He competed in the team foil event at the 1960 Summer Olympics.","sentiment":"neutral"},{"value":"Robert Gartside (21 January 1906 – 26 August 1970) was an English professional footballer who played as a centre forward. He made one appearance in the Football League for Nelson, but played the majority of his career in non-league football He has also played over 50 times for Barnoldswick and more than 30 times for Trawden as well as starting 100 games for his clubs.","sentiment":"neutral"},{"value":"Dixie is an unincorporated historic community in Washington County, Oregon, United States. Dixie post office was established five or six miles southwest of Scappoose in 1887, with John Dix as the first postmaster. The office was named for the Dix family and not for the U.S. South. The office closed in 1924, but when real estate was being sold in the area in 1933, a name for the locality was needed for marketing reasons. When a vote was held at a community picnic circa 1936 or 1937, 80 of the attendees chose the name \"Dixie\" to commemorate the former post office and its postmaster.","sentiment":"neutral"},{"value":" Fundición Tipográfica Nacional  or the  Nacional Typefoundry was for many years the leading type foundry of Spain. It was founded in Madrid in 1915 and functioned there until bought out by Fundición Tipográfica Neufville of Barcelona in 1971. It employed prestigious designers like Carlos Winkow and Enric Crous-Vidal and was noted for its bold and striking art deco faces.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"This is a list of listed buildings in the parish of Cummertrees in Dumfries and Galloway, Scotland.","sentiment":"neutral"},{"value":"Grand Tunis is the name for the greatest metropolitan area in Tunisia, which assembles four of the following states: Tunis, Ariana, Manouba and Ben Arous. According to the latest population census in 2004, the area of Grand Tunis is the home of 2,247,800 people.","sentiment":"neutral"},{"value":"Lal Chand Kataria (born 12 Jun 1968) is an Indian Politician belonging to the Indian National Congress. He was elected to the Lok Sabha, lower house of the Parliament of India from Jaipur Rural, Rajasthan in 2009.","sentiment":"neutral"},{"value":"Tine Bossuyt (born 10 June 1980) is a retired Belgian swimmer who won a bronze medal in the 4×100 m freestyle relay at the 2000 European Aquatics Championships. She also competed in the 2000 Summer Olympics in the 100 m and 4×100 m freestyle events, but did not reach the finals. After winning 33 national titles and setting 43 national records, Bossuyt retired from competitive swimming in May 2007.","sentiment":"neutral"},{"value":"Sansevieria eilensis is a xerophytic CAM succulent native to a small region of Somalia near the town of Eyl. The species was collected in 1973 by John Lavranos.","sentiment":"neutral"},{"value":"Elizabeth Maria Peña (September 23, 1959 – October 14, 2014) was an American actress known for her work in films such as Batteries Not Included, La Bamba, Down and Out in Beverly Hills, ''Jacob's Ladder, Lone Star, Rush Hour, and The Incredibles''.","sentiment":"neutral"},{"value":"Päivä on nuori is the second solo studio album by a Finnish reggae artist Raappana. Released on 3 October 2007, the album peaked at number 18 on the Finnish Albums Chart.","sentiment":"neutral"},{"value":"Avella Specialty Pharmacy, formerly known as The Apothecary Shops, is an American specialty pharmacy company. Avella is headquartered in Phoenix, Arizona, and has facilities in eight states. Dr. John D. Musil is the company’s founder. Rebecca Shanahan is the CEO. Avella supplies drug therapies in the medical fields of oncology, dermatology, fertility, urology, ophthalmology, gastroenterology, and rheumatology. It offers drugs that treat complex diseases such as cancer, oncology, HIV/AIDS, infertility, multiple sclerosis, Crohn’s disease, and hepatitis. Avella also offers \"specialty care coordinators\" who provide counseling and assistance to customers. Avella technologies include a mobile application for medication refills and reminders,  as well as a provider portal which gives physicians patient health data.","sentiment":"neutral"},{"value":"The '''men's team''' Nordic combined competition for the 1988 Winter Olympics in Calgary was held at Canada Olympic Park and Canmore Nordic Centre on 23 and 24 February.","sentiment":"neutral"},{"value":"Moehringia lateriflora (bluntleaf sandwort) is a plant species native to Europe, Asia, the northern United States and most of Canada. It has been reported from every province and territory in Canada except the Northwest Territories, as well as every state in the northern half of the US, including Alaska, plus New Mexico and from Saint Pierre & Miquelon. It is also reported from Russia, China, Korea, Mongolia, Japan, Kazakhstan, Finland, Sweden, Norway, Latvia, Estonia, Belarus, Ukraine. Moehringia lateriflora is a perennial herb spreading by means of underground rhizomes, often forming large colonies. Aerial stems are up to 30 cm long, covered with retrorse (pointing down toward the base of the stem) hairs. Leaves are broad, up to 35 mm long. Flowers occur singly or in groups of 2-5. Petals are white, up to 6 mm long, generally twice as long as the sepals.","sentiment":"neutral"},{"value":"Joseph Halfpenny (1748–1811) was an English draughtsman and engraver.","sentiment":"neutral"},{"value":"The Swamp–Meadow Cabin (west) is in North Cascades National Park, in the U.S. state of Washington. Constructed sometime in the early 1910s by the North Coast Mining and Milling Company, the cabin was a warm season residence used by company employees for storage and residence while working their mining claims on Thunder Creek. The -story cabin was constructed plainly of round hewn logs, square notched at the corners. The cabin is with an offset door at the east end, above which it is sheltered by the  extension of the gable roof which is wood shingled. Swamp–Meadow Cabin (west) is near Swamp–Meadow Cabin (east), and both were placed on the National Register of Historic Places in 1989.","sentiment":"neutral"},{"value":"Alan Lynch (born 22 January 1954) is a former Australian rules footballer and middle distance runner who played with Geelong West in the Victorian Football Association (VFA) and both Footscray and Richmond in the same Victorian Football League (VFL) season. A member of Geelong West's 1975 premiership winning side, Lynch followed coach Bill Goggin to Footscray when Goggin was appointed coach in 1976. However, midway through the season, after playing five games for Footscray, four of which were as a reserve, he transferred to Richmond. He only played a further two games for Richmond in 1976, the last VFL games of his career. He then went on to play for Beaufort and Geelong Football Clubs, winning Geelong's reserves team best and fairest award in 1980. Geelong West appointed him coach in 1986 and he led the club until June, when he resigned for business reasons. Commonly known as Dizzy, he competed for many years at the Stawell Gift, mainly in the one and two mile events. He won six races, three consecutive two-miles between 1980 and 1982 as well as the one-mile in 1980, 1981 and 1987. He has been inducted into the Stawell Hall of Fame as a legend.","sentiment":"neutral"},{"value":"'My Son's Story' is the ninth novel by South African novelist Nadine Gordimer. It was written towards the end of the State of Emergency and first published in 1990. The very next year, Gordimer was awarded the Nobel Prize in Literature, and the Swedish Academy explicitly cited ''My Son's Story'' in their press release, calling it \"ingenious and revealing and at the same time enthralling\". ''My Son's Story'' tells the tale of a family torn apart by illicit love, political struggle and Apartheid. Sonny, an educated schoolteacher classed by South African law as Coloured, is slowly drawn into the struggle against the white regime. Unable to share this struggle with his family, he has an affair with the one person with whom he can talk, a white social worker. Unbeknownst to him, his family discovers the affair and are themselves drawn into the fight against Apartheid. Their lives were, in Gordimer's words, \"determined by the struggle to be free, as desert dwellers' days are determined by the struggle against thirst and those of dwellers amid snow and ice by the struggle against numbing cold.\" Half the novel is written in the first person, and tells the story through the eyes of Sonny's son, Will. It is Will's discovery of Sonny's adultery that opens the novel. Will's feelings are passionate and conflicted as love and hate for Sonny combine in the frontier where public politics mixes with private passion. \"The heart and soul of this brilliantly suggestive and knowing novel,\" wrote Robert Coles in the New York Times, \"is its courageous exploration of such matters, of the conceits and deceits that inform the lives not only of ordinary people but those whom the rest of us invest with such majesty and awe.\"","sentiment":"neutral"},{"value":"The World of Women was a British television series which aired in 1937 on the BBC. Aired in a 15-minute time-slot, the series featured women known for their social and/or artistic activities. The first episode aired 12 January 1937. Mary Field, known for her work on the Secrets of Nature films, appeared as the guest in one of the episodes. None of the episodes are known to still exist. They aired live, and methods used to record live television did not exist until late 1947, and were used very rarely by the BBC until around 1953.","sentiment":"neutral"},{"value":"The Great Book of Nature (Italian: Il Grande Libro della Natura) is an Italian animated series produced by Mondo TV in 1999. It is composed of non- sequential episodes hosted by a bear, this series features various kind of creatures, such as fish, insects and birds, while depicting their different habitats - whether sea, land or sky. At the end of each episode, the audience is treated to instructive sets of questions and answers that teach young viewers about a given creature’s various kind of behaviours. There are 54 different episode of it of different stories. This show was telecast in India in Just Kids! on Sahara TV. This show was shown in various countries in different languages after Mondo TV went public.","sentiment":"neutral"},{"value":"The 2016 Individual Speedway World Championship Grand Prix Qualification was a series of motorcycle speedway meetings used to determine the three riders who qualified for the 2016 Speedway Grand Prix. The series consisted of four qualifying rounds at Goričan, St Johann, Lonigo and Abensberg, two semi-finals at Terenzano and Riga and then the Grand Prix Challenge at Rybnik. The three riders that qualified were Bartosz Zmarzlik, Piotr Pawlicki Jr. and Chris Harris.","sentiment":"neutral"},{"value":"Red Eye Theater (legal name Red Eye Collaboration) is a multidisciplinary creative laboratory dedicated to the development and presentation of new theater and performance work in Minneapolis, Minnesota. It was founded in 1983 by writer/director Steve Busa, performer Miriam Must and visual artist Barbara Abramson. Branching out from a theatrical base to support a wide range of programming, Red Eye is home to theater, dance, music, performance art, and interdisciplinary forms. Each year Red Eye presents two company productions, the New Works 4 Weeks festival, and co-sponsored projects by local companies and independent artists. New Works 4 Weeks is a multidisciplinary festival that is the culminating public component of a six-month development program geared toward emerging artists engaged in the investigation of new directions. Red Eye has received major funding from the Jerome Foundation, the McKnight Foundation, Target Corporation, the Metropolitan Regional Arts Council, the Minnesota State Arts Board, the Clean Water Land & Legacy Amendment, and the National Endowment for the Arts.","sentiment":"neutral"},{"value":"China City of America is a China-themed construction project originally planned for the town of Thompson, Sullivan County, in the Catskill Mountains region of the U.S. state of New York, attracting thousands of wealthy Chinese immigrants through the federal U.S to invest in the United States. EB-5 immigrant investor program, grants permanent residency to foreign investors in exchange for job-creating investments in the United States. Sherry Li of Oyster Bay, Long Island is the chief executive officer and founder of China City of America. The project has had a history of problems, including CEO Sherry Li . Li donated $50,000 to New York Governor Andrew Cuomo's re-election campaign at the same time. The Town of Thompson supervisor also became frustrated with Li's constantly shifting plans and ultimately the Town of Thompson declined to OK the project. \"Each dynasty will have its building and will have rides go with it,\" Li said at a town council meeting in May where she pitched the original plan. China City’s website features golden dragons, and projects an initial investment of $325 million — with $10 million going to a \"Temple of Heaven,\" $24 million on a hotel and entertainment complex, and $20 million to construct a 'Forbidden City.'\"","sentiment":"neutral"},{"value":"The 1984 Illinois Fighting Illini football team was an American football team that represented the University of Illinois at Urbana–Champaign during the 1984 Big Ten Conference football season. In their fifth year under head coach Mike White, the Illini compiled a 6–3 record and finished in a tie for second place in the Big Ten Conference. The team's offensive leaders were quarterback Jack Trudeau with 2,724 passing yards, running back Thomas Rooks with 1,056 rushing yards, and wide receiver David Williams with 1,278 receiving yards.","sentiment":"neutral"},{"value":"Scott Safety is an American manufacturer of respiratory and personal protective equipment including supplied air and air purifying respirators, compressors, gas detection systems and thermal imaging cameras. The company was founded in 1932 as Uniloy Accessories Corporation, and is located in Monroe, North Carolina. In 2001 it was acquired by Tyco International and in 2017 it was acquired by 3M.","sentiment":"neutral"},{"value":"Cottus dzungaricus is a species of fish in the family Cottidae. It is endemic to China. It reaches a maximum length of 10.0 cm.","sentiment":"neutral"},{"value":"James Paul Clarke is a marble sculpture depicting the American politician of the same name by Pompeo Coppini, installed in the United States Capitol's National Statuary Hall Collection, in Washington, D.C., as one of two statues gifted by the U.S. state of Arkansas. The 6 foot 10 inch tall statue was placed in the Hall in 1921. The work cost $7,500. and was unveiled in Washington in 1921.","sentiment":"neutral"},{"value":"April is the fourth month of the year in the Gregorian calendar, the fifth in the early Julian, the first of four months to have a length of 30 days, and the second of five months to have a length of less than 31 days. April is commonly associated with the season of autumn in parts of the Southern Hemisphere, and spring in parts of the Northern Hemisphere, where it is the seasonal equivalent to October in the Southern Hemisphere and vice versa.","sentiment":"neutral"},{"value":"Venevisión () is one of Venezuela's largest television networks and a Venezuelan cable and terrestrial television network, which is owned and presided over by Gustavo Cisneros. In the United States, many of Venevisión's popular programs can be seen on Univision.","sentiment":"neutral"},{"value":"In baseball or softball, a strikeout (or strike-out) occurs when a batter racks up three strikes during a time at bat. It usually means the batter is out. A strikeout is a statistic recorded for both pitchers and batters, and is denoted by K. Although a strikeout suggests that the pitcher dominated the batter, the free-swinging style that generates home runs also leaves batters susceptible to striking out. Some of the greatest home run hitters of all time — such as Alex Rodriguez, Reggie Jackson, and Sammy Sosa — were notorious for striking out.","sentiment":"neutral"},{"value":"Nenets Autonomous Okrug (; Nenets: Ненёцие автономной ӈокрук, Nenjocije awtonomnoj ŋokruk) is a federal subject of Russia (an autonomous okrug of Arkhangelsk Oblast). Its administrative center is the town of Naryan-Mar. It has an area of and a population of 42,090 as of the 2010 Census (the smallest of all federal subjects by population).","sentiment":"neutral"},{"value":"Epitaph is a composition by jazz musician Charles Mingus. It is 4,235 measures long, takes more than two hours to perform, and was only completely discovered during the cataloguing process after his death. With the help of a grant from the Ford Foundation, the score and instrumental parts were copied, and the work itself was premiered by a 30-piece orchestra, conducted by Gunther Schuller and produced by Mingus's widow, Sue, at Alice Tully Hall on June 3, 1989, 10 years after his death, and issued as a live album. It was performed again at several concerts in 2007. Accurately convinced that it would never be performed in his lifetime, Mingus called his work Epitaph declaring that it was written \"for my tombstone.\"","sentiment":"neutral"},{"value":"The Canadian federal election of 1878 was held on September 17 to elect members of the House of Commons of Canada of the 4th Parliament of Canada. It resulted in the end of Prime Minister Alexander Mackenzie's Liberal government after only one term in office. Canada suffered an economic depression during Mackenzie's term, and his party was punished by the voters for it. The Liberals' policy of free trade also hurt their support with the business establishment in Toronto and Montreal. Sir John A. Macdonald and his Conservative/Liberal-Conservative party was returned to office after having been defeated five years before amidst scandals over the building of the Canadian Pacific Railway. Voter turn-out: 69.1%","sentiment":"neutral"},{"value":"Bayan Qulï (died 1358) was khan of the Chagatai Khanate from 1348 to 1358 and a grandson of Duwa. In 1348 Bayan Qulï was raised to the position of khan by the ruler of the Qara'unas, Amir Qazaghan, who had effectively taken control of the Chagatai ulus in 1346. For the next decade he remained Qazaghan’s puppet, exercising little real authority. In 1358 Qazaghan was assassinated and succeeded by his son ‘Abdullah. Not long after his ascension, ‘Abdullah had Bayan Qulï killed and selected a new puppet, Shah Temur, to succeed him. Bayan Qulï’s death was used as a pretext by ‘Abdullah’s enemies to bring about his downfall that same year. Mongols, before their intrusion into Ma wara'u'n-nahr and Semirechye were heathens. However, in the 14th century more of them adopted Islam. Bayan-Quli Khan was a Moslem and a faithful stalwart of a Khorasani sheikh, Saif ed-Din Boharsi. Therefore, he was buried opposite the sheikh's grave. The mausoleum rises above the Bayan-Quli Khan grave since 1358. The dinars, coined in Shahrisabz in 1357 (758), became a good evidence of Bayan Quli's piousness, because of saying, engraved on them: \"Bayan-Quli-bahadur Khan is the greatest sultan. May Allah prolong his reign\".","sentiment":"neutral"},{"value":"In mathematics, in particular algebraic topology, a p-compact group is (roughly speaking) a space that is a homotopical version of a compact Lie group, but with all the structure concentrated at a single prime p. This concept was introduced by Dwyer and Wilkerson. Subsequently the name homotopy Lie group has also been used.","sentiment":"neutral"},{"value":"Palmdale High School is located in Palmdale, California and is part of the Antelope Valley Union High School District. About 4,000 students attend Palmdale High School in grades 9 through 12. Palmdale High School was founded in 1956.","sentiment":"neutral"},{"value":"Marsac is a commune in the Tarn-et-Garonne department in the Occitanie region in southern France.","sentiment":"neutral"},{"value":"Kenneth John W. \"Kenny\" Anderson (born 5 January 1983 in Edinburgh) is a Scottish professional boxer and former Commonwealth Games light-heavyweight gold medalist. He's also the current British super middleweight champion after beating Robin Reid for the vacant belt.","sentiment":"neutral"},{"value":"Michael Francis Lovell Cocks, Baron Cocks of Hartcliffe, PC (19 August 1929 – 26 March 2001) was a moderate Labour Party politician in the United Kingdom.","sentiment":"neutral"},{"value":"This list contains known titles from both Japanese and American soundtracks from all iterations of the Dragon Ball franchise.","sentiment":"neutral"},{"value":"The law of equal liberty (a.k.a. the law of equal freedom), or equal liberty, is the fundamental precept of classical liberalism. It has been stated in various ways by many thinkers, but can be summarized as the view that all persons must be granted the maximum possible freedom as long as that freedom does not interfere with the freedom of anyone else. John Locke in his Second Treatise of Government (1689) wrote \"A state also of equality, wherein all the power and jurisdiction is reciprocal, no one having more than another; there being nothing more evident, than that creatures of the same species and rank, promiscuously born to all the same advantages of nature, and the use of the same faculties, should also be equal one amongst another without subordination or subjection, unless the lord and master of them all should, by any manifest declaration of his will, set one above another, and confer on him, by an evident and clear appointment, an undoubted right to dominion and sovereignty.\" Alexander Hamilton, in 1774, wrote \"All men have one common original, they participate in one common nature, and consequently have one common right. No reason can be assigned why one man should exercise any power over his fellow creatures more than another, unless they voluntarily vest him with it.\" Herbert Spencer in Social Statics (1851) defined it as a natural law \"that every man may claim the fullest liberty to exercise his faculties compatible with the possession of like liberty to every other man.\" Stated another way by Spencer, \"each has freedom to do all that he wills provided that he infringes not the equal freedom of any other.\"","sentiment":"neutral"},{"value":"At Home With Love (Traditional Chinese: 樓住有情人) is a TVB modern drama series broadcast in October 2006.","sentiment":"neutral"},{"value":"Yahya Kassim Issa (born 25 September 1950) is a Tanzanian CCM politician and Member of Parliament for Chwaka constituency since 2000. Issa was originally a teacher from 1974-1982, and moved up in rank in the Ministry of Education, becoming a section leader in 1975, a headmaster in 1984, and a district education inspector in 1991. He arrived at his current position in 1995.","sentiment":"neutral"},{"value":"Kangwon National University (KNU) was established in 1947 in Chuncheon, Gangwon-do, South Korea. Kangwon National University serves as the flagship educational institution of Gangwon-do.","sentiment":"neutral"},{"value":"The Wheel of Time is the seventh studio album by German singer Sandra, released in 2002.","sentiment":"neutral"},{"value":"A press club is an organization for journalists and others professionally engaged in the production and dissemination of news. A press club whose membership is defined by the press of a given country may be known as a National Press Club of that country. Examples include:","sentiment":"neutral"},{"value":"Joshua Redman is a 1993 album by American jazz saxophonist Joshua Redman. This is his debut studio album as a leader.","sentiment":"neutral"},{"value":"Robert Melson (born 1937) is professor emeritus of political science and a member of the Jewish studies program at Purdue University, in Indiana, United States. From 2003-2005, he was the President of the International Association of Genocide Scholars (IAGS). In 2006 and 2007, he was the Cathy Cohen-Lasry Distinguished Professor in the Strassler Family Center for Holocaust and Genocide Studies at Clark University, Worcester, Massachusetts. His primary area of expertise is in ethnic conflict and genocide. His interest in the topic derives from his family's experience in Europe, as well as from his field work in Nigeria in 1964-65, just before the onset of the Nigerian Civil War. The story of his family's shared survival during the Holocaust is told in False Papers (University of Illinois Press, 2000), which was a finalist for the 2001 National Jewish Book Award. Among his other books are, Revolution and Genocide: On the Origins of the Armenian Genocide and the Holocaust (University of Chicago Press, 1992/6). He has published (with Howard Wolpe, eds.), Nigeria: Modernization and the Politics of Communalism. (East Lansing: Michigan State University Press, 1971.) His articles have been published in the American Political Science Review, Comparative Studies in Society and History, Holocaust and Genocide Studies, and elsewhere.","sentiment":"neutral"},{"value":"Henry Titus Backus (April 4, 1809 – July 13, 1877) was a politician from the U. S. state of Michigan and judge from the Arizona Territory.","sentiment":"neutral"},{"value":"Dessenheim is a commune in the Haut-Rhin department in Grand Est in north-eastern France.","sentiment":"neutral"},{"value":" Kamaama is a village in the Bassar Prefecture in the Kara Region of north-western Togo.","sentiment":"neutral"},{"value":"Saralanj (, also Romanized as Saralandzh and Saralandj; formerly, Tulnabi) is a town in the Kotayk Province of Armenia. The mayor of Saralanj is Gegham Zilifyan.","sentiment":"neutral"},{"value":"'HMS Sutherland' was a 50-gun fourth rate ship of the line of the Royal Navy, built at Rotherhithe according to the dimensions laid out in the 1733 proposals of the 1719 Establishment, and launched on 15 October 1741. Sutherland was sold out of the navy in 1770.","sentiment":"neutral"},{"value":"İstixana is a village and municipality in the Samukh Rayon of Azerbaijan. It has a population of 656.","sentiment":"neutral"},{"value":"Wellington Road / Langhorne Creek Road is a South Australian secondary road, connecting Mount Barker with the towns of Wistow, Highland Valley, Woodchester, Langhorne Creek and Wellington. It is a secondary route, hence has been given the State Route designation of B45.","sentiment":"neutral"},{"value":"'SS Regina' may refer to:","sentiment":"neutral"},{"value":"Barkley is an unincorporated community in New Castle County, Delaware, United States. It is located between Dartmouth Woods and Ebright Road (near the Ebright Azimuth).","sentiment":"neutral"},{"value":"The 1965 Daytona 500, the 7th running of the event, was held on February 14, 1965 at Daytona International Speedway in Daytona Beach, Florida. Fred Lorenzen, driving a 1965 Ford, won the race from fourth position in a two-hour-and-23-minute time span by Darel Dieringer by a full lap. There were 3 cautions flags which slowed the race for 43 laps. The race ended on lap 133 due to persistent rain. This was Lorenzen's first victory of the season.","sentiment":"neutral"},{"value":"These are the U.S. number-one country albums of 1983, per the Billboard Top Country Albums chart. Note that Billboard publishes charts with an issue date approximately 7-10 days in advance.","sentiment":"neutral"},{"value":"\"94 Meetings\" is the 21st episode of the second season of the American comedy television series Parks and Recreation, and the 27th overall episode of the series. It originally aired on NBC in the United States on April 29, 2010. In the episode, Ron is forced to handle 94 meetings in a single day due to an error by his assistant, April. Meanwhile, Leslie tries to stop alterations to a historic mansion while dealing with her hidden insecurities about the escalation of Ann and Mark's romantic relationship. The episode was written by Harris Wittels and directed by Tristram Shapeero. It featured guest appearances by several actors who had appeared in previous episodes, including Susan Yeagley, Alison Becker and Yvans Jourdain. It also introduced April Ludgate's family. According to Nielsen Media Research, \"94 Meetings\" was seen by 4.03 million household viewers, and received particularly high ratings among males between ages 18 and 34. The episode received generally positive reviews.","sentiment":"neutral"},{"value":"Mugla Passage (, ‘Protok Mugla’ \\'pro-tok 'mu-gla\\) is the 1.35 km wide passage between Half Moon Island and the north coast of Burgas Peninsula on Livingston Island in the South Shetland Islands, Antarctica. The passage is named after the settlement of Mugla in southern Bulgaria.","sentiment":"neutral"},{"value":"Paul-Henri Mathieu was the defending champion but lost in the semifinals to Taylor Dent. Dent won in the final 7–6 (7–5), 6–4 against Sargis Sargsian.","sentiment":"neutral"},{"value":"Clara Edwards (April 17, 1880 in Decoria Township, Minnesota &ndash; January 17, 1974 in New York, New York) was an American singer, pianist, and composer of art songs. She also used the pseudonym Bernard Haigh.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Nancy J. Jacobson Caffyn (born August 21, 1934 in Middletown, Connecticut, died May 26, 2010) was an American politician who served as the Mayor of South Windsor, Connecticut from 1977–79 as the 3rd Barnstable District representative in the Massachusetts House of Representatives from 1999–2001. Caffyn grew up in East Hampton, Connecticut. Her father, Arthur Jacobson was a member of the Connecticut Senate. At the age of 21 she married United States Air Force cadet Allan Caffyn. After his service the couple moved to South Windsor, Connecticut where she served as the town's mayor. Following her divorce, Caffyn moved to her summer home in Mashpee, Massachusetts. From 1991 to 1999 she was a member of the town's Board of Selectman. In 1998, she was elected to the Massachusetts House of Representatives, succeeding five-term incumbent Thomas Cahir who ran for Barnstable County Sheriff instead. In 2000, Caffyn was voted Legislator of the Year by her colleagues. After one term in the house, Caffyn decided not to run for reelection, choosing to spend more time with her family and concentrate on her health. Caffyn died on May 26, 2010 following a thirteen-year battle with cancer.","sentiment":"neutral"},{"value":"Zaira Tatiana Nara (; born 15 August 1988) is an Argentine model, TV host and sister of Wanda Nara. In 2010, according to FHM magazine, she was ranked 47 of the world's sexiest women in 2010. Zaira Nara has modelled for brands such as Herbal Essences, McDonald's, La Serenísima, Gillette, Pantene and Falabella. She has also been featured in the cover of the Argentine editions of Cosmopolitan and ''Women's Health''.","sentiment":"neutral"},{"value":"Henry Harpur may refer to:","sentiment":"neutral"},{"value":"Furcifer antimena, also known as the Antimena chameleon, is a species of chameleon that is endemic to southwest Madagascar. It was initially described by French naturalist Alfred Grandidier in 1872.","sentiment":"neutral"},{"value":"Qeshlaq-e Ahmadi (, also Romanized as Qeshlāq-e Aḩmadī) is a village in Aslan Duz Rural District, Aslan Duz District, Parsabad County, Ardabil Province, Iran. At the 2006 census, its population was 485, in 76 families.","sentiment":"neutral"},{"value":"Carl Nolte is an American journalist. He writes the \"Native Son\" column in the San Francisco Chronicle.","sentiment":"neutral"},{"value":"GoldieBlox is an interactive toy company for girls. GoldieBlox launched in 2012 and went from a prototype on Kickstarter to more than $1m of pre-orders placed in under a month. In just under two years, GoldieBlox has made its way to Toys \"R\" Us, Amazon, and more than 6,000 retailers worldwide, including Canada, Australia, and the UK. The company was founded by Debbie Sterling, a Stanford engineering graduate and entrepreneur, and is based in Oakland, CA. GoldieBlox pairs a construction kit with a storybook.","sentiment":"neutral"},{"value":"Saleh Wreikat ( – 22 May 2014) was a Jordanian politician. He served as a member of the 16th House of Representatives for the 5th District of Amman. In March 2011, during a vote of confidence, he supported Prime Minister Marouf al-Bakhit. During his time in the House of Representatives he was head of the House Water and Agriculture Committee. Wreikat supported the right of an own state for Palestinians. Wreikat died on 22 May 2014, aged 74.","sentiment":"neutral"},{"value":"Thaaiku Oru Thaalaattu () is a 1986 Indian Tamil film, directed by Balachandra Menon and produced by K. R. Gangadharan. The film stars Sivaji Ganesan, Padmini, Visu and Pandiyan in lead roles. The film had musical score by Ilayaraja. The film was a remake of director's own Malayalam film Oru Painkilikatha.","sentiment":"neutral"},{"value":"The Norway Historic District encompasses most of the historic village center of Norway, Maine, and is reflective of the town's growth over 150 years. Although significant early-to-mid 19th century buildings survive in the village, it was significantly damaged by a major fire in 1894, resulting in the construction of a number of new brick and wood frame buildings. The district, which is in size, includes 64 historically significant residential, civic, social, and commercial buildings, and was listed on the National Register of Historic Places in 1988.","sentiment":"neutral"},{"value":"Bob Turner (born 17 February 1942) is a former Australian rules footballer who played with Footscray in the Victorian Football League (VFL).","sentiment":"neutral"},{"value":"Rudaghara is a small village in Dumuria Upazila of Khulna Division, Bangladesh.","sentiment":"neutral"},{"value":"Tmesisternus postflavescens is a species of beetle in the family Cerambycidae.","sentiment":"neutral"},{"value":"Goshen is a city in and the county seat of Elkhart County, Indiana, United States. It is the smaller of the two principal cities of the Elkhart-Goshen Metropolitan Statistical Area, which in turn is part of the South Bend-Elkhart-Mishawaka Combined Statistical Area. It is located in the northern part of Indiana near the Michigan border, in a region known as Michiana. Goshen is located 10 miles southeast of Elkhart, 25 miles southeast of South Bend, 120 miles east of Chicago, and 150 miles north of Indianapolis. The population was 31,719 at the 2010 census. The city is known as a center of manufacturing for recreational vehicles and accessories, the home of Goshen College, a small Mennonite liberal arts college, and home to the Elkhart County 4-H Fair, one of the largest county fairs in the United States.","sentiment":"neutral"},{"value":"West Jefferson is a town in Jefferson County, Alabama, United States. It incorporated in October 1964. At the 2010 census the population was 338, down from 344 in 2000.","sentiment":"neutral"},{"value":"Snooker world rankings 2001/2002: The professional world rankings for the top 64 snooker players in the 2001/2002 season are listed below.","sentiment":"neutral"},{"value":"In computer science, the AF-heap is a type of priority queue for integer data, an extension of the fusion tree using an atomic heap proposed by M. L. Fredman and D. E. Willard. Using an AF-heap, it is possible to perform insert or decrease-key operations and  delete-min operations on machine-integer keys in time . This allows Dijkstra's algorithm to be performed in the same time bound on graphs with  edges and  vertices, and leads to a linear time algorithm for minimum spanning trees, with the assumption for both problems that the edge weights of the input graph are machine integers in the transdichotomous model.","sentiment":"neutral"},{"value":"Burpee Seeds, officially '''W. Atlee Burpee & Co.''', is a seed company that was founded by Washington Atlee Burpee in 1876. Contrary to a natural folk etymology assumption, the company is not named after a relationship to \"burpless\" cucumbers.","sentiment":"neutral"},{"value":"Aber-giar is a village in the Welsh principal area of Carmarthenshire.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Bežovce is a village and municipality in the Sobrance District in the Košice Region of east Slovakia.","sentiment":"neutral"},{"value":"Action Sports Alliance (The Alliance) is a non-profit association of professional female skateboarders and other action sports athletes. The Alliance was founded in 2005 by Cara-Beth Burnside, Mimi Knoop, and Drew Mearns. Burnside was the first president. In 2006, the Alliance helped negotiate significant prize money increases for female vert and street skateboarders at the X Games and helped add a women's surfing event to the line-up. The business of the Alliance is run by a Board of Directors composed of leading professional athletes who are elected and appointed by the pro membership according to the organization bylaws.","sentiment":"neutral"},{"value":"Sister Simona Noorenbergh (1907–1990; her surname is also spelled Noorenberghe or Noorenberg, and her original given name was Maria) was a Belgian-born religious leader and community organizer. She was born in Ypres, Belgium in 1907. She was one of the founders of the small mountain village Fane in Central Province, Papua New Guinea, where she was known in Papua New Guinea as \"Sister Simona\". At the age of 84 she died in an airplane crash in the Papuan mountains on July 5, 1990.","sentiment":"neutral"},{"value":"Alexander Heriot Mackonochie (11 August 1825 – 14 December 1887) was a Church of England mission priest known as \"the martyr of St Alban's\" on account of his prosecution and forced resignation for ritualist practices.","sentiment":"neutral"},{"value":"Nectriella pironii is a plant pathogen, that parasitizes Aphelandra squarrosa, Clerodendron bungei, Codiaeum variegatum, Jussiaea peruviana, Leucophyllum frutescens, Pittosporum tobria, Plumbago capensis and Psychotria undata.","sentiment":"neutral"},{"value":"Alessandro Fei (born November 29, 1978) is an Italian men's volleyball player, a member of Italy men's national volleyball team and Italian club Ninfa Latina. Fei winner silver and bronze medalist of the Olympic Games, World Champion 1998, European Champion (2003, 2005), silver medalist of the European Championship 2001, medalist of the World League (gold in 1999, 2000, silver in 2001, 2004, bronze in 2003), CEV Champions League winner, three-time CEV Cup winner, Challenge Cup winner, four-time Italian Champion. He was chosen among the 2005 Italian League All-Star team. With Sisley Treviso, Fei won the 2005–06 CEV Champions League and was awarded \"Most Valuable Player\" and \"Best Server\".","sentiment":"neutral"},{"value":"John Taylor (born 9 June 1937) was an English cricketer. He was a right-handed batsman and wicket-keeper who played for Essex and Marylebone Cricket Club. He was born in West Ham. Taylor's first representative cricket match came in a Royal Air Force XI against Yorkshire during the 1957 season, while he played his debut Second XI Championship match against Middlesex Second XI in 1959. A regular in the Second XI side during his first season, his debut first-class match came during 1960, in a match against Oxford University. His debut in the County Championship came just two months later, in a defeat to Derbyshire. He played four further County Championship matches during the season, as the team finished in sixth place in the County Championship. Taylor featured occasionally during the following season, achieving both of his career half-centuries, including a career-high 86 against Somerset. Taylor's final County Championship appearance came towards the end of July 1961, in a match in which he finished the second innings with a duck. Essex finished seventh in the table, a slight decline on the previous year's performance, but Taylor was out of the team from then on.Taylor made one further first-class appearance, just a day after his thirtieth birthday, playing for Marylebone Cricket Club against Cambridge University, a full six years after his final County Championship appearance.","sentiment":"neutral"},{"value":"Hamptophryne alios is a species of frog in the Microhylidae family. It is known from three localities in the southwestern Amazon Basin of Bolivia, Brazil, and Peru. This species used to constitute the monotypic genus Altigius, but molecular phylogenetic analyses have shown it to be close relative of the then-monotypic Hamptophryne, and the two genera have been merged.","sentiment":"neutral"},{"value":"The Aerovons were an American rock band from St Louis, Missouri formed in 1966.","sentiment":"neutral"},{"value":"Johanna Magdalena Beyer (July 11, 1888 – January 9, 1944) was a German-American composer and pianist.","sentiment":"neutral"},{"value":"John \"Jack\" Sylvester (1904–July 26, 1990) was an officer in the United States Navy who served from the 1930s to the 1960s and rose to the rank of Vice Admiral.","sentiment":"neutral"},{"value":"Ladysmith is an unincorporated community in Caroline County, in the U.S. state of Virginia. It is located along US 1 and SR 639 (former SR 229), northwest of Ruther Glen and 1 mi west of I-95 exit 110. The community contains attractions such as the Pendleton Golf Club, which is addressed as being in Ruther Glen.","sentiment":"neutral"},{"value":"Arimaddana Pura (, ) is a classical name of the city of Bagan (Pagan), Myanmar. It means the \"City that Tramples on Enemies.\" The Burmese chronicles do not agree on the foundation facts. The 16th century chronicle Yazawin Kyaw states that it was founded in 156 CE by King Pyusawhti. The oldest chronicle Zatadawbon Yazawin says it was founded in 190 CE (Sunday, 15th waxing of Tagu 112 of Early Pyu calendar) by King Pyusawhti. However, later standard chronicles of Toungoo and Konbaung dynasties, Maha Yazawin and Hmannan Yazawin respectively, state that the city was founded in 107 CE by King Thamoddarit, a scion of Sri Ksetra Kingdom. The chronicles continue that King Thinli Kyaung I (r. 344–387) moved the palace to nearby Thiri Pyissaya. However, evidence indicates that the earliest human settlement in the Pagan region dates only from the mid-7th century CE. Therefore, ''Zata's'' foundation date is probably based on the Burmese calendar, and the foundation date would be Sunday, 22 March 750.","sentiment":"neutral"},{"value":"Guillermo Vilas was the defending champion but did not compete that year. José Luis Clerc won in the final 6&ndash;7, 2&ndash;6, 7&ndash;5, 6&ndash;0, 6&ndash;3 against Rolf Gehring.","sentiment":"neutral"},{"value":"Big Bluegrass Special is the debut album by American singer-guitarist Glen Campbell and the Green River Boys, released in 1962 by Capitol Records.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"was a Japanese football player.","sentiment":"neutral"},{"value":"Jocelyn Vollmar (born 1925 in San Francisco, California) is an American ballerina, known for her career with the San Francisco Ballet.","sentiment":"neutral"},{"value":"John Wilson (born 1944) is a cattle rancher, veterinarian and former Canadian politician, who served as a BC Liberal Member of the Legislative Assembly of British Columbia from 1996 to 2005, representing the riding of Cariboo North. In 2010 he made an appearance in the season one finale of Dan for Mayor, as a representative of the Office of the Prime Minister. Wilson studied at the Ontario Veterinary College at the University of Guelph and, after graduating in 1967, moved to Quesnel, British Columbia where he established the Quesnel Veterinary Clinic. He was president of the Quesnel Cattlemen's Association.","sentiment":"neutral"},{"value":"Nineli Vakula is a Soviet sprint canoer who competed in the early 1970s. She won a gold medal in the K-4 500 m event at the 1970 ICF Canoe Sprint World Championships in Copenhagen.","sentiment":"neutral"},{"value":"Cristian Ramos may refer to:","sentiment":"neutral"},{"value":"Vidanovci () is a small settlement in the Slovene Hills () west of Ljutomer in northeastern Slovenia. The area traditionally belonged to the Styria region and is now included in the Mura Statistical Region.","sentiment":"neutral"},{"value":"Wedge Island is a tidal island near Liscomb, Nova Scotia. Geologically, it is a drowned coast.","sentiment":"neutral"},{"value":"Finnish National Ballet (Suomen Kansallisbaletti) is a professional ballet company at the Finnish National Opera, in Helsinki, Finland. The company was founded in 1922 and it currently employs 73 dancers. It is the only Finnish company that regularly performs a classical ballet repertoire. The current director Kenneth Greve started with the company in 2008, after Dinna Bjørn (2001–2008) and Jorma Uotinen (1992–2001). The Finnish National Opera Ballet School works in close association with the National Ballet. The school has 30 secondary education places for training professional dancers, and 150 basic arts pupils (young students).","sentiment":"neutral"},{"value":"Robert \"Bob\" Towers (born August 19, 1936) is an American actor and voice actor, who has appeared in many television shows, including Star Trek: The Next Generation. He also played Buster the coke snorting Jockey on ''It's Always Sunny in Philadelphia'' on season 3 episode \"The Gang Gets Whacked\". He played the teenage Benjamin in the feature film, The Curious Case of Benjamin Button.","sentiment":"neutral"},{"value":"Hrastišta () is a village in the municipality of Sokolac, Bosnia and Herzegovina.","sentiment":"neutral"},{"value":"Bumping is a phenomenon in chemistry where homogenous liquids boiled in a test tube or other container will superheat and, upon nucleation, rapid boiling will expel the liquid from the container. In extreme cases, the container may be broken.","sentiment":"neutral"},{"value":"Seh Gardeh () is a village in Tang-e Haft Rural District, Papi District, Khorramabad County, Lorestan Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","sentiment":"neutral"},{"value":"'''Steven 'Steve' Grotowski''' (born 30 May 1982 in London) is a British beach volleyball player. , Grotowski is  tall and weighs 92 kg. He is coached by Morph Bowes and Mike Morales. He lives in Boynton Beach, Florida, United States and has dual British and US citizenship. He attended the University of New Haven where he began playing indoor volleyball before switching his focus to beach volleyball. Grotowski won the Volleyball England Beach Championship at Brighton in 2007 partnered by Jody Gooding. From 2007 to 2011 Grotowski was partnered by Gregg Weaver. The pair achieved a best finish of ninth position in a 2009 Challenger event in Cyprus and also had five top-twenty finishes in Fédération Internationale de Volleyball (FIVB) Open events. In 2011 he teamed up with fellow British player John Garcia Thompson; the pair achieved a best finish of seventeenth at the 2011 FIVB Open in Shanghai, China. At the 2011 Swatch World Tour Prague Open the pair defeated the top seeded American pairing of Casey Jennings and Kevin Wong 25&ndash;23, 24&ndash;22 in the first round of competition but were then beaten 19&ndash;21, 16&ndash;21 by Josh Binstock and Richard Van Huizen of Canada in the second round. Competing with Adrian Carambula, Grotowski finished runner-up at the 2012 Belmar open; the number three seeds were beaten 14&ndash;21, 21&ndash;23 by Ryan Doherty and Casey Patterson in the final. Grotowski and John Garcia Thompson were selected to compete for Great Britain at the 2012 Summer Olympics after being chosen ahead of Gregg Weaver and Jody Gooding. Both pairs competed in the minimum twelve FIVB events require for qualification with Grotowski and Garcia Thompson earning 522 rankings points compared to Weaver and Gooding's 354 points. Grotowski and Garcia Thompson became the first ever British men to compete in beach volleyball at the Olympics.","sentiment":"neutral"},{"value":"Labur is a village on the west coast of New Ireland, Papua New Guinea. It is located to the south of Kalagunan, on Labur Bay.","sentiment":"neutral"},{"value":"Alan Manfred Holyoake (born December 1945) is a British businessman and philatelist who is a specialist in the stamps and postal history of Great Britain and a fellow of the Royal Philatelic Society London. Holyoake was awarded the Grand Prix for the best exhibit at the London 2010 International Stamp Exhibition for his display of The First Line Engraved Postage Stamps. In 2017 he was appointed to the Roll of Distinguished Philatelists.","sentiment":"neutral"},{"value":"Perezia may refer to:","sentiment":"neutral"},{"value":"The Pen Formation is a Campanian geologic unit in the western United States. Sharks are well known from the Pen Formation. gar.","sentiment":"neutral"},{"value":"King Salmon Creek is a creek in the Atlin District of British Columbia, Canada. The creek begins at King Salmon Lake and flows generally eastward to join the Taku River. Southeast of that confluence is King Salmon Mountain.","sentiment":"neutral"},{"value":"Kossmaticeratidae is an extinct ammonoid family belonging to the order Ammonitida.","sentiment":"neutral"},{"value":"Donaldson Romeo (born 1962) is the Premier of Montserrat, holding the position since the People's Democratic Movement (PDM) won the country's September 2014 elections. Having formerly worked as an artist and a journalist, he was first elected to parliament as an independent in 2011.","sentiment":"neutral"},{"value":"Jeffrey Scott \"Jeff\" Gillan (born June 1, 1957) is an American journalist and TV news anchor.","sentiment":"neutral"},{"value":"The XBIZ Award for Foreign Female Performer of the Year is an award that has been given by sex industry company XBIZ since the award's inception in 2011. As of January 2018, the titleholder is Italian-british actress Stella Cox.","sentiment":"neutral"},{"value":"Carrickbrack () is a townland of 213 acres in County Armagh, Northern Ireland. It is situated in the civil parish of Ballymore and the historic barony of Orior Lower.","sentiment":"neutral"},{"value":"The César Award for Best Animated Short Film is a French film award, that was awarded by the Académie des Arts et Techniques du Cinéma from 1977 to 1990. Combined with the César Award for Best Animated Film from 2011 to 2013, this award has been fully awarded since 2014.","sentiment":"neutral"},{"value":"Thomasina, the Cat Who Thought She Was God or Thomasina is a 1957 novel by Paul Gallico about a cat who is owned by a child whose father is very strict and needs to understand about how love is powerful enough to help others. The book was adapted for the 1963 Disney film The Three Lives of Thomasina.","sentiment":"neutral"},{"value":"Francesco Posocco (born 13 September 1995) is an Italian football player. He plays for Pontedera on loan from SPAL.","sentiment":"neutral"},{"value":"Melissodes bimaculata, the two-spotted longhorn, is a species of long-horned bee in the family Apidae.","sentiment":"neutral"},{"value":"The Premier of the Northwest Territories is the first minister for the Northwest Territories, Canada. He or she is the territory's head of government and de facto chief executive, although the powers of the office are considerably less than those of a provincial premier. Unlike provincial premiers, who are appointed by a Lieutenant-Governor or Commissioner on the basis of their leadership of a majority bloc in the legislature, the Premier of the Northwest Territories is elected, along with the cabinet, by the non-partisan members of the Legislative Assembly, in accordance with the system of consensus government, and then appointed by the Commissioner of the Northwest Territories. Before 1994, the term \"Government Leader\" was officially used instead of \"Premier,\" but the title of Premier was later retroactively applied to Government Leaders starting with George Braden in 1980, and had been in informal use for several years, based on the historical precedent set by Frederick W. A. G. Haultain, who used the title of Premier of the North West Territories from 1897 to 1905 . The current Premier of the Northwest Territories is Bob McLeod, since October 26, 2011.","sentiment":"neutral"},{"value":"A luckenbooth brooch is a Scottish heart-shaped brooch. These brooches often have a crown above one heart, or two intertwined hearts. They are typically made of silver and may be engraved or set with stones. The name comes from the luckenbooths of Edinburgh where jewellery and trinkets used to be sold, including this type of brooch. Luckenbooth is a Scots word for a lockable stall or workshop. The Edinburgh booths were situated on the Royal Mile near St Giles Cathedral. They were the city's first permanent shops, going back to the 15th century, and initially housing mainly silversmiths and goldsmiths. They were demolished in 1817. The luckenbooth brooch is a traditional Scottish love token: often given as a betrothal or wedding brooch. It might be worn by a nursing mother as a charm to help her milk flow, and/or be pinned to a baby's clothing to protect it from harm. It was known as a witch-brooch by people using it to save children from the evil eye. The luckenbooth brooch has motifs similar to the Claddagh ring, also using the heart and crown. Heart-shaped brooches in parts of Europe date back to late medieval times, but this design probably did not appear in Scotland before the 17th century. Silver was the usual material, although gold heart brooches were made for wealthy people. Silver was commonly chosen for \"lucky\" charms, and was also an affordable metal for jewellery that was popular with poorer people. Inexpensive glass paste \"gems\" were sometimes used on silver luckenbooth brooches, as were garnets and semi-precious stones. Some brooches were engraved with initials, dates or mottoes. By the mid 18th century luckenbooth tokens also featured heavily as trade silver items to the indigenous peoples of the Eastern Woodlands, particularly the Iroquois of the Six Nations. As a result, luckenbooth brooches also became a common decorative symbol in 18th and early 19th century native clothing. One legend of the luckenbooth brooch is that it was a symbol of love and devotion given by Mary Queen of Scots to Lord Darnley. Another story is that it was an engagement brooch given to her by the Dauphin of France whom she later married. It may feature Scottish motifs like the St. Andrew's Cross, or the thistle. The Luckenbooth brooch has been a self-consciously Scottish form of jewellery since the 19th century. The form was adapted to pebble jewellery in Victorian times, as well as being a regular feature in the ranges of most Scottish manufacturing jewellers who worked for the Highland outfitter and tourist trades.","sentiment":"neutral"},{"value":"North Mississippi Allstars is an American southern rock/blues band from Hernando, Mississippi, United States, founded in 1996. The band is composed of two brothers, Luther Dickinson (guitar, lowebow, vocals) and Cody Dickinson (drums, keyboards, electric washboard, vocals). Duwayne Burnside, who formerly played second guitar in the band, is a son of R. L. Burnside, also played on some of the band's tracks.","sentiment":"neutral"},{"value":"Bootstrappers is the first release by the Bootstrappers, which at the time featured guitarist Elliott Sharp and the Reactionaries/Minutemen/Firehose rhythm section of bassist Mike Watt and drummer George Hurley. On the album, Watt used a Guild Ashbory electric bass, an instrument the approximate size of a mandolin with rubber-band-like silicon strings. After this album, bassist Mike Watt was replaced by bassist Thom Kotik and drummer George Hurley was replaced by drummer Jan Jakub Kotík.","sentiment":"neutral"},{"value":"Richard Louis Murphy (November 6, 1875July 16, 1936) of Dubuque, Iowa was a Democratic U.S. Senator from Iowa. Elected with President Franklin D. Roosevelt in 1932, as only the second Democratic Senator from Iowa elected since 1858, Murphy's service was cut short by his accidental death in 1936, with over two years remaining in his only term. Louis Murphy was born to John and Anna Murphy in Dubuque, Iowa, on November 6, 1875. His father was the publisher of the Dubuque Telegraph-Herald. Louis attended the public schools in Dubuque, including two years of high school, but his earnings were needed at home, so his formal education ended. He began a career in journalism at age 15, by serving as a reporter for the Galena, Illinois, Gazette from 1890-1892. Returning to Dubuque in 1892, he worked at the Dubuque Times-Journal as a reporter then as a city editor. Upon his father's death in 1902, he became the editor of the Dubuque Telegraph-Herald, serving in that position until 1914. He was appointed by the Woodrow Wilson Administration to serve as collector of internal revenue for Iowa from 1913 to 1920. After the end of that administration, he worked as an income tax counselor from 1920 to 1931, when he retired from active pursuits. In 1932, he ran as the Democratic nominee for the U.S. Senate seat then held by Smith W. Brookhart. Henry Field seized the Republican nomination from Brookhart. In the general election, Murphy defeated Field by a wide margin, as part of the Democratic landslide that accompanied the election of Roosevelt and defeat of Herbert Hoover. A chief plank of Murphy's platform was the restoration, as an agricultural relief measure, of the legality of beer. Murphy served from March 4, 1933, until his death in an automobile accident near Chippewa Falls, Wisconsin, on July 16, 1936. He and his wife, Ellen, were returning to Dubuque from a week's vacation in Hayward, Wis., with Fred W. Woodward, publisher of the Dubuque Telegraph Herald, and his wife, Elsie, according to the Telegraph Herald (July 16, 1936). Murphy's wife, one of three passengers injured in the crash, reported that the accident occurred when a tire done blown out while Murphy was driving at low speed, causing it to plunge off an embankment. He was buried in Mount Olivet Cemetery, in Key West, Iowa (a suburb of Dubuque). With Murphy's death, the Roosevelt Administration lost a reliable ally in the Senate. Although Murphy was replaced by another Democrat, (Guy M. Gillette), Gillette was often at odds with the president, opposing his plan to expand the Supreme Court, and opposing, until late 1941, Roosevelt's support for Great Britain. At the time of the accident, Mr. and Mrs. Murphy were the parents of five children—Mary, Elinor Ann, Imelda, Ellen and Charles. A sixth child had died in infancy.","sentiment":"neutral"},{"value":"State Route 72 (SR 72) is a state highway that runs west-to-east through portions of Clarke, Madison, and Elbert counties in the northeastern part of the U.S. state of Georgia. The route connects the Athens area with the South Carolina state line, southwest of Calhoun Falls, South Carolina, via Comer and Elberton.","sentiment":"neutral"},{"value":"Dinheirosaurus is a genus of diplodocid sauropod dinosaur that is known from fossils uncovered in modern-day Portugal. It may represent a species of Supersaurus. The only species is Dinheirosaurus lourinhanensis, first described by José Bonaparte and Octávio Mateus in 1999 for vertebrae and some other material from the Lourinhã Formation. Although the precise age of the formation is not known, it can be dated around the early Tithonian of the Late Jurassic. The known material includes two cervical vertebrae, nine dorsal vertebrae, a few ribs, a fragment of a pubis, and many gastroliths. Of the material, only the vertebrae are diagnostic, with the ribs and pubis being too fragmentary or general to distinguish Dinheirosaurus. This material was first described as in the genus Lourinhasaurus, but differences were noticed and in 1999 Bonaparte and Mateus redescribed the material under the new binomial Dinheirosaurus lourinhanensis. Another specimen, ML 418, thought to be Dinheirosaurus, is now known to be from another Portuguese diplodocid. This means that Dinheirosaurus lived alongside many theropods, sauropods, thyreophorans and ornithopods, as well as at least one other diplodocid. Dinheirosaurus is a diplodocid, a relative of Apatosaurus, Diplodocus, Barosaurus, Supersaurus, and Tornieria. Among those, the closest relative to Dinheirosaurus is Supersaurus.","sentiment":"neutral"},{"value":"Klub Sportowy Konfeks Legnica is a Polish football team based in Legnica and founded in 1971. Currently, Konfeks are playing in the 5th level of Polish football. The club's best achievement was reaching the third tier of Polish football (now known as the Polish Second League) during the 1991&ndash;92 through 1993&ndash;94 seasons.","sentiment":"neutral"},{"value":"The Uposatha () is a Buddhist day of observance, in existence from the Buddha's time (500 BCE), and still being kept today in Buddhist countries. The Buddha taught that the Uposatha day is for \"the cleansing of the defiled mind,\" resulting in inner calm and joy. On this day, both lay and ordained members of the sangha intensify their practice, deepen their knowledge and express communal commitment through millennia-old acts of lay-monastic reciprocity. On these days, the lay followers make a conscious effort to keep the Five Precepts or (as the tradition suggests) the Eight Precepts. It is a day for practicing the Buddha's teachings and meditation.","sentiment":"neutral"},{"value":"The Victoria Giants, previously known as the Victoria Titans, were an Australian professional basketball team based in Melbourne. The Giants competed in the National Basketball League (NBL) between 1998/99 and 2003/04, and played their home games at Vodafone Arena. Under the Titans moniker, the team competed in back-to-back NBL Grand Finals in 1999 and 2000, losing to the Adelaide 36ers and Perth Wildcats respectively. After the Titans folded in mid-2002, a group fronted by businessman Peter Fiddes was granted a licence in their place, and that group called the new team the Giants. The club struggled financially for one season before being propped up by Jayco caravans' Gerry Ryan for the 2003/04 season. Ryan and co-owner, accountant Sandy Constantine, pulled the team out of the league in 2004, but retained the licence despite the NBL's attempts to take it back.","sentiment":"neutral"},{"value":"Alice Teghil (born 23 January 1989 in Rome, Italy) is an Italian film actress. She starred as Caterina in the 2003 Italian teen drama Caterina in the Big City which appeared at the Sundance film festival.","sentiment":"neutral"},{"value":"Weiherhammer is a municipality in the district of Neustadt (Waldnaab) in Bavaria in Germany.","sentiment":"neutral"},{"value":"The Deathstalker series of science fiction novels, by British author Simon R. Green, was written during the 1990s and early 2000s. Although referred to by a single name, the series consists of two major episodes (each dealing with a different member of the Deathstalker Clan), and other associated novels providing a backstory to the characters and events of the Deathstalker universe. The first episode, comprising five books, tells the story of how Owen Deathstalker, reluctant heir to the ancient Deathstalker name and minor historian, came to lead a galactic rebellion against the powerful and corrupt empire in which he lives. The second episode is set 200 years after the first, and follows Lewis Deathstalker, a distant relative to Owen. Three additional novels, eventually republished as an anthology, act as a prequel of sorts – although they contain no mention of the Deathstalker family they expand on other important characters and provide further insight into the workings of the empire.","sentiment":"neutral"},{"value":"Christophe Arleston (born Christophe Pelinq, 14 August 1963) was born in Aix-en-Provence, France. He is a French comics writer and editor. He has also worked as \"Scotch Arleston\".","sentiment":"neutral"},{"value":"The banded dune snail or Morro shoulderband, scientific name Helminthoglypta walkeriana, is a species of air-breathing land snail, a terrestrial pulmonate gastropod mollusc in the family Helminthoglyptidae. This species is endemic to Morro Bay and the central coast in San Luis Obispo County and Santa Barbara County, in California, the United States.","sentiment":"neutral"},{"value":"Fabiano Raimundo de Mattos or simply Fabiano (born March 18, 1986 in Jaguariaíva-PR ), is a Brazilian right back. He currently plays for Corinthians.","sentiment":"neutral"},{"value":"Tripartite motif-containing 33 (TRIM33) also known as transcriptional intermediary factor 1 gamma (TIF1-γ), is a human gene. The protein encoded by this gene is thought to be a transcriptional corepressor. However unlike the related TIF1-α and TIF1-β proteins, few transcription factors such as Smad4 that interact with TIF1-γ have been identified.","sentiment":"neutral"},{"value":"The AirPort Time Capsule (originally named Time Capsule) is a wireless router sold by Apple Inc., featuring network-attached storage (NAS) and a residential gateway router, and is one of Apple's AirPort products. They are, essentially, versions of the AirPort Extreme with an internal hard drive. Apple describes it as a \"Backup Appliance\", designed to work in tandem with the Time Machine backup software utility introduced in Mac OS X 10.5. Introduced on January 15, 2008 and released on February 29, 2008, the device has been upgraded several times, matching upgrades in the Extreme series routers. The earliest versions supported 802.11n wireless and came with a 500 GB hard drive in the base model, while the latest model, introduced in 2013, features 802.11ac and a 3 TB hard drive. All models include three Gigabit Ethernet ports and a single USB port. The USB port can be used for external peripheral devices to be shared over the network, such as external hard drives or printers. The NAS functionality utilizes a built-in \"server grade\" hard drive.","sentiment":"neutral"},{"value":"Richard Turner (25 September 1941, in Stellenbosch – 8 January 1978, in Durban), known as Rick Turner, was a South African academic and anti-apartheid activist who was very probably assassinated by the apartheid state in 1978. Nelson Mandela described Turner \"as a source of inspiration\".","sentiment":"neutral"},{"value":"Dürriyə (also, Deruya and Duriya) is a village and municipality in the Astara Rayon of Azerbaijan. It has a population of 697.","sentiment":"neutral"},{"value":"Borowce refers to the following places in Poland:","sentiment":"neutral"},{"value":"Horacio Carbonetti (born 17 November 1947) is an Argentine professional golfer. He is the brother of golfer Luis Carbonetti. Carbonetti was born in Río Cuarto, Córdoba. He won multiple amateur tournaments, mostly in Argentina. In 1976, he lost by playoff the Simon Bolivar Cup Professional Championship in Venezuela. He turned professional in 1977. In his debut tournament as a professional, Carbonetti was second at the Metropolitan Open behind Florentino Molina in 1977. In 1980, he shot a 64 in the second round of The Open Championship, at Muirfield, setting a new course record. He won the Argentine Tour Order of Merit in 1980 and the Cordoba Tour Order of Merit in 2001. He played on the European Tour from 1978 to 1981. Carbonetti is currently a member of European Seniors Tour and has won two tournaments on this tour.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Camp Sierra (formerly, Sierra Chautauqua) is an unincorporated community in Fresno County, California. It is located north-northeast of Shaver Lake Heights, at an elevation of 4534 feet (1382 m). The Sierra Chautauqua post office opened in 1918, the name was changed to Camp Sierra in 1924, and was closed in 1935. The name Chautauqua is transplanted from New York State. www.campsierra.org","sentiment":"neutral"},{"value":"Bublava () is a village and municipality in the Sokolov District of the Karlovy Vary Region of the Czech Republic. It has a current population of 319.","sentiment":"neutral"},{"value":"Brandi Wells (May 13, 1955 – March 24, 2003) was an American a professional singer, songwriter, recording artist and entertainer. Born Marguerite J. Pinder in Chester, Pennsylvania, one of the five daughters of Thomas and Dorothy (née Williams) Pinder, and educated in the Chester Upland School District. She sang with Fat Larry's Band, Breeze, and Slick before starting a solo career. Her debut album, Watch Out, appeared in 1981 on Fantasy Records and reached #37 on the US Billboard R&B chart. The title track charted at #27 on the US Hot R&B/Hip-Hop Songs chart and #16 on the US Hot Dance Club Songs chart. It also peaked at #74 in the UK Singles Chart in February 1982. \"Watch Out\" proved to be her only hit, though she released a follow-up LP in 1985.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The 2011 World Port Tournament was an international baseball competition held at the Neptunus Family Stadium in Rotterdam, the Netherlands from June 23 to July 3, 2011. It was the 13th edition of the tournament. In the end, Chinese Taipei won its first title, after beating Cuba in an 11-inning game.","sentiment":"neutral"},{"value":"The Baladiyah (singular), or baladiyat (plural), is the current second-level administration subdivision of Libya being reintroduced in 2012 by the General National Congress with Law 59 on the system of local administration, dividing the country into governorates (muhafazat) and districts (baladiyat), with baladiyah having local councils. Baladiyah is an Arabic word used in many Arab countries to denote administrative divisions of a country.","sentiment":"neutral"},{"value":"Bradyrrhoa gilveolella is a species of moth of the family Pyralidae. It was described by Georg Friedrich Treitschke in 1833. It is found in Greece, Sicily, Albania, the Republic of Macedonia, Bulgaria, Romania, Turkey, southern Russia, from Kazakhstan to Ukraine and south to central Iran. The wingspan is about 28 mm. Adults are on wing from May or June to September and again from late July or early September to May or June in overlapping generations. The larvae feed on Chondrilla juncea. Larval development and pupation take place entirely beneath the soil surface within a feeding tube that is attached to the root of their host plant. The feeding tube is made of loosely spun silk. Later, it is covered with latex, root fragments, frass and soil particles. They feed on the outer cortical portion of the rootstock, cutting cortical vessels and interrupting the flow of nutrients. Pupation takes place within the feeding tube.","sentiment":"neutral"},{"value":"James Alexander Paton (July 25, 1884February 19, 1946) was a newspaper owner and political figure in British Columbia. He represented Vancouver-Point Grey in the Legislative Assembly of British Columbia from 1937 to 1946 as a Conservative. He was born in Beamsville, Ontario and, in 1903, travelled west to Alberta, where he worked on a cattle ranch and as a night clerk in the Calgary post office. He later worked at placer mining, at railroad construction and as an employment agent. In 1906, he came to Vancouver, where he worked in a stationery store. Paton also spent some time in Prince Rupert where he worked at carpentry and surveying and helped set up the post office; he also was involved in surveying and mining in Whitehorse. From Vancouver, he moved to Eburne, where he became involved in newspaper publishing. In 1908, he purchased the Point Grey Gazette, later the Vancouver Courier. Paton also operated a store where he sold books and stationery and other assorted goods and offered printing, publishing and bookbinding services. He sold the newspaper at the beginning of World War I and enlisted in the 72nd Battalion of the Canadian Infantry, serving in Belgium and France. On his return to Canada in 1918, Paton re-purchased the Gazette. He was elected to the Point Grey municipal council in 1924 and served as reeve from 1925 to 1927. In 1925, Paton and others were charged with involvement in the kidnapping of Wong Foon Sing, accused by some of having murdered Janet Smith, but Paton was acquitted. In 1926, he married Cora May Fraser. Paton sold the Gazette later that year. In 1929, he became an alderman for the city of Vancouver. During World War II, Paton supported the movement of Japanese-Canadians into the province's interior; he also opposed giving them the right to vote. In 1946, he died in office at the age of 61.","sentiment":"neutral"},{"value":"Robert Bowyer was a British painter. Robert Bowyer may also refer to:","sentiment":"neutral"},{"value":"Ages as of 1 January 2012.","sentiment":"neutral"},{"value":"Gusheh-ye Olya (, also Romanized as Gusheh-ye ‘Olyā and Goosheh Olya; also known as Kūsheh-ye Bālā, Gūsheh-ye Bālā, Kusheh Aulia, Kūsheh Bālā, Kūsheh ‘Olyā, and Kusheh-ye ‘Olyā) is a village in Khusf Rural District, Central District, Khusf County, South Khorasan Province, Iran. At the 2006 census, its population was 193, in 53 families.","sentiment":"neutral"},{"value":"Penka Stoyanova (Bulgarian: Пенка Стоянова; born 21 January 1950) is a Bulgarian former basketball player who competed in the 1976 Summer Olympics and in the 1980 Summer Olympics.","sentiment":"neutral"},{"value":"Minuscule 877 (in the Gregory-Aland numbering), ε204 (von Soden), is a 12th-century Greek minuscule manuscript of the New Testament on parchment. It has complex contents.","sentiment":"neutral"},{"value":"'Carlito's Way' is a 1975 American crime novel written by Edwin Torres. The novel, and its sequel, After Hours were the basis of the 1993 Brian De Palma film ''Carlito's Way as well as the 2005 prequel film Carlito's Way: Rise to Power''.","sentiment":"neutral"},{"value":"Archips compitalis is a species of moth of the family Tortricidae. It is found in Zhejiang, China.","sentiment":"neutral"},{"value":"Kill for Pleasure is the debut album by Blood Feast. It was released on February 13, 1987, by New Renaissance Records.","sentiment":"neutral"},{"value":"The Big Adventure is an Australian reality television series that premiered on the Seven Network on 19 October 2014, and is hosted by Jason Dundas.","sentiment":"neutral"},{"value":"The '''men's 4x400 metres relay event at the 1988 World Junior Championships in Athletics''' was held in Sudbury, Ontario, Canada, at Laurentian University Stadium on 31 July.","sentiment":"neutral"},{"value":"Italia Independent S.p.A.  is an Italian company that produces and distributes eyewear and sunglasses. The group is also active in the field of communication through the agency Independent Ideas.","sentiment":"neutral"},{"value":"Grevillea commutata is a shrub of the genus Grevillea native to an area along the west coast of the Mid West region of Western Australia. The shrub is spreading with many branches and typically grows to a height of and has non-glaucous branchlets that are subsericeous to tomentose. It has simple flat, linear to obovate ascending leaves that are long and  wide. The inflorescence is terminal has a raceme with irregular white, cream, green or pink flowers that appear between February and December. It will produce a warty, wrinkled, oblong glabrous fruit that is long. G. commutata is found to grow in an area to north of the Murchison River as far as the Greenough River and as far inland as Yuna. It is found amongst low trees or tall scrubland or heathland, it will grow in soils that are sandy or loamy on sandplains, dunes or breakaway areas. There are two known subspecies:","sentiment":"neutral"},{"value":"The 1872 Alabama gubernatorial election took place on November 5, 1872 in order to elect the Governor of Alabama. Republican David P. Lewis, a former Confederate Congressman, won the election, which would mark the last time until 1986 in which a Republican was elected Governor of Alabama.","sentiment":"neutral"},{"value":"Charles William Heckethorn (c. 1826 - 13 January 1902) was a Swiss-born, naturalized British, author best known for his history of secret societies which was produced in two editions and translated into German, and his works relating to the history of London.","sentiment":"neutral"},{"value":"Guillermo Rodríguez was a Mexican sprinter. He competed in the men's 100 metres at the 1948 Summer Olympics.","sentiment":"neutral"},{"value":"In music, '''Op. 59''' stands for Opus number 59. Some compositions assigned this number:","sentiment":"neutral"},{"value":"My Beautiful Bride () is a South Korean television series starring Kim Mu-yeol, Lee Si-young, Ko Sung-hee, Ryu Seung-soo, Park Hae-joon. The series airs on OCN every Saturday and Sunday at 22:20 (KST).","sentiment":"neutral"},{"value":"This is a list of electoral district results for the 1979 Victoria, Australia, election.","sentiment":"neutral"},{"value":"Daugherty Township is a township in Beaver County, Pennsylvania, United States. The population was 3,187 at the 2010 census.","sentiment":"neutral"},{"value":"Rosemary Sutcliff CBE (14 December 1920 – 23 July 1992) was an English novelist best known for children's books, especially historical fiction and retellings of myths and legends. Although she was primarily a children's author, the quality and depth of her writing also appeals to adults. In a 1986 interview she said, \"I would claim that my books are for children of all ages, from nine to ninety.\" Some of her novels were specifically written for adults. For her contribution as a children's writer Sutcliff was a runner-up for the Hans Christian Andersen Medal in 1974.","sentiment":"neutral"},{"value":"The crumple zone is a structural feature mainly used in automobiles and recently incorporated into railcars. Crumple zones are designed to absorb the energy from the impact during a traffic collision by controlled deformation by crumpling. This energy is much greater than is commonly realized. A car travelling at, before crashing into a thick concrete wall, is subject to the same impact force as a front-down drop from a height of  crashing on to a solid concrete surface. Increasing that speed by 50% to compares to a fall from —an increase of 125%. This is because the stored kinetic energy (E) is given by E = (1/2) mass × speed squared. It increases by the square of the impact velocity. Typically, crumple zones are located in the front part of the vehicle, in order to absorb the impact of a head-on collision, though they may be found on other parts of the vehicle as well. According to a British Motor Insurance Repair Research Centre study of where on the vehicle impact damage occurs: 65% were front impacts, 25% rear impacts, 5% left side, and 5% right side. Some racing cars use aluminium, composite/carbon fibre honeycomb, or energy absorbing foam to form an impact attenuator that dissipates crash energy using a much smaller volume and lower weight than road car crumple zones. Impact attenuators have also been introduced on highway maintenance vehicles in some countries. On September 10, 2009, the ABC News programs Good Morning America and World News showed a U.S. Insurance Institute for Highway Safety crash test of a 2009 Chevrolet Malibu in an offset head-on collision with a 1959 Chevrolet Bel Air sedan. It dramatically demonstrated the effectiveness of modern car safety design over 1950s design, particularly of rigid passenger safety cells and crumple zones.","sentiment":"neutral"},{"value":"Ostrów Mazowiecka is a town in northeastern Poland with 23,486 inhabitants (2004). Situated in the Masovian Voivodeship (since 1999), previously in Ostrołęka Voivodeship (1975-1998). It is the capital of Ostrów Mazowiecka County.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Joseph Armand Roch Voisine, better known as Roch Voisine, (born 26 March 1963) is a Canadian singer-songwriter, actor, and radio and television host who lives in Montreal, Quebec and Paris, France. He writes and performs material in both English and French. He won the Juno Award for Male Vocalist of the Year in 1994. In 1997 he was made an Officer of the Order of Canada.","sentiment":"neutral"},{"value":"'''Butler's Wharf''' is an English historic building on the south bank of the River Thames, just east of London's Tower Bridge, now housing luxury flats and restaurants. Lying between the picturesque street Shad Thames and the Thames Path, it overlooks both the bridge and St Katharine Docks on the other side of the river. Butler's Wharf is also used as a term for the surrounding area.","sentiment":"neutral"},{"value":"Dalton Clark Conley (born 1969) is an American sociologist. He is the Henry Putnam University Professor of Sociology at Princeton University where he is also an affiliate of the Office of Population Research and the Center for Health and Wellbeing. He also holds appointments as an Adjunct Professor of Community Medicine at Mount Sinai School of Medicine, as a Research Associate at the National Bureau of Economic Research (NBER) and as Dean of Health Science (pro bono) for the University of the People. He formerly served as the Dean for the Social Sciences and Chair of the Department of Sociology at New York University, where he had been University Professor with appointments in Sociology, Public Policy and the School of Medicine. In 2005, Conley became the first sociologist to win the National Science Foundation's Alan T. Waterman Award. He is a 2011 Guggenheim Fellow and an elected fellow of the American Academy of Arts and Sciences. A graduate of New York City's prestigious math and science Stuyvesant High School, he also graduated from the University of California, Berkeley with a B.A. in Humanities, and from Columbia University with an M.P.A. in Public Policy, and a Ph.D. in Sociology. He also holds an M.S. and Ph.D in Biology (Genomics) from NYU.","sentiment":"neutral"},{"value":"Alexey Viktorovich Shchusev (;, &ndash; 24 May 1949) was an acclaimed Russian and Soviet architect whose works may be regarded as a bridge connecting Revivalist architecture of Imperial Russia with Stalin's Empire Style.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Super 8 Worldwide, formerly Super 8 Motels, is the world's largest budget hotel chain, with hotels in the United States, Canada and China. The company is a subsidiary of Wyndham Worldwide, formerly a part of Cendant.","sentiment":"neutral"},{"value":"Noel-Baker Academy (formerly Noel-Baker Community School) is a mixed comprehensive secondary school in Alvaston, Derby, UK. The school takes students from the Alvaston, Boulton and Crewton areas of the city. In September 2004 the school was awarded specialist school status as a Language College, by the Department for Education and Skills (DfES). The impact of this award has been limited since 2004. Students were required to take on a language at GCSE, but this has proven unpopular and since been withdrawn. Recently, just before the school moved into new buildings in September 2012, the school changed its name to simply 'Noel-Baker School'.","sentiment":"neutral"},{"value":"Dina Willemina Jacoba \"Nida\" Senff (3 April 1920 – 27 June 1995) was a backstroke swimmer from the Netherlands who won the 100 metres backstroke at the 1936 Summer Olympics in Berlin. She did so after missing a turning point, went back to push the wall, and still managed to win the race. Senff won the Dutch title in the 100 metres backstroke in 1935 and 1937, and set five world records in 100 m, 150 yd and 200 m backstroke in 1936–1937. In 1983, she was inducted to the International Swimming Hall of Fame.","sentiment":"neutral"},{"value":"Gianluigi Gelmetti, Cavaliere di Gran Croce OMRI, (born 11 September 1945 in Rome) is an Italian conductor and composer.","sentiment":"neutral"},{"value":"Sunnybrae Provincial Park is a provincial park in British Columbia, Canada, located on the northern side of the Salmon Arm of Shuswap Lake, near the city of Salmon Arm.","sentiment":"neutral"},{"value":"Sergey Vasilyevich Ivanov (Russian: Сергей Васильевич Иванов; 1864-1910) was a Russian genre and history painter, known for his Social Realism.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"M. Wylie Blanchet, née Muriel Wylie Liffiton (2 May 1891 – 9 September 1961) was a Canadian travel writer. Born in Montreal, Quebec, and married Geoffrey Orme Blanchet on 30 May 1909. Following her husband's death in 1926, Blanchet embarked on annual summer cruises along the British Columbia coast with her five children. Her 1961 book, The Curve of Time, documented these travels. The title has undergone several editions in Canada and Scotland and has been described as a title which \"hovers perpetually on or near the list of 10 best-selling non-fiction books in B.C.\". She died in 1961 while working on a second book.","sentiment":"neutral"},{"value":"Seethakoka Chiluka is a Telugu movie directed by A. R. Rajaraja. Navdeep and Sheela play the lead roles. Adolescent dreams and desires form its theme. The film was simultaneously made in Tamil as Ilavattam.","sentiment":"neutral"},{"value":"WOSTEP, the Watchmakers of Switzerland Training and Educational Program, is an internationally recognized professional qualification in the maintenance and care of fine-quality watches. It was devised by the Centre Suisse de Formation et de Perfectionnement Horloger and is sponsored by manufacturers and retailers within the horological industry in Switzerland.","sentiment":"neutral"},{"value":"Eastern Province  is one of the 15 provinces in the Cundinamarca Department, Colombia.","sentiment":"neutral"},{"value":"Park Point at RIT (originally referred to as \"Collegetown\" or \"College Park\" ) is a commercial enterprise on the northeast corner of Rochester Institute of Technology's campus in Rochester, New York. The property was initially being leased to Wilmorite Properties, until it was bought by American Campus Communities in 2013. Park Point at RIT is a $72 million dollar project and is expected to bring in $10 million in tax revenue during the first ten years of operation. Although tenants were allowed to move in and shops began opening on August 15, 2008, the grand opening of Park Point at RIT was held on September 27, 2008, with a concert called Simone Square Bash 2008.","sentiment":"neutral"},{"value":"Aphanomyces invadans is a species of water mould. It causes red spot disease, or epizootic ulcerative syndrome (EUS), in many species of fish.","sentiment":"neutral"},{"value":"The Grind is a 1915 American silent drama film directed by Joe De Grasse and featuring Lon Chaney. The film is now considered to be lost.","sentiment":"neutral"},{"value":" Neriamangalam  is a village in Ernakulam district in the Indian state of Kerala. Neriamangalam is on the banks of Periyar River. It is on the border of Ernakulam and Idukki districts. Agriculture is the predominant occupation in this area. The Neriamangalam Bridge, Ranikallu (stone of queen) etc. are of historical importance. The Neriamangalam Bridge, built across the Periyar river, is often referred as 'The Gateway to the Highranges' as it is on the way to the higher regions of Idukki district, especially Munnar. The bridge was made by the Maharaja of Travancore in 1935. Now the bridge is a part of National Highway 49 which leads to Dhanushkodi in Tamil Nadu. The St Joseph's church, Neriamangalam is a major place of worship for Syro-Malabar Christians of this region. The Jawahar Navodaya Vidyalaya, Neriamangalam is an important educational institution in this region. Neriamangalam gets the highest average rainfall in the state of Kerala. So this place is aptly hailed as 'The Cherrapunjee of Kerala'. The nearest town is Kothamangalam, which is about from Neriamangalam.","sentiment":"neutral"},{"value":"is the twenty-second single by Japanese recording artist Misia. It was released on June 10, 2009 as the third single from Misia's ninth studio album Just Ballade.","sentiment":"neutral"},{"value":"The Crash Kings is an American rock band formed in Los Angeles, California in 2006. The members are vocalist-keyboardist Antonio \"Tony\" Beliveau, his brother and bassist Mike Beliveau, and drummer Tom Roslak. The band's self-titled debut album Crash Kings was released May 26, 2009 on Custard/Universal Motown. \"Mountain Man\", the band's first single, was released to U.S. modern rock radio stations in October, and entered Billboard's Alternative Songs chart the following month. It reached #1 on the Billboard Alternative Radio charts in March 2010. The band is known for using analog keyboards such as the Clavinet with distortion effects and a whammy bar in place of a typical lead guitar.","sentiment":"neutral"},{"value":"Louis de Nogaret de La Valette (Angoulême, 8 February 1593 – Rivoli, 28 September 1639) was a Roman Catholic cardinal and lieutenant general in the French Army. Louis was the third son of Jean Louis de Nogaret de La Valette (1554–1642) and Marguerite de Foix-Candale. As early as age 6, he received the abbey of Grandselve. In 1611, he left this abbey to François de Joyeuse and became Archbishop of Toulouse in his place. He also became Grand Almoner of France of King Louis XIII of France. In 1621, Pope Paul V made him cardinal-deacon of Sant'Adriano al Foro. Louis also was the commander of an army in the Thirty Years' War, commanding a French detachment alongside the army of Bernard of Saxe-Weimar in the summer of 1635. Together, they took Bingen, lifted the Siege of Mainz, conquered Zweibrücken and withdrew the army from Mainz back to Lorraine after desertion sapped it of two-thirds of its men . Cardinal de La Valette served in the war under Cardinal Richelieu, which earned him the nickname of cardinal valet (servant cardinal).","sentiment":"neutral"},{"value":"Esperance Senior High School is a comprehensive public high school located in Esperance, a regional centre southeast of Perth, Western Australia. The school farm north of the town, produces grain, sheep and cattle on a commercial basis. A Pre-Vocational Rural Skills program and a year 11 and 12 Primary Industry Studies Vocational Education and Training (VET) course are currently provided for students at the School Farm. There is also a farm demonstration block on the school site where lower school agricultural subjects are offered to students. The farm program allows educational programs for agricultural studies and equine studies. The Esperance Community Education Campus (ECEC) is a further dimension of the school, representing a federation of the High School, the Esperance Senior High School Education Support Centre, the Vocational Training and Education Centre and the Esperance Residential College.","sentiment":"neutral"},{"value":"English Young Liberals is the youth and student wing of the English Liberal Democrats. English Young Liberals has branches across England including various English Universities, and seeks to promote the work and campaigning of the party and Young Liberals. It is also a part of the UK Federal Young Liberals. The Current Chair of English Young Liberals is Ems Simpson who was elected in March 2018.","sentiment":"neutral"},{"value":"Amy Welch (born 13 May 1985) is a journalist and news reporter for ITV news programme Granada Reports. She is originally from Frodsham, Cheshire and attended University of Central Lancashire and a new face of ''That's Lancashire'' from 8 June 2018.","sentiment":"neutral"},{"value":"Republic of Macedonia–Serbia relations are foreign relations between ￼￼Republic of Macedonia and Serbia.","sentiment":"neutral"},{"value":"The Beautiful and Damned is a 1922 American silent drama film directed by William A. Seiter and released by Warner Bros. The film, based on the F. Scott Fitzgerald novel The Beautiful and Damned, starred Kenneth Harlan and Marie Prevost.","sentiment":"neutral"},{"value":"The Martyrdom of Four Saints is an oil on canvas painting by the Italian Renaissance artist Correggio, dating from around  1524  and housed in the Galleria Nazionale of Parma, Italy.","sentiment":"neutral"},{"value":"\"Americana\" is a single by American country music artist Moe Bandy. It was released in January 1988 as the first single from his album No Regrets. The song peaked at number 8 on the Billboard Hot Country Singles chart, and to date is his last top 10 single. The song is a salute to small-town America and a celebration of its values and camaraderie. Various observations – elderly men playing checkers, children playing hopscotch and teenagers going on a date at a local soda fountain – are observed first-person style from a traveling performer, whose vehicle had pulled off of a four-lane highway for a short break. The song was written by Larry Alderman, Rich Fagan and Patti Ryan noted Nashville songwriters.","sentiment":"neutral"},{"value":"Saveliev is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"The '''men's team''' competition of the 2013 World Judo Championships was held on September 1.","sentiment":"neutral"},{"value":"Omranabad () may refer to:","sentiment":"neutral"},{"value":"Jackson Township is a township in Linn County, Iowa.","sentiment":"neutral"},{"value":"Příběh kmotra (English: Story of a Godfather) is a Czech thriller film made in 2013. It was directed by Petr Nikolaev. It is based on story of Czech Mobster František Mrázek. The film was visited in Czech cinema by 295 683 people which makes it the second most visited Czech film of 2013 and the fourth most visited film in Czech cinema of 2013.","sentiment":"neutral"},{"value":"The Randers–Aalborg line or the Randers–Aalborg railway () is a long standard gauge double track railway line in Denmark which runs through the historical region of Himmerland between Randers and Aalborg. It constitutes a section of Den Østjyske Længdebane, the through railway line through the Jutland Peninsula from Padborg to Frederikshavn. The railway opened in 1869. From 1940 to 1953, the original single track railway line was converted to double track. The line is owned and maintained by Rail Net Denmark and served with passenger trains by the Danish State Railways (DSB). The northernmost section from Skørping to Aalborg is also served by the Aalborg Commuter Rail.","sentiment":"neutral"},{"value":"Dawid Sarkisow (born 20 November 1982) is a Turkmenistan footballer currently playing for Aşgabat FK. He has also been capped by the national team 16 times. Sarkisow is an ethnic Armenian.","sentiment":"neutral"},{"value":"Dhirendra Premarshi is a Maithili singer, journalist, critic and radio personality. He writes mostly in the Maithili language. He hosts the Hello Mithila radio program in Kantipur FM. There are few writers and poets who use Maithili language in their works. One of them is Premarshi who writes poems and song lyrics in Maithili. He has received numerous awards and nominations for best playback singer. He has established himself as a leading male playback singer in Maithili Music Albums.","sentiment":"neutral"},{"value":"The Celebration Bowl is a post-season college football bowl game that began play in the 2015 season. The game, organized by ESPN Events, is contested between the champions of the Mid-Eastern Athletic Conference (MEAC) and the Southwestern Athletic Conference (SWAC) — the two prominent conferences of historically black colleges and universities (HBCUs) in NCAA Division I. It serves as the de facto national championship of Black college football and is the only active bowl game to feature teams from the Football Championship Subdivision (FCS). Starting with the December 2017 game, it is played at Atlanta's Mercedes-Benz Stadium; the first two games were played at the Georgia Dome. The game is a successor to two previous bowl games between the MEAC and SWAC, the Pelican Bowl and Heritage Bowl. The game is organized by ESPN Events, which also runs the MEAC/SWAC Challenge, the annual interconference game between the two conferences, held over Labor Day weekend in Orlando, Florida. Because the Celebration Bowl takes place during the FCS playoff tournament, neither the SWAC nor the MEAC can send their champion to the tournament; as it is, the SWAC's regular season already extended too late into the year for its teams to qualify before the bowl was established. In June 2017, the SWAC announced that it will forgo its football championship game following the 2017 SWAC Football Championship, resulting in the SWAC regular season champion qualifying automatically for the Celebration Bowl.","sentiment":"neutral"},{"value":"China Rich Girlfriend is the 2015 sequel to Kevin Kwan's Crazy Rich Asians, a novel about the wealthy Singapore elite. Kwan was urged to write the sequel by his publishers after the initial success of Crazy Rich Asians. The title refers to a line in the novel in which a character exclaims over the wealth of the \"China rich\" who are billionaires.","sentiment":"neutral"},{"value":"The 'Mindgame series' is a series of direct-to-video spin-off productions based on the long running BBC science fiction series Doctor Who. The two films in the series are Mindgame (1997), Mindgame Trilogy (1999). They were produced by the independent Reeltime Pictures company. All films have been reissued on DVD. All story elements relating to Doctor Who were licensed from their respective authors.","sentiment":"neutral"},{"value":"Édouard Souberbielle (17 June 1899 – 29 January 1986) was a 20th-century French organist, Kapellmeister and music educator.","sentiment":"neutral"},{"value":"Kakkarissi Natakam is a folk art form of Kerala state, India, originally from Tamil Nadu . This art form is more popular in the southern regions of Kerala. Its a form of Musical drama and the language used is a blend of Tamil and Malayalam . Sundara Kakkan, Kakkathis, Vedan, Thampuraan etc. are the main characters in this art form. Play is performed with dance steps and songs. Mrudangam, Harmonium, Ganchira, Chenda and Kaimani are the main musical instruments used. The story is premised around Lord Shivan with his consort Parvathi Devi who arrived to earth in the form of Kakkalan and Kakkathi, a nomadic tribe of fortune tellers.","sentiment":"neutral"},{"value":"'''King Ch'un''' was the 5th king of Gija Joseon. He reigned from 1000 BC to 972 BC. His true name was Ch'un (hangul: 춘, hanja: 椿). He was succeeded by Gong of Gojoseon (Gong Wang).","sentiment":"neutral"},{"value":"Maurizio Losi (born 12 September 1962) is an Italian lightweight rower. He won a gold medal at the 1985 World Rowing Championships in Hazewinkel with the lightweight men's eight.","sentiment":"neutral"},{"value":"Wilna is a town in Jefferson County, New York, United States. The population was 6,427 at the 2010 census. The Town of Wilna is in the eastern corner of the county and is east of Watertown.","sentiment":"neutral"},{"value":"This article is about music-related events in 1839.","sentiment":"neutral"},{"value":"The division of Korea between North and South Korea occurred after World War II, ending the Empire of Japan's 35-year rule over Korea in 1945. The United States and the Soviet Union each occupied a portion of the country, with the boundary between their zones of control along the 38th parallel. With the onset of the Cold War, negotiations between the United States and the Soviet Union failed to lead to an independent, unified Korea. In 1948, UN-supervised elections were held in the US-occupied south only. The anti-communist Syngman Rhee won the election while Kim Il-sung was appointed as the leader of North Korea by Joseph Stalin. This led to the establishment of the Republic of Korea in South Korea, which was promptly followed by the establishment of the Democratic People's Republic of Korea in North Korea. The United States supported the South, the Soviet Union supported the North, and each government claimed sovereignty over the whole Korean peninsula. The subsequent Korean War, which lasted from 1950 to 1953, ended with a stalemate and has left the two Koreas separated by the Korean Demilitarized Zone (DMZ) up to the present day.","sentiment":"neutral"},{"value":"Tha Dogg Pound is an American hip hop duo formed in 1992, made up of West Coast rappers Kurupt and Daz Dillinger (formerly Dat Nigga Daz). They were signed to Death Row Records in their early careers and were key to the label's success. The duo made their first appearance on Dr. Dre's highly acclaimed debut album The Chronic (1992), appearing on several songs. They also appeared on Snoop Dogg's debut album Doggystyle (1993), and the Death Row soundtracks Murder Was the Case and Above the Rim. Their debut album Dogg Food was released in 1995. It was another addition to the controversy of hardcore hip hop due to the sexual and violent lyrics and went on to sell two million albums. Kurupt and Daz went on to release solo albums starting in 1998. They both eventually left the crumbling Death Row Records in 1999. Daz left due to long-lasting internal struggles on the label after friend and labelmate Tupac Shakur's murder in 1996. Kurupt started Antra Records, while Daz and Soopafly started D.P.G. Recordz. In 2002 a feud arose between the two when Kurupt decided to sign back with Death Row Records, upsetting everyone involved with the group. His awaited Death Row release Against Tha Grain had been postponed several times while Kurupt was on the label, later being released in August 2005, after he was off. In January 2005, Daz made another solo album release titled Tha Dogg Pound Gangsta LP. Tha Dogg Pound then got back together as a group and released Dillinger & Young Gotti II in November 2005. In 2006 Snoop Dogg decided to get involved and the three released their official reunion album Cali Iz Active. An extended family, referred to as D.P.G.C. (short for Dogg Pound Gangsta Clique), is made up of Tha Dogg Pound, Snoop Dogg, Nate Dogg, Warren G, Wayniac & Trip Loc (Tha Twinz), Big C-Style, Bad Azz, Techniec, Lil' ½ Dead, RBX, Lil' C-Style, Soopafly, Tha Eastsidaz, and many more. Tha Dogg Pound Gangstaz are commonly featured on each other's albums and projects.","sentiment":"neutral"},{"value":"Frank Charles Shorter (born October 31, 1947) is an American former long-distance runner who won the gold medal in the marathon at the 1972 Summer Olympics and the silver medal at the 1976 Summer Olympics. His Olympic success, along with the achievements of other American runners, is credited with igniting the running boom in the United States during the 1970s.","sentiment":"neutral"},{"value":"James Gates Percival (September 15, 1795 – May 2, 1856) was an American poet, surgeon, and geologist, born in Berlin, Connecticut and died in Hazel Green, Wisconsin.","sentiment":"neutral"},{"value":"Umdloti, (also known as Umdloti Beach), is a small resort town on the KwaZulu-Natal North Coast, South Africa that is situated at the mouth of the Mdloti River north of Durban and now forms part of eThekwini, the Greater Durban Metropolitan Municipality. The name Mdloti is the Zulu word for a species of wild tobacco that grows here. Umdloti has a permanent population of around 3,000 people but can increase by as much as tenfold during the Christmas and Easter holiday season. Due to Umdloti's single access road from the M4/N2 interchanges, the topography, the fact that North and South Beach Roads are both cul-de-sac's and limited public parking, the repercussions of the seasonal holidaymaker influx results in traffic congestion and frequent gridlock, mainly at year-end. Umdloti real estate consists of full title, free-standing homes, mainly on the South Beach and sectional title apartments, located mostly on North Beach. Much of the latter is owned by non-residents as holiday homes or rental properties. Umdloti, although still a small, peaceful town is situated ten kilometers north of Umhlanga Rocks. It has two commercial centres, a Post Office and several restaurants. The town is split in two levels by an ancient, mature sand-dune, creating an upper and lower area of the town. A natural Rock pool by the beach creates a safe swimming area. Its southern boundary consists of natural, sub-tropical bush and sugar cane fields. To the north, the Umdloti River and estuary. To the West, it abuts natural bush and behind that, the Tongaat-Hulett Sugar's Bellamont Estate. Umdloti is famous for dolphins that swim very close to the beach early morning and July to November is a good time for Whale watching when whales are often spotted from the beach.","sentiment":"neutral"},{"value":"John Calvin \"Cal\" Thomas (born December 2, 1942) is an American syndicated columnist, pundit, author and radio commentator.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Synthetic Pleasures (1995) is a documentary film by Iara Lee that explores the implications of virtual reality, digital and biotechnology, plastic surgery and mood-altering drugs.","sentiment":"neutral"},{"value":"Christus is an opera in seven scenes with a prologue and epilogue by Anton Rubinstein, written between the years 1887-1893 to a libretto after a poem by Heinrich Bulthaupt.","sentiment":"neutral"},{"value":"The Haitian National Police (PNH;, literally \"National Police of Haiti\"), is the law enforcement and de facto police force of Haiti. It was created in 1995 to bring public security under civilian control as mandated in Haiti's constitution. More than 8,500 police officers have completed training in modern law enforcement. The police force has divided itself into different divisions to tackle the many problems facing Haiti. Many of these divisions are specialised to address particular chronic crimes that affect the nation including kidnapping, drugs, and gangs. The force also has a Coast Guard, and paramilitary units. The United Nations Stabilization Mission in Haiti has implemented a series of plans to increase the size of the police force to 14,000.","sentiment":"neutral"},{"value":"Popponesset Peninsula is a spit of land in Cape Cod, Massachusetts which extends from the southwestern shore of Popponesset Bay and separates it from Nantucket Sound. The peninsula is now significantly shorter than seen in the Barnstable County survey of 1880. Portions of the shore have been stabilized with riprap to deter further erosion. Most of this work was done immediately after Hurricane Bob which in 1992 had opened an inlet through the beach. Much of the peninsula is occupied by Popponesset Beach and the remainder is largely residential. The peninsula is home to conservation projects that prevent disturbance of the piping plover - an endangered species of bird. At one point there was also a small convenience store on the beach whose remains can still be seen on the beach in the form of four large pilings driven into the sand.","sentiment":"neutral"},{"value":"Model is an unincorporated community with a U.S. Post Office in Las Animas County, Colorado, United States. The Model Post Office has the ZIP Code 81059 and has been in operation since 1912. The community originally was a planned, or \"model\" community, hence the name.","sentiment":"neutral"},{"value":"The Thunder Bay Generating Station (\"Thunder Bay GS\") is a biomass-fired power station owned by Ontario Power Generation (\"OPG\"). It is located on Mission Island in Thunder Bay, on the shore of Lake Superior. Operating since 1963, Thunder Bay GS was the last coal fired station in Ontario. The plant was shut down in April 2014 as part of Ontario's phase out of coal-fired electricity generation. It was converted to run on advanced biomass (wood pellets) and recommissioned on February 9, 2015.","sentiment":"neutral"},{"value":"Luis Alberto Barbat Hudema (born June 17, 1968 in Montevideo) is an Uruguayan football goalkeeper.","sentiment":"neutral"},{"value":"'''Euler's factorization method''' is a technique for factoring a number by writing it as a sum of two squares in two different ways. For example the number, which apparently was previously thought to be prime even though it is not a pseudoprime by any major primality test. Euler's factorization method is more effective than Fermat's for integers whose factors are not close together and potentially much more efficient than trial division if one can find representations of numbers as sums of two squares reasonably easily. Euler's development ultimately permitted much more efficient factoring of numbers and, by the 1910s, the development of large factor tables going up to about ten million. The methods used to find representations of numbers as sums of two squares are essentially the same as with finding differences of squares in Fermat's factorization method. The great disadvantage of Euler's factorization method is that it cannot be applied to factoring an integer with any prime factor of the form 4k + 3 occurring to an odd power in its prime factorization, as such a number can never be the sum of two squares. Even odd composite numbers of the form 4k + 1 are often the product of two primes of the form 4k + 3 (e.g. 3053 = 43 &times; 71) and again cannot be factored by Euler's method. This restricted applicability has made Euler's factorization method disfavoured for computer factoring algorithms, since any user attempting to factor a random integer is unlikely to know whether Euler's method can actually be applied to the integer in question. It is only relatively recently that there have been attempts to develop Euler's method into computer algorithms for use on specialised numbers where it is known Euler's method can be applied.","sentiment":"neutral"},{"value":"JKX Oil & Gas plc () is a British-based hydrocarbon exploration and production company, listed on the London Stock Exchange. JKX operates primarily in Russia and Ukraine, but has a presence in six other countries in Europe and North America. In June 2011, VTB Capital plc, a subsidiary of Russian state bank VTB, increased its share in JKX Oil & Gas to 6.4%. The deal makes VTB bank the fourth largest shareholder in the company. Ihor Kolomoyskyi, the co-owner of Privat Group, remains the largest shareholder in JKX with a 27.06% stake.","sentiment":"neutral"},{"value":"Skotniki Duże is a village in the administrative district of Gmina Busko-Zdrój, within Busko County, Świętokrzyskie Voivodeship, in south-central Poland. It lies approximately south-east of Busko-Zdrój and  south of the regional capital Kielce.","sentiment":"neutral"},{"value":"There are several places called Île Verte (French for \"Green Island\"):","sentiment":"neutral"},{"value":"Četena Ravan () is a small settlement in the Municipality of Gorenja Vas–Poljane in the Upper Carniola region of Slovenia. The local church is dedicated to Saint Bricius (). It is a late gothic structure with a five-sided apse and a square nave. Although it was extended in the late 18th century, early 16th-century frescos, some painted by Jernej of Loka, survive in the sanctuary. The main altar dates to the late 17th century with 16th-century statues.","sentiment":"neutral"},{"value":"Ginmill Perfume was a US/Canada-only compilation album by The Flaming Stars, featuring tracks drawn from the first four Vinyl Japan albums and singles prior to 2001.","sentiment":"neutral"},{"value":"The Pug is a breed of dog with physically distinctive features of a wrinkly, short-muzzled face, and curled tail. The breed has a fine, glossy coat that comes in a variety of colours, most often fawn or black, and a compact square body with well-developed muscles. Pugs were brought from China to Europe in the sixteenth century and were popularized in Western Europe by the House of Orange of the Netherlands, and the House of Stuart. In the United Kingdom, in the nineteenth century, Queen Victoria developed a passion for pugs which she passed on to other members of the Royal family. Pugs are known for being sociable and gentle companion dogs. The American Kennel Club describes the breed's personality as \"even-tempered and charming\". Pugs remain popular into the twenty-first century, with some famous celebrity owners. A pug was judged Best in Show at the World Dog Show in 2004.","sentiment":"neutral"},{"value":"Leslie \"Les\" Chamberlain (10 February 1934 – 2 March 2015) was an English professional rugby league footballer of the 1950s and 1960s. He played at club level for Wakefield Trinity (Heritage № 625), Bramley, Hull Kingston Rovers, and Leeds, as a, , i.e. number 8 or 10, 11 or 12, or, 13, during the era of contested scrums.","sentiment":"neutral"},{"value":"Vivienne Robertson (born 18 June 1955) is a former association football player who represented New Zealand at international level. Robertson made her Football Ferns debut in a 2–1 loss to Australia on 4 October 1981 and ended her international career with 36 caps and 8 goals to her credit. Robertson was in the New Zealand squad for the Women's World Cup finals in China in 1991, but did not take the field at the finals tournament.","sentiment":"neutral"},{"value":"The '''1990–91 UNLV Runnin' Rebels basketball team''' represented the University of Nevada, Las Vegas in NCAA Division I men's competition in the 1990–91 season. The Runnin' Rebels, coached by Jerry Tarkanian, entered the season as defending national champions and entered the 1991 NCAA tournament unbeaten, but lost in the national semifinal to eventual champions Duke when Anderson Hunt's desperation three in the final seconds bounced off the backboard and into the hands of a Duke player, Bobby Hurley, ending a 45-game winning streak that dated back to the previous season. They had been the last team to finish the regular season unbeaten before St. Joseph's did it in 2004. They were the last team to enter the NCAA tournament unbeaten until Wichita State did it in 2014 and Kentucky in 2015. The team played its home games in the Thomas & Mack Center, and was a member of the Big West Conference; it would join the Western Athletic Conference in 1996 and become a charter member of its current conference, the Mountain West Conference, in 1999. The nickname \"Runnin' Rebels\" is unique to men's basketball at UNLV. The default nickname for men's sports teams at the school is simply \"Rebels\", while all women's teams are known as \"Lady Rebels\".","sentiment":"neutral"},{"value":"Lepteutypa is a genus of plant pathogens in the family Amphisphaeriaceae. First described by the Austrian mycologist Franz Petrak in 1923, the genus contains 10 species according to a 2008 estimate. The genus Lepteutypa is teleomorphic (reproducing sexually) and the corresponding anamorphic name, used to describe the asexual form, is Seiridium (formerly Coryneum). For instance, the name Seiridium cupressi can still be used for the anamorphic form of that species, but now that it is known that a sexual stage exists, the name Lepteutypa cupressi should be preferred for the species as a whole. On the other hand, no sexual stage of species Seiridium cardinale is known, so that is its only name. Seiridium cardinale and ''L. cupressi are important to gardeners and foresters as they cause the devastating Cyprus canker disease of Cupressus, Thuja'', and related conifers in Northern Europe, America, Australia and New Zealand. S. cardinale is from California and was introduced to Europe around the 1930s, probably from infected nursery stock. A separate introduction affected the southern hemisphere.","sentiment":"neutral"},{"value":" The Bureau Valley High School (BVHS) is a high school located at 9154 County Road 2125 North, in Manlius, Illinois. The high school is part of the Bureau Valley Community Unit School District #340. Bureau Valley was the first Illinois high school to construct and run a full-sized wind turbine. Students are from ten different villages (Bradford, IL; Buda, IL; Harmon, IL; Manlius, IL; New Bedford, IL; Normandy, IL; Sheffield, IL; Thomas, IL; Walnut, IL; Wyanet, IL), within three different area codes (815, 309, 779), and four separate counties (Bureau, Stark, Lee, Whiteside).","sentiment":"neutral"},{"value":"\"'''Somebody's Gonna Love You'''\" is a song written by Rafe VanHoy and Don Cook, and recorded by American country music artist Lee Greenwood. It was released in July 1983 as the second single and title track from the album ''Somebody's Gonna Love You''. The song was Lee Greenwood's sixth country hit and the first of his seven number ones on the country chart. The single went to number one for a week and spent a total of thirteen weeks on the country chart.","sentiment":"neutral"},{"value":"Lelwala Pahala is a small town in Sri Lanka. It is located within Southern Province.","sentiment":"neutral"},{"value":"Brignall Banks is a Site of Special Scientific Interest in the Teesdale district of south-west County Durham, England. It consists of a narrow belt of woodland on the steep slopes of the valleys of the River Greta and its tributary, Gill Beck, just west of the village of Brignall and about 6 km south of Barnard Castle. It is one of the largest expanses of semi-natural woodland in North-east England; a number of scarce species are present, indicating that it is ancient woodland. A varied lichen flora includes several species that are sensitive to air pollution and rare in County Durham, including some, such as Thelotrema lepadinum and Graphis scripta, that are indicator species for ancient woodland.","sentiment":"neutral"},{"value":"Tim Hayes is a screenwriter and coauthor of the film Teen Wolf.","sentiment":"neutral"},{"value":"Shahrak Emam (, also Romanized as Shahrak Emām) is a village in Heshmatabad Rural District, in the Central District of Dorud County, Lorestan Province, Iran. At the 2006 census, its population was 2,369, in 647 families.","sentiment":"neutral"},{"value":"Itamar Singer (November 26, 1946 – September 19, 2012) was an Israeli author and historian of Jewish-Romanian origin. He is known for his research of the Ancient Near East and as a leading Hittitologist, pioneering the study of this ancient Anatolians culture in Israel and elucidating the tensions which brought about its demise.","sentiment":"neutral"},{"value":"The Good Humor Party (), is a satirical organization, founded in Poland on 28 June 2001 by Polish cartoonist and journalist Szczepan Sadurski, during the Good Humor Festival in Gdańsk. It claims to have some 3,000 members all around the world, many of them satirists.","sentiment":"neutral"},{"value":"Sendan Parah (, also Romanized as Sendān Pārāh) is a village in Bahmai-ye Garmsiri-ye Shomali Rural District, Bahmai-ye Garmsiri District, Bahmai County, Kohgiluyeh and Boyer-Ahmad Province, Iran. At the 2006 census, its population was 79, in 20 families.","sentiment":"neutral"},{"value":"Fabiana Granados Herrera (born March 8, 1990 in Hojancha) is a Costa Rican engineer, model and beauty pageant titleholder who was crowned Miss Costa Rica 2013 and represented her country at Miss Universe 2013.","sentiment":"neutral"},{"value":"Bozgabad (, also Romanized as Bozgābād and Bezgābād) is a village in Garizat Rural District, Nir District, Taft County, Yazd Province, Iran. At the 2006 census, its population was 181, in 46 families.","sentiment":"neutral"},{"value":"Adrian Ungur was the defending champion, but lost in the quarterfinals to Mate Delić. Simone Bolelli won the title, defeating Julian Reister in the final, 6–4, 6–2.","sentiment":"neutral"},{"value":"The women's double sculls competition at the 2014 Asian Games in Chungju, South Korea was held from 20 September to 24 September at the Tangeum Lake International Rowing Center.","sentiment":"neutral"},{"value":"Great Crosby, or Crosby, is a town in the Metropolitan Borough of Sefton in Merseyside, England. It contains 100 buildings that are recorded in the National Heritage List for England as designated listed buildings. Of these, two are listed at Grade II*, the middle of the three grades, and the others are at Grade II, the lowest grade. The list includes listed buildings in the districts of Seaforth and Waterloo, but not those in the districts of Blundellsands and Little Crosby. The area developed with the arrival of the railway in the middle of the 19th century, when the hamlet of Crosby Seabank was replaced by housing for the middle class. Most of the listed buildings are substantial private houses, many of them in the terraces of Beach Lawn, Adelaide Terrace, Marine Crescent, and Marine Terrace. The other listed buildings include churches and associated structures, schools, public buildings, public houses, a hotel, a cross, a former windmill, a fountain, a former cinema, and a war memorial with surrounding lamp standards.","sentiment":"neutral"},{"value":"Harry Crapper (15 January 1905 – 28 December 1976) was an Australian rules footballer who played with Melbourne in the Victorian Football League (VFL).","sentiment":"neutral"},{"value":"Piano City is a Social Music Game for iOS developed and published by UK-based game development company Room 8 Studio. The game was released on September 24, 2014. Piano City is a music game that takes player to a journey, where he competes in different concert recitals while building up piano skills. The game also has a PvP mode, where anyone can play with other Piano City players.","sentiment":"neutral"},{"value":"The following is a of the history of the city of Bergen, Norway.","sentiment":"neutral"},{"value":"Nematocida is a genus of Microsporidia fungi. One species, N. parisii, is found in wild isolates of Caenorhabditis elegans. It has been knicknamed the nematode-killer from Paris. This species replicates in the intestines of ''C. elegans''.","sentiment":"neutral"},{"value":"Akatorea is a genus of spiders in the Amphinectidae family. It was first described in 1973 by Forster & Wilton. it contains 2 species from New Zealand.","sentiment":"neutral"},{"value":"Jan Kubista may refer to:","sentiment":"neutral"},{"value":"Kwayedza Kureya, mononymously known by his stage name KWAYE, is a Zimbabwean singer and songwriter based in Los Angeles, California. He is commonly known for getting introduced to music by the managers of Mind of a Genius record label and musician ZHU. He is also known for working with songwriter and record producer Willson and for releasing his debut extended play, entitled Solar, in 2017.","sentiment":"neutral"},{"value":"Piter De Vries is a fictional character from the Dune universe created by Frank Herbert. He is primarily featured in the 1965 novel Dune, but also appears in the Prelude to Dune prequel trilogy (1999–2001) by Brian Herbert and Kevin J. Anderson. De Vries is portrayed by Brad Dourif in David Lynch's 1984 film Dune, and by Jan Unger in the 2000 Dune miniseries.","sentiment":"neutral"},{"value":"The Canon de 75 M(montagne) modèle 1928 (75 mm mle.28) was a French mountain gun. The guns were also sold to Poland. After 1940, these weapons were used by the Germans as 7.5 cm GebK 283(f). The French used this weapon to equip the artillery batteries of the 4th Moroccan Mountain Division during 1944 and 1945.","sentiment":"neutral"},{"value":"Munich Re Group or Munich Reinsurance Company () is a reinsurance company based in Munich, Germany. It is one of the world’s leading reinsurers. ERGO, a Munich Re subsidiary, is the Group’s primary insurance arm. Munich Re's shares are listed on all German stock exchanges and on the Xetra electronic trading system. Munich Re is included in the DAX index at the Frankfurt Stock Exchange, the Euro Stoxx 50, and other indices.","sentiment":"neutral"},{"value":"Andrew James Stockdale (born 20 July 1976) is an Australian rock musician, singer and songwriter best known as the lead vocalist, lead guitarist and only mainstay member of the rock band Wolfmother, which formed in 2000. In 2007, alongside his Wolfmother bandmates, he won 'Songwriter of the Year' at the APRA Awards. Aside from his work with Wolfmother, Stockdale was featured on the 2010 single \"By the Sword\" by Slash.","sentiment":"neutral"},{"value":"Ballarat East (initially spelt Ballaarat East ) was an electoral district of the Legislative Assembly in the Australian state of Victoria. Prior to its abolition, it was a 3,323 km² part-urban and part-rural electorate covering areas to the east of the regional centre of Ballarat. It included the Ballarat suburbs of Ballarat East, Bakery Hill, Golden Point, Eureka, Canadian, Mount Pleasant, Mount Clear, Mount Helen and Warrenheip, and the rural towns of Ballan, Buninyong, Bungaree, Creswick, Daylesford, Dunnstown, Hepburn Springs, Kyneton, Lal Lal, Malmsbury, Meredith and Steiglitz. The electorate had a population of 54,127 as of the 2006 census, with 40,578 enrolled electors at the 2010 state election. Ballarat East was one of the earliest districts of the Legislative Assembly, having been created for the second Assembly election in 1859. It was initially a two-member seat, and as with the rest of the Assembly, was largely non-partisan until 1889, when it became a one-member electorate and began to be held by more partisan figures. It was held by successive early liberal parties until they merged into the Nationalist Party of Australia in the late 1910s, but fell to the Australian Labor Party in 1924, one term before being abolished in 1927. It was recreated as a marginal seat in 1992, when it was won by Liberal Barry Traynor, but was regained for Labor by Geoff Howard when the party won office at the 1999 election. Howard was re-elected at the 2002 election, 2006 election and 2010 election. Ballarat East was abolished in 2014 after a redistribution of Victoria's electoral boundaries, with much of its territory going to the new district of Buninyong.","sentiment":"neutral"},{"value":"Tyson Barrett Walter (born March 17, 1978) is a former American football offensive tackle and center in the National Football League for the Dallas Cowboys, Houston Texans, Washington Redskins and Green Bay Packers. He played college football at Ohio State University.","sentiment":"neutral"},{"value":"The River Road Historic District is a U.S. historic district (designated as such on July 15, 1998) located in Orange Park, Florida. The district is at the junction of River Road and Stiles Avenue. It contains ten historic buildings.","sentiment":"neutral"},{"value":"A flu-flu arrow is a type of arrow specifically designed to travel a short distance. Such arrows are particularly useful when shooting at aerial targets or for certain types of recreational archery where the arrow must not travel too far. One of the main uses of these arrows is that they do not get lost as easily if they miss the target. A flu-flu is a design of fletching, normally made by using long sections of feathers; in most cases six or more sections are used, rather than the traditional three. Alternatively, two long feathers can be spiraled around the end of the arrow shaft. In either case, the excessive fletching serves to generate more drag and slow the arrow down rapidly after a short distance (about 30 m). Recreational flu-flus usually have rubber points to add weight and keep the flight slower.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Autovía A-70 is a highway in Alicante, Spain. It is a short section of the Autopista AP-7, toll free it is an effective by-pass for Alicante. It runs between the N-340 to the Autovía A-31.","sentiment":"neutral"},{"value":"Hossainpur is located at . It has 29,486 households and a total area of 121.29 km².","sentiment":"neutral"},{"value":"A neck corset (sometimes called corset collar or neck lacer) is a type of BDSM collar. Unlike a normal corset which compresses the waist, a neck corset is usually not used to compress the neck, except in breathplay. It may act as a posture collar that incorporates stays. Neck corsets may be worn in BDSM and goth subcultures, and may be worn in a decorative fashion or as a form of fetish clothing.","sentiment":"neutral"},{"value":"The Duluth Budgeteer News (or known locally as The Budgeteer or simply The Budge) is a newspaper in Duluth, Minnesota. It is published by Forum Communications, which bought it in 2006.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Alfred Music is a music publishing company. Founded in New York in 1922, it is headquartered in Van Nuys, (Los Angeles), California, with additional branches in Miami, New York, Germany, Singapore, and the United Kingdom.","sentiment":"neutral"},{"value":"The Eurohypothec can be defined as a \"common mortgage for Europe\"; that is, a common mortgage instrument to secure loans transnationally and European-wide. Another (but improper) way in calling it is \"Euromortgage\". It is currently a research project undertaken by several researchers European-wide. The Eurohypothec has appeared for the first time in an official document of the European Union in the Green Paper about the Mortgage Credit in the EU and has found a degree of acceptance among the European mortgage market stakeholders, scientific authors and authorities.","sentiment":"neutral"},{"value":"[[File:Almost integer in triangle.svg|thumb|250px|Ed Pegg, Jr. noted that the length d equals, for example:As n increases, the number of consecutive nines or zeros beginning at the tenth place of a(n) approaches infinity.","sentiment":"neutral"},{"value":"Charlie Aldrich (born June 3, 1918) was an American country musician. Born in Agawam, Oklahoma, he bought his first guitar during the Great Depression and worked in cotton fields. He served in the Navy in World War II and was discharged in 1946; following this, he worked in a grocery store. Aldrich started a band in Oklahoma and got a spot on CBS radio performing on a show called Oklahoma Roundup. After moving to California, he started playing with Spade Cooley, T. Texas Tyler, and Tony Martin, and eventually signed on to Cliffie Stone's Hometown Jamboree. In 1951, he released his best-known song, \"Walkin' the Guitar Strings\". In the wake of its popularity, he was offered his own show on television station KTTV. He also wrote songs which were published by Acuff-Rose and the Tannen Music Company, and ran a recording studio in Burbank, California. Alongside this, he graduated from the Los Angeles Conservatory of Music with a degree in classical guitar.","sentiment":"neutral"},{"value":"The United States Leather Company (1893 -1952), was one of the largest corporations in the United States circa 1900, and one of the original companies in the Dow Jones Industrial Average. It was often referred to by contemporary sources as the \"Leather combine\" or \"Leather trust\".","sentiment":"neutral"},{"value":"Krčevina pri Vurbergu () is a settlement in the Municipality of Ptuj in northeastern Slovenia. It lies on the left bank of the Drava River and the hills beyond. The area is part of the traditional region of Styria. It is now included with the rest of the municipality in the Drava Statistical Region.","sentiment":"neutral"},{"value":"The 124th Fighter Squadron (124 FS) is a unit of the Iowa Air National Guard 132d Fighter Wing. It is assigned to Des Moines Air National Guard Base, Iowa and was formerly equipped with F-16 Fighting Falcon aircraft. The unit is scheduled to transition to the operation of unmanned aerial aircraft. The squadron is a descendant organization of the 124th Observation Squadron, established on 30 July 1940. It is one of the 29 original National Guard Observation Squadrons of the United States Army National Guard formed before World War II.","sentiment":"neutral"},{"value":"Athletics were contested at the 2005 Islamic Solidarity Games in Mecca, Saudi Arabia from April 12 to April 16, 2005.","sentiment":"neutral"},{"value":"Commonwealth is an unincorporated community in Albemarle County, Virginia.","sentiment":"neutral"},{"value":"The following highways are numbered 426:","sentiment":"neutral"},{"value":"Osówie is a village in the administrative district of Gmina Babiak, within Koło County, Greater Poland Voivodeship, in west-central Poland. It lies approximately south-east of Babiak,  north-east of Koło, and  east of the regional capital Poznań.","sentiment":"neutral"},{"value":"Expressway S22 or Express Road S22 (in Polish Droga ekspresowa S22) is a single carriageway express road running from Elbląg to the border with Russia at Grzechotki-Mamonovo (), where it connects to a Russian road that continues to Kaliningrad. The border crossing on the road opened in December 2010 and is the largest one on the Polish-Russian border, making S22 the key transport connection between the European Union and the Kaliningrad Oblast. The road follows the route of a German single carriageway autobahn between Elbląg (Elbing) and Kaliningrad (Königsberg) built in the 1930s, known informally as Berlinka. The old autobahn was completely reconstructed and opened as an express road in September 2008. In the course of the upgrade, the new modern carriageway was built in the space left for the second carriageway during original construction. At the same time, the original concrete carriageway was demolished almost along the entire length of the route, and only a few traces of it remain. All of the remaining original overpasses and bridges were demolished and replaced with modern works. Thus very few traces of the original German autobahn can be seen. The construction of the road cost 483 mln PLN, of which over one third was provided by the European Union.","sentiment":"neutral"},{"value":"Dentifovea is a genus of moths of the Crambidae family.","sentiment":"neutral"},{"value":"Micromeryx is an extinct genus of musk deer that lived in the middle and upper Miocene (about 12-8 million years ago). Fossil remains were found in Europe and Asia.","sentiment":"neutral"},{"value":"Doratopteryx is a genus of moths in the Himantopteridae family.","sentiment":"neutral"},{"value":"State Highway 34 (SH 34) is a State Highway in Kerala, India that starts in Koyilandy and ends in Edavanna. The highway is 44.0 km long.","sentiment":"neutral"},{"value":"James Wells (dates of birth and death unknown) was an English cricketer. Wells was the brother of cricketer John Wells. Wells made his first-class debut for a team representing Hampshire against an early England team. From 1783 to 1789, he represented Hampshire in 5 first-class matches where he scored 62 runs at a batting average of 8.85. Wells also represented Surrey teams in 9 first-class matches, the first of which came in 1823 against a Kent team. In Wells' 9 matches, he scored 156 runs at an average of 11.14, with a single half century score of 80 against Hampshire. His final match for Surrey came in 1800 against England. Wells also played a single first-class match for a side representing Kent in 1793, against the Marylebone Cricket Club. In addition to playing first-class cricket for the above sides, he also represented Hampshire and Sussex, TA Smith's XI, N to Z and England. In his overall first-class career, he scored 261 runs at an average of 8.15, with a single half century score of 80. In the field he took 4 catches. Wells' first-class appearances total depends on whether it was he or John Walker who played for All-England against Hampshire in 1794: S&B records Wells but adds that Walker is included in another account. It is possible that Walker was selected and Wells stood in for him.","sentiment":"neutral"},{"value":"Predvorica is a village in the municipality of Šabac, Serbia. According to the 2002 census, the village has a population of 469 people.","sentiment":"neutral"},{"value":"Bezhanovo is a village in General Toshevo Municipality, Dobrich Province, northeastern Bulgaria.","sentiment":"neutral"},{"value":"Roscoe Promontory () is a massive ice-capped promontory between Aagaard Glacier and Mitterling Glacier on the north side of Mill Inlet, Foyn Coast, Graham Land. The feature was photographed by Ronne Antarctic Research Expedition (RARE) and surveyed by Falkland Islands Dependencies Survey (FIDS) in 1947. Named by Advisory Committee on Antarctic Names (US-ACAN) in 1987 after John H. Roscoe, photogrammetrist on U.S. Navy Operation Highjump, 1946–47, and Operation Windmill, 1947–48; author of Antarctic Bibliography, U.S. Naval Photographic Interpretation Center, Department of the Navy, 1951, and Antarctica, Regional Photo Interpretation Series, Department of the Air Force, 1953. The promontory is in proximity to several features named after Antarctic bibliographers.","sentiment":"neutral"},{"value":"'''St. Jude Malankara Catholic Church''' is a parish of the Syro-Malankara Catholic Eparchy of the United States of America and Canada located in Philadelphia, Pennsylvania, US. St Jude celebrates mass in Malayalam and English and serves members of the Syro-Malankara Catholic Church in the Delaware Valley.","sentiment":"neutral"},{"value":"Joshua Pomer (born April 8, 1980) is an American film director, screenwriter, film producer and executive producer.","sentiment":"neutral"},{"value":"The Barleycorn were an Irish traditional music band who also played Irish rebel music. The band, consisting of Paddy McGuigan, Liam Tiernan, Brian McCormick and John Delaney was formed in mid-1971. Other musicians joined over the years, while some of the original members left. Their first recording was \"The Men Behind the Wire\", produced by Billy McBurney in Belfast and pressed in Dublin by Release Records in December 1971. After its release on 14 December the song shot into the Irish charts, selling far more copies than any other single until then released in Ireland, and remained in the charts for months. It reached no. 1 position in the Irish charts on 22 January 1972, where it remained for three weeks. After a gap of one week it returned to no. 1 for two weeks on 15 February. Royalties from the recording were donated to families of the internees. Paddy McGuigan was the first to leave the band, despite arguably contributing the most to its success with his songwriting, in 1975. Liam Tiernan left the band in 1981 and emigrated to Boston where he started his own pub. John Delaney stayed with the group until 1995, when the group broke up. He emigrated to the United States. After the late Derek McCormack, \"one of the finest voices of his generation\", joined the band about 1982, the band undertook a change of direction to showcase his lyrical voice. The singer/guitarist Paddy Sweeney was in the group before going on to join the Dublin City Ramblers. The Barleycorn released \"The Fields of Athenry\" in 1982, reaching no. 7 in Ireland. Barleycorn became firm favourites when they were the resident bands at a pub on the Expo88 grounds in Brisbane, Australia. They were so popular the pub operator brought them back for the last weeks of Expo.","sentiment":"neutral"},{"value":"'''Artists' Collecting Society (ACS)''' is the community interest collecting society for the collection and distribution of Droit de Suite or Artist’s Resale Right (ARR) Royalties.","sentiment":"neutral"},{"value":"Discotectonica is a genus of sea snails, marine gastropod mollusks in the family Architectonicidae, the staircase shells or sundials.","sentiment":"neutral"},{"value":"Slobodan Branković (Serbian Cyrillic: Слободан Бранковић; born December 9, 1963) is a retired Serbian footballer.","sentiment":"neutral"},{"value":"Dul Siah (, also Romanized as Dūl Sīāh) is a village in Mazu Rural District, Alvar-e Garmsiri District, Andimeshk County, Khuzestan Province, Iran. At the 2006 census, its population was 34, in 6 families.","sentiment":"neutral"},{"value":"Intelligent Environments Ltd is a leading British provider of software, based in Kingston upon Thames, London, with additional offices in Belfast, Northern Ireland. They provide front end technology for financial services organisations and their customers. The company's current flagship product is Interact®, an omni channel financial services platform.","sentiment":"neutral"},{"value":"The Tunisian Volleyball Federation (FTVB) (), is the governing body for Volleyball in Tunisia since 1956.","sentiment":"neutral"},{"value":"Andreea Diaconu (; born 28 March 1991) is a Romanian model. She is one of the most popular models from Romania. She has been featured on the covers of magazines from France, Romania, Russia, Spain, and Switzerland. Diaconu posed for a Vogue magazine for the first time at age 21, for the February 2013 issue. She is the face of Gucci, Dolce & Gabbana, and Belstaff. In 2014, she was shot in a spring campaign for Belstaff, featuring David Beckham. Diaconu is notably the second Romanian, after Diana Moldovan, to pose for the famous Victoria's Secret catalog. Moldovan and Diaconu have also opened three health food restaurants called Moo Moo near Bucharest.","sentiment":"neutral"},{"value":"Diplasiotherium is an extinct genus of herbivore litoptern belongs to the family Proterotheriidae, that lived between the late Miocene and the early Pliocene (in the SALMAs Huayquerian and Montehermosan). The fossils of this animal have been found in Argentina, in the Monte Hermoso Formation. Diplasiotherium is distinguished from other proterotheriids by the crown of its molars, which were higher than in other related genera (protohypsodont), and by its larger body size; the species ''D. robustum'' reached approximately in weight, making it the largest known proterotheriid.","sentiment":"neutral"},{"value":"Sebastián Liste (born 1985 in Spain) is a documentary photographer and sociologist whose work is focused in documenting the profound cultural changes and contemporary issues in Latin America and the Mediterranean area. He is a member of NOOR photo agency, a cooperative photojournalist agency located in the Netherlands.","sentiment":"neutral"},{"value":"Owen is an extinct town in Lincoln County, in the U.S. state of Missouri. Owen was platted in 1884, and named after James W. Owen, a local merchant. A post office called Owen was established in 1883, and remained in operation until 1915.","sentiment":"neutral"},{"value":"The 2007 European Junior and U23 Canoe Slalom Championships took place in Kraków, Poland from 2 to 5 August 2007 under the auspices of the European Canoe Association (ECA) at the Kraków-Kolna Canoe Slalom Course. It was the 9th edition of the competition for Juniors (U18) and the 5th edition for the Under 23 category. A total of 15 medal events took place. The junior men's C2 team event did not take place.","sentiment":"neutral"},{"value":"is the Head coach of the Sun Rockers Shibuya in the Japanese B.League.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"\"I Am the Walrus\" is a song by the Beatles released in November 1967. It was featured in the Beatles' television film Magical Mystery Tour in December of that year, as a track on the associated British double EP of the same name and its American counterpart LP, and was the B-side to the number 1 hit single \"Hello, Goodbye\". Since the single and the double EP held at one time in December 1967 the top two slots on the British singles chart, the song had the distinction of being at number 1 and number 2 simultaneously.","sentiment":"neutral"},{"value":"Jægerspris is a town and a former municipality (Danish, kommune) in Region Hovedstaden. It lies in the northern part of the island of Zealand (Sjælland) in eastern Denmark. The municipality covered an area of 96 km², and had a total population of 9,480 (2005). Its last mayor was Ole Find, a member of the Social Democrats (Socialdemokraterne) political party. A significant portion of the north end of Jægerspris is covered by forest. There are also stretches of sand and dunes along the municipality's western side. In addition to roadways leading southward into Skibby, there is a road across Roskilde Fjord to the town of Frederikssund. A ferry to Hundested from Kulhuse to Sølager was disbanded in recent years. As of 2006, the ferry has been reinserted and sails in the summer months. On January 1, 2007 Jægerspris municipality ceased to exist due to Kommunalreformen (\"The Municipality Reform\" of 2007). It was combined with existing Frederikssund, Slangerup, and Skibby municipalities to form the new Frederikssund municipality.","sentiment":"neutral"},{"value":"In homological algebra, an exact functor is a functor that preserves exact sequences. Exact functors are convenient for algebraic calculations because they can be directly applied to presentations of objects. Much of the work in homological algebra is designed to cope with functors that fail to be exact, but in ways that can still be controlled.","sentiment":"neutral"},{"value":"Firangoji Narsala was a Maratha warrior and military leader in the army of Shivaji Chhatrapati, a Maharaja of Maharashtra, in 17th century India. He is famous for his defence of Sangram Durg, a fort, against a Mughal army led by Shaista Khan in 1660 . Firangoji was a 'Killedar' (fortress commander) of this fort in Chakan (Pune). When Shaista Khan invaded Pune with a lakh of soldiers, he selected Sangram Durga as the first target. He attacked the fort with 20,000 soldiers on 23 June 1660. Firangoji Narasala was prepared for this attack, however, even though he had only 320 soldiers. Just before this attack Shivaji had asked his commander to leave the fort. However, Firangoji decided not to abandon the fort and instead started a fierce guerrilla war against the Mughals and defended the fort in this way for 56 days. War ended on 14 August 1660. The Mughals tried another way of taking the fort. They dug a tunnel up to the fort; which was a challenge because of the water around it. They filled this tunnel with explosives and blew up the wall of the fort. This was a major setback for Firangoji and his soldiers; 75 soldiers died in this attack. The Mughal army rushed into the fort; fierce fighting ensued and many Maratha soldiers were killed. Shaista Khan was astonished by Firangoji's bravery, and offered him Mughal Sardari. But Firangoji refused to accept it; instead Shaista Khan gave him and his soldiers safe passage. Firangoji came to meet Shivaji and apologised for surrendering the fort. But Shivaji was very happy with him as he had defended a small fort for almost 2 months. He said \"if it took 60 days for Shaista Khan to take a small fort, imagine how many days will be required to capture an entire swarajya (kingdom). Shaista Khan will be here for few days, he is not going to take Sangram Durg with him. Whatever you have done is praiseworthy\". Shivaji rewarded Firangoji and made him Killedar of the Bhupalgad (Bhupal fort).","sentiment":"neutral"},{"value":"T*Witches is an American children's fantasy novel series by H. B. Gilmour and Randi Reisfeld published between 2001 and 2004. The cover art and design is by David Loew and Joyce White. The books were published by Scholastic Press, a subsidiary of the Scholastic Corporation, who also published the British Harry Potter series by J.K. Rowling and the Canadian Anne of Green Gables series by Lucy Maud Montgomery. The Disney Channel produced two television film adaptations in 2005 and 2007 based on the first book, The Power of Two. The 10-book series focuses on long lost twin sisters who discover that they are witches of Coventry Island. Camryn \"Cam\" Alicia Barnes, also known as Apolla DuBaer, is a popular and preppy teen with a Sun amulet. Alexandra \"Alex\" Nicole Fielding, also known as Artemis DuBaer, is a gothic teen who constantly changes the color of her hair, and wears the matching amulet of the Moon. The twins were separated on October 31, 1986. Years later, the two meet up as schoolgirls with ESP; Cam can see the future and Alex can read people's minds. Their legal guardians are the young witch Ileana and the mischievous, aging warlock Karsh. The twins' birth parents are Coventry Island's witch and warlock, Miranda and Aron DuBaer. The twins' birth was foretold by one of their ancestors years ago. The prophecy is called the La Prophetic Aux Yeux Gris (The Prophecy of the Gray Eyes). The two lived completely different lives miles away from each other, not knowing of their powers until they met in The Power of Two.","sentiment":"neutral"},{"value":"The Nissan Z engine is a series of automobile and light truck engines that was engineered by Nissan Machinery, manufactured by the Nissan Motor Company from 1979 through August 1989. All Z engines had 4 cylinders, a total of 8 valves and a single overhead camshaft (SOHC). Displacements ranged from 1.6 L to 2.4 L.The Z series' engine blocks were nearly identical to those of the earlier L Series with the exception of the Z24. While the Z16 and Z18 engines had a deck height similar to the earlier L13/L14/L16/L18 variants, the Z24 had a taller deck height to accommodate a longer stroke. The most notable difference between the Z-series engine and its predecessor was the introduction of a new crossflow cylinder head which reduced emissions by moving the intake ports to the right side of the engine opposite the exhaust ports. This change allows the exhaust port velocity to more effectively scavenge the cylinder and reduce reversion pulses to enhance induction. The Z series evolved into the NA and KA engines which, along with the smaller CA series, replaced the Z series .","sentiment":"neutral"},{"value":"Dr. George T. Chaponda (born 1 November 1942) is a Malawian career diplomat and politician who served as Malawi's Minister of Agriculture, Irrigation and Water Development from 2016 to 2017. He is a founding member of the ruling Democratic Progressive Party (DPP) and is a DPP Member of Parliament from Mulanje district in southern Malawi.","sentiment":"neutral"},{"value":"San Bernardino International Airport, initialism: SBIA) is a public airport located less than two miles (3 km) southeast of the city center of San Bernardino, California, in San Bernardino County, California, USA. The airport covers and has one runway. The facility is currently operating as a general aviation and cargo airport located on the former site of Norton Air Force Base, which was built as the San Bernardino Air Depot in 1942 and which was decommissioned in March 1994. A non-federal control tower (NFCT) began operation on November 9, 2008, and is operated under contract by SERCO company personnel.","sentiment":"neutral"},{"value":"The Charlbury Riverside Festival is a regular open-air music festival held in the Cotswold town of Charlbury, Oxfordshire, England on an area of watermeadow which forms an 'island' in the river Evenlode. First held in 1996 it is the largest free festival of its type in Oxfordshire. As well as live music there are stands selling a variety of merchandise, and a beer tent. The festival did not take place in 2006 due to incidents involving the police at the previous year's event, but the festival made a return in 2007.","sentiment":"neutral"},{"value":"National Cable & Telecommunications Association v. Brand X Internet Services,, is a United States Supreme Court case in which the Court declared in a 6–3 decision that the administrative law principle of Chevron deference to statutory interpretations by administrative agencies tasked with executing the statute trumped the precedents of the United States Courts of Appeals unless the Court of Appeals had held that the statute was \"unambiguous\" under Chevron. The Supreme Court therefore upheld the Federal Communications Commission's determination that a cable Internet provider is an \"information service\", and not a \"telecommunications service\" and as such competing internet service provider s (ISPs) like Brand X Internet were denied access to the cable and phone wires to provide home users with competing internet service. This case was important in the battle over network neutrality in the United States.","sentiment":"neutral"},{"value":"Hasty pudding is a pudding or porridge of grains cooked in milk or water. In the United States, it often refers to a version made of ground corn. Hasty pudding is notably mentioned in a verse of the early American song Yankee Doodle.","sentiment":"neutral"},{"value":"Sudan University of Science and Technology (abbreviated SUST) is the largest public university in Sudan, with ten (10) campuses in the state of Khartoum. The main campus is located in Mogren area (المقرن the confluence of the White White Nile and the Blue Blue Nile). SUST founded in 1902 as Khartoum Technical School and School of Commerce.","sentiment":"neutral"},{"value":"Jonathan Cainer (18 December 1957 – 2 May 2016) was a British astrologer. He wrote astrological predictions six days a week for the Daily Mail, and forecasts for three Australian newspapers: the Sydney Daily Telegraph, the Melbourne Herald Sun, and the Perth Sunday Times. Cainer's predictions were also published in Hello, the Auckland Sunday News, the Botswana Echo, and Misty Magazine (Japan). It has been estimated that over twelve million people read his predictions.","sentiment":"neutral"},{"value":"Tomasz Rząsa (; born 11 March 1973) is a Polish former professional footballer.","sentiment":"neutral"},{"value":"\"Old Siam, Sir\" is a hard rock single from Wings' 1979 album, Back to the Egg. It was the A-side of the UK version of the single, reaching No. 35. The B-side in the UK was also a track from the album, \"Spin it On\". \"Old Siam, Sir\" was also the B-side of the US single \"Arrow Through Me\".","sentiment":"neutral"},{"value":"A transponder (short for transmitter-responder and sometimes abbreviated to XPDR, XPNDR, TPDR or TP ) is an electronic device that produces a response when it receives a radio-frequency interrogation. Aircraft have transponders to assist in identifying them on air traffic control radar. Collision avoidance systems have been developed to use transponder transmissions as a means of detecting aircraft at risk of colliding with each other. Air traffic control units use the term \"squawk\" when they are assigning an aircraft a transponder code, e.g., \"Squawk 7421\". Squawk thus can be said to mean \"select transponder code\" or \"squawking\" to mean \"I have selected transponder code xxxx\". The transponder receives interrogation from the Secondary Surveillance Radar on 1030 MHz and replies on 1090 MHz.","sentiment":"neutral"},{"value":"Marshal of Italy (Italian: ''Maresciallo d'Italia) was a rank in the Italian Royal Army (Regio Esercito''). Originally created in 1924 by Italian dictator Benito Mussolini for the purpose of honoring Generals Luigi Cadorna and Armando Diaz, the rank was granted to several other general officers from 1926 to 1943. The rank was the highest in the Italian Army prior to the creation of the rank of First Marshal of the Empire in 1938. The rank of Marshal of Italy was abolished in 1946 with the creation of the Republic of Italy. The equivalent Royal Navy (Regia Marina) rank was Grand Admiral (Grande Ammiraglio), while the equivalent Air Force (Regia Aeronautica) rank was Marshal of the Air Force (''Maresciallo dell'Aria''), all of them abolished for the Armed Forces of the Republic of Italy.","sentiment":"neutral"},{"value":" Denis \"D. J.\" Smith (born May 13, 1977) is a retired professional ice hockey player who played 45 games in the National Hockey League. He played with the Toronto Maple Leafs and Colorado Avalanche. He was formerly the head coach of the Oshawa Generals in the Ontario Hockey League, where he won a Memorial Cup. Smith is currently an assistant coach with the Toronto Maple Leafs, hired by the club on June 16, 2015.","sentiment":"neutral"},{"value":"FESCO Transportation Group () is the largest intermodal transport operator in Russia, which provides services, including marine shipping, rail transportation and port handling via more than 70 sales offices located around the world. The base company of FESCO Group is FESCO Shipping Company. FESCO Group is headquartered in Moscow.","sentiment":"neutral"},{"value":"Weyerhaeuser Real Estate Company (WRECO) is a United States based home building and real-estate development company. WRECO was formed in 1969 as a wholly owned subsidiary of Weyerhaeuser Company and is based in Federal Way, Washington.","sentiment":"neutral"},{"value":"Dr Victor Munyaka is a Kenyan politician. He belongs to the Jubilee Alliance Party and was elected to represent the Machakos Town Constituency in the National Assembly of Kenya since the Kenyan parliamentary election, 2007. Before venturing into politics, he was a successful businessman operating an \"agro-vet\" business in Machakos town under the name \"Ngelani Agrochemicals ltd\". He has trained as a veterinarian.","sentiment":"neutral"},{"value":"N49 or LMC N49 (PKS 0525-66, PKS B0525-661, PKS J0525-6604, SNR J052559-660453 ) is the brightest supernova remnant in the Large Magellanic Cloud, approximately 160,000 light-years from Earth. Its form has been assessed to be roughly 5,000 years old. The latest pictures of N49 by the Chandra X-ray Observatory have revealed a bullet-shaped object traveling at about 5 million miles an hour away from a bright X-ray and gamma-ray point source, probably a neutron star with an extremely powerful magnetic field, known as a soft gamma repeater. A particularly strong gamma-ray burst from LMC N49 was detected on March 5, 1979.","sentiment":"neutral"},{"value":"The Lower Lydbrook Viaduct was an iron railway viaduct with stone piers, it was on the Severn and Wye Railway and situated in Lower Lydbrook, Gloucestershire, England. The viaduct, situated at the bottom of the Lydbrook Valley where it meets the Wye Valley, consisted of five stone arches and three wrought iron lattice truss girders. The viaduct rose some 80 feet above the roadway below, linking Forge Hill on the east with Randor on the west. It enabled the rail lines from Cinderford via Bilston and Serridge to connect with the Ross-on-Wye to Monmouth line. It was built in 1872 and first used for traffic on 26 August 1874. The Severn and Wye Railway was closed to passengers in 1929 and to goods in 1951. The viaduct was dismantled in 1966.","sentiment":"neutral"},{"value":"Elin Pelin Point (, ‘Nos Elin Pelin’ \\'nos e-'lin pe-'lin\\) is a point on the northwest coast of Smith Island, South Shetland Islands situated 4.6 km north-northeast of Cape James and 4.8 km south-southwest of Lista Point. Bulgarian early mapping in 2009. Named after the Bulgarian writer Elin Pelin (pseudonym of Dimitar Stoyanov, 1877–1949).","sentiment":"neutral"},{"value":"Guo Meimei or 郭美美 may refer to:","sentiment":"neutral"},{"value":"Cheontaesan is a South Korean mountain in the counties of Geumsan, Chungcheongnam-do and Yeongdong, Chungcheongbuk-do in South Korea. It has an elevation of .","sentiment":"neutral"},{"value":"The Zurich Airport Skymetro  is an underground airport people mover at Zurich Airport in Switzerland. The long system connects the airport's main Airside Center with its mid-field Terminal E, passing underneath Runway 10/28. The line opened in September 2003, and was constructed by the Otis Elevator Company. As of 2010, Skymetro was carrying 6.73 million passengers per year, and is claimed to be the most used cable way in Switzerland. With a cost of 176 million Swiss francs it is also the most expensive cable car system and one of the most complex with high safety standards. The tunnels of the Skymetro are equipped with Zoetrope-like films displayed on the sides, with each film consisting of a series of still frames in rapid succession, accompanied by matching sound effects played over the vehicles public address system. Over time, various films have been shown, including ones based around the fictional character Heidi and the Matterhorn mountain. However, as of late 2012 these films are no longer displayed. Instead, two new films have been made for the system. The first of the two new films shows a mid-aged woman (holding a crossbow), and her younger son (holding an apple) appeared as of late 2012, while the other replacement film shows a man waving the flag of Switzerland.","sentiment":"neutral"},{"value":"Vilmos Nagy is a Hungarian sprint canoer who competed in the early 1970s. He won a silver medal in the K-2 10000 m event at the 1970 ICF Canoe Sprint World Championships in Copenhagen.","sentiment":"neutral"},{"value":"Alejandro Corona Cervantes (born 26 June 1976) is a former Mexican professional footballer. He last played for Club León in the Liga de Ascenso.","sentiment":"neutral"},{"value":"The '''Sit' River''' (Сить) is a tributary of the Rybinsk Reservoir (nominally, of the Mologa River). The river flows for through Sonkovsky District of Tver Oblast and Nekouzsky and Breytovsky Districts of Yaroslavl Oblasts of Russia before entering the Rybinsk Reservoir near the large village of Breitovo. Its average width varies from . The river mouth is about wide. The drainage basin occupies some . The river is long. The river gives its name to the bloody Battle of the Sit River (1238). In the Middle Ages the valley of the Sit River belonged to a branch of the princely House of Yaroslavl. The princes of the Sit', or Sitsky, joined the service of the Grand Dukes of Muscovy in the 15th century. The family survived into the 17th century and was closely related by blood to the Romanovs. The source of the Sit is in the north of Sonkovsky District, close to the village of Saburovo. The river flows northeast, enters Yaroslavl Oblast, and turns south. By the selo of Voznesenskoye it turns east and eventually north. The mouth of the Sit is in the selo of Breytovo. Before the Rybinsk Reservoir was filled, the Sit was a tributary of the Mologa River. The drainage basin of the sit includes the eastern part of Krasnokholmsky District of Tver Oblast, the eastern part of Sonkovsky District, the western part of Nekouzsky District, and some areas in Breytovsky District. The district centers Sonkovo and Breytovo lie in the drainage basin of the Sit. In the early 20th century the valley of the Sit River was home to the Sitskari (ru), an ethnic group of short fair-haired people speaking a Northern dialect of the Russian language. It is thought that they had a mixture of Lithuanian or some other Baltic ancestry.","sentiment":"neutral"},{"value":"Smith Ridge () is a ridge 4 nautical miles (7 km) long, lying 1 nautical mile (1.9 km) west of Frazier Ridge in the Founders Peaks, Heritage Range. Named by the University of Minnesota Geological Party to these mountains, 1963–64, for Carl W. Smith who served that season as helicopter engine technical representative with the 62nd Transportation Detachment.","sentiment":"neutral"},{"value":"The Pakistan Institute of Fashion and Design (PIFD, formerly known as 'Pakistan School of Fashion Design') is a public sector degree awarding institute specialising in design education. It offers a four-year course of study leading to a bachelor's degree.","sentiment":"neutral"},{"value":"Kuhenjan or Kuhanjan () may refer to:","sentiment":"neutral"},{"value":"Jetmore Municipal Airport is a city-owned airport seven miles south of Jetmore, a city in Hodgeman County, Kansas.","sentiment":"neutral"},{"value":"The Play-offs of the 2005 Fed Cup Europe/Africa Zone Group II were the final stages of the Group I Zonal Competition involving teams from Europe and Africa. Using the positions determined in their pools, the sixteen teams faced off to determine their placing in the 2005 Fed Cup Europe/Africa Zone Group II. The top two teams advanced to Group I, and the bottom two teams were relegated down to the Group III for the next year.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The CBS Sunday Movie (also known at various times as the CBS Sunday Night Movie) was a weekly made-for-TV and feature film showcase series carried by CBS until the end of the 2005-06 television season, when it was replaced with drama series. It was the last of the weekly Sunday night movie showcases aired by the Big Three television networks to be canceled, outside of special event premieres and the network's previous run of the Hallmark Hall of Fame film anthology.","sentiment":"neutral"},{"value":"'Even Though I Don't Miss You' () is a collection of poems by Chelsea Martin published by Short Flight/Long Drive Books in 2013.","sentiment":"neutral"},{"value":"Edward M. Schneider (September 17, 1881 &ndash; March 25, 1946) was a Republican member of the Wisconsin State Assembly.","sentiment":"neutral"},{"value":"The, previously the , is a Japanese international school in Dagon Township, Yangon, Burma. The school adopted its current name on September 22, 1989 (Heisei 1).","sentiment":"neutral"},{"value":"Bajrang Kumar Choudhary serves as the Managing Director of Bharat Road Network Limited. He has been the Chief Executive Officer of Infrastructure Project Development for Srei Infrastructure Finance Limited and served as its Senior Vice President in Managing Director's Secretariat. He is also on the Board of several other companies such as Kolkata Mass Rapid Transit Private Limited, Bharat Road Network Limited, AMRL Hitech City Limited, Hyderabad Information Technology Venture Enterprises Limited, I Log Ports Private Limited among others. In 2015, he was also featured as \"Most Powerful, Successful People in the Indian Construction Industry\" by Construction Sphere.","sentiment":"neutral"},{"value":"The '''1943–44 Army Cadets men's basketball team''' represented the United States Military Academy (known as \"Army\" for their sports teams) during the 1943–44 intercollegiate basketball season in the United States. The head coach was Ed Kelleher, coaching in his first season with the Cadets. The team finished the season with a 15–0 record and was retroactively named the national champion by the Helms Athletic Foundation and the Premo-Porretta Power Poll. The Helms and NCAA Division I Tournament champions were the same except for 1939, 1940, 1944, and 1954 when Oregon, Indiana, Utah, and La Salle respectively won the tournament. Dale Hall was named a consensus All-American as well as the Sporting News National Player of the Year.","sentiment":"neutral"},{"value":"The Bell Ranch Formation is a Mesozoic geologic formation in Utah. Fossil theropod tracks have been reported from the formation.","sentiment":"neutral"},{"value":"This is the progression of world record improvements of the long jump M85 division of Masters athletics. ;Key:","sentiment":"neutral"},{"value":"Sri Krishna Rukmini Satyabhama () is a 1971 Kannada mythological film written and directed by K. S. L. Swamy. The film stars Rajkumar, B. Sarojadevi, Aarathi and Bharathi in the lead roles. The film was released under Raghunandan Movies banner and the music was composed by R. Sudarsanam. The movie was remade in Telugu in 1976 as Sri Krishna Tulabharam starring N. T. Rama Rao.","sentiment":"neutral"},{"value":"Hidden is a 2015 American drama-horror film directed and written by The Duffer Brothers. The film stars Alexander Skarsgård, Andrea Riseborough, and Emily Alyn Lind. This was producer Richard D. Zanuck's last film; he died before filming began.","sentiment":"neutral"},{"value":"Leopold William Jerome Fane De Salis (12 June 1845 &ndash; 3 August 1930) was an Australian politician. He was the son of Leopold Fane De Salis and Charlotte Macdonald; his brother George De Salis would also enter politics. He was elected to the New South Wales Legislative Assembly for Queanbeyan in 1872, but did not re-contest in 1874. He managed the family estates in Queensland until 1892, when they were lost in the economic crash. In 1895 he married Jeanette Armstrong. De Salis moved to England in 1910 and died in 1930 at Laleham.","sentiment":"neutral"},{"value":"Mayer Halff (1836-1905) was a pioneering rancher in Texas and a prominent member of the Jewish community of that state. Mayer acquired of ranchland in western Texas and New Mexico and at one time was the third largest cattle owner in the United States.","sentiment":"neutral"},{"value":"Eduardo José Lorenzo Casasnova (born 31 August 1966 in Santiago de los Caballeros) is a sports shooter who competed for the Dominican Republic in the 2016 Summer Olympics. He won the gold medal in the 2014 Pan American Championship in trap and the silver in trap team. He is also multimedalist in the Central American and Caribbean Games having won the gold medal in trap team in 2010 and 2014, silver in trap team in Trap Team and the 2014 trap competition and also the trap team bronze in 2002. He competed in the 2005 and 2011 World Shotgun Championships and the 2014 ISSF World Championships and also the 2003, 2007, 2011 and 2015 Pan American Games.","sentiment":"neutral"},{"value":"Overtime is a method of determining a winner in an ice hockey game when the score is tied after regulation. The main methods of determining a winner in a tied game are the overtime period (commonly referred to as overtime), the shootout, or a combination of both. If league rules dictate a finite time in which overtime may be played, with no penalty shoot-out to follow, the game's winning team may or may not be necessarily determined.","sentiment":"neutral"},{"value":"Margaritasite is a yellow, caesium-bearing mineral in the carnotite group. Its chemical formula is (Cs, K, H 3 O) 2 (UO 2 ) 2 V 2 O 8 ·H 2 O and its crystal system is monoclinic.","sentiment":"neutral"},{"value":"James Andrews Grant, (born 1937) is a Canadian lawyer. He received a B.A. in 1958 and a Bachelor of Civil Law in 1961 from McGill University. He was called to the Bar of Quebec in 1962. He is a partner and Chairman Emeritus of the law firm, Stikeman Elliott LLP. He serves on the Board of Directors of CAE Inc. and CIBC. In 2003, he was president of the Royal Canadian Golf Association. In 1996, he was named to the Security Intelligence Review Committee and was accordingly summoned to the Queen's Privy Council for Canada. In 2003, he was made a Member of the Order of Canada.","sentiment":"neutral"},{"value":"The A863 road is one of the principal roads of the Isle of Skye in the Inner Hebrides off the west coast of mainland Scotland. It connects the town of Dunvegan and the north west of the island with the A87 that then crosses the Skye Bridge for access to the mainland road system. The A863 is some in length.","sentiment":"neutral"},{"value":"Lüen is a former municipality in the district of Plessur in the canton of Graubünden in Switzerland. On 1 January 2013 the former municipalities of Lüen, Calfreisen, Castiel, Langwies, Molinis, Peist and St. Peter-Pagig merged into the municipality of Arosa.","sentiment":"neutral"},{"value":"Native Sons is the sixth and final studio album (and seventh overall release) by singer/songwriter duo Loggins and Messina, released in January 1976. It was a departure from previous recordings owing to the presence of string sections, stronger emphasis on flute, minimized use of saxophone, downplayed country influences and Jim Messina's signature guitar work was barely in evidence. After a final concert in Hawaii, the duo quietly went their separate ways. The Messina-penned rock and roll song \"Boogie Man\" was later covered by Australian rock band The Blue Echoes.","sentiment":"neutral"},{"value":"Outpost Harry was a remote Korean War station located on a tiny hilltop in what was commonly referred to as the \"Iron Triangle\" on the Korean Peninsula. This was an area approximately 60 miles (100 km) north of Seoul and was the most direct route to the South Korean capital. More than 88,000 rounds of Chinese artillery fell on Outpost Harry. Since the outpost was defended each night by only a single company of American or Greek soldiers, the Chinese had anticipated an easy capture. Over a period of eight days, waves of Chinese forces moved into the outpost's trench lines and totalling over 13,000 soldiers. Five UNC companies, four US and one Greek, took turns in defending the outpost. Most of the fighting occurred at night, under heavy mortar fire, while the daylight hours were usually spent by the UNC forces evacuating the dead and wounded, replacing the defending company, sending up resupplies and repairing the fortified positions. The daylight hours were punctuated with artillery, mortar and sniper fire, making repairs and reinforcement a more dangerous task. During the 4 to 5 days prior to the initial attack on the outpost, Chinese artillery and mortar fire increased from an average of 275 to 670 per day during daylight hours. The soldiers of the Greek Expeditionary Force,Sparta Battalion adapted its name and called it Outpost \"Haros\", the modern Greek equivalent to Charon, Greek mythology's ferryman to the underworld of Hades.","sentiment":"neutral"},{"value":"Larry Rudolph Brunson (born August 11, 1949 in Little Rock, Arkansas) is a former American football wide receiver in the National Football League. He played for the Kansas City Chiefs, the Oakland Raiders and the Denver Broncos between 1974 and 1980. He is the father of former minor league baseball player Matt Brunson. He attended Cortez High School in Cortez, Colorado and then Mesa State College in Grand Junction, Colorado and the University of Colorado at Boulder. He was 5'11\" and he weighed 180 pounds. He was drafted in the 11th round of the 1972 draft by the Denver Broncos.He finished his NFL career with 104 receptions and 1787 yards, for an average of 17.2 yards a catch. He scored a total of six touchdowns and his career long reception was 84 yards, which he accomplished in his rookie season. He fumbled the ball seven times in his career.He rushed the ball 12 times in his career for 104 yards. He averaged 5.2 yards a rush.","sentiment":"neutral"},{"value":"NAmara is an Austronesian language spoken by about 1200 individuals along the northwest coast of West New Britain Province, Papua New Guinea on the island of New Britain. Speakers have close to a 100% bilingualism with Bariai, and many also speak Tok Pisin.","sentiment":"neutral"},{"value":"Scott Irby-Ranniar (born September 15, 1984) is an American actor and singer born in Harlem, New York. He is well known for originating the role of Young Simba in the Broadway production of The Lion King in 1997. He is a former member of the band Steel Train.","sentiment":"neutral"},{"value":"If Only is a 1999 autobiography by Geri Halliwell, written after she left the Spice Girls.","sentiment":"neutral"},{"value":"Ashiestiel is a village in the Scottish Borders area of Scotland, in the Parish of Caddonfoot, on the south side of the River Tweed, 4m (6.5km) east of Innerleithen. The original name of this village in the Royal Ettrick Forest was \"Echesteile\" in 1456. Ashiestiel House was the home of Sir Walter Scott from 1804 until he moved to Abbotsford House in 1812. Ashiestiel Hill rises to 402m (1319 ft).","sentiment":"neutral"},{"value":"Kerstin Garefrekes (born 4 September 1979) is a German footballer. She plays as a midfielder or striker for 1. FFC Frankfurt.","sentiment":"neutral"},{"value":"Liesville-sur-Douve  is a commune in the Manche department in Normandy in north-western France.","sentiment":"neutral"},{"value":"The Hamasa Shrine Temple Theater, added to the National Register of Historic Places in 1979, is a historic theater located at 2320 8th Street in Meridian, Mississippi. The Temple Theater was constructed in the Moorish Revival style and began screening silent films in 1928. The theater features a Byzantine motif, a swirl of marble fountains, and large bronze chandeliers. At the time of its construction, the theater contained one of the largest stages in the United States, second only to the Roxy Theater in New York City. The theater houses one of only two Robert Morton theatre organs still installed in their original locations in the State of Mississippi – the other being installed at the Saenger Theater in Hattiesburg, Mississippi. Both organs are under the care and restoration efforts of the Magnolia Chapter of the American Theatre Organ Society (ATOS). The Temple, originally used for vaudeville and movies, is now used year-round for area events, live stage shows, plays, and concerts.","sentiment":"neutral"},{"value":"Oborczyska is a village in the administrative district of Gmina Baranowo, within Ostrołęka County, Masovian Voivodeship, in east-central Poland. It lies approximately north of Baranowo,  north-west of Ostrołęka, and  north of Warsaw.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Shane Bauer is an American journalist, and reporter at Mother Jones magazine. He won a Goldsmith Prize and 2017 Michael Kelly Award.","sentiment":"neutral"},{"value":"Cordoba University is an Islamic university located in Ashburn, Virginia. The university is made up of the Graduate School of Islamic and Social Sciences (GSISS) and Cordoba School of Professional Studies. GSISS is part of a United States Department of Defense program for training Muslim military chaplains which produced the United States Marine Corps' first Muslim chaplain. GSISS is an affiliate member of the Washington Theological Consortium.","sentiment":"neutral"},{"value":"Paul Adam may refer to:","sentiment":"neutral"},{"value":"Rahnsdorf is a German locality (Ortsteil) within the Berlin borough (Bezirk) of Treptow-Köpenick. Until 2001 it was part of the former borough of Köpenick.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Olympia Eishalle (originally known as Eisstadion am Oberwiesenfeld) is an indoor sporting arena located in Munich, Germany. It is used for various indoor events and is the home arena of the ice hockey team EHC München now playing in the Deutsche Eishockey Liga (previously it played in 2nd Bundesliga and lower leagues). The capacity of the arena is 6,256 spectators.","sentiment":"neutral"},{"value":"Professor M K Prasad (Malayalam: പ്രൊഫസര്‍ എം.കെ. പ്രസാദ്‌) is one of India’s best known evangelists for sane environmental management and the harnessing of technology for empowering those on the wrong side of the so-called ‘Digital Divide’. A biologist by qualification (with a master's degree in Botany), Prasad spend over 30 years in the academic arena holding various positions in the Kerala higher education system including Principal of the Maharaja’s College Ernakulam, Kochi and Pro Vice Chancellor of Calicut University. During these years, he also won recognition as the guiding spirit behind what is possibly India’s most respected grassroots environment voluntary group, the Kerala Sastra Sahitya Parishad (KSSP) in its landmark struggle to save the Silent Valley tropical rain forest in Southern India. He had helped strengthening the KSSP’s Integrated Rural technology Centre in Mundur, Palakkad district, Kerala and as the Director for three years, oversaw the institute’s many innovations in the area of non-conventional energy device for rural house holds. Prof Prasad has been a member of the United Nations’ Millennium Ecosystem Assessment Board throughout its five-year-long tenure and remains a life member and active participant in the activities of the World Wide Fund of Nature (WWF) – India and of the International Union for Conservation of Nature (IUCN-CEC). In India, Prof Prasad Chairs the Programme Advisory Committee of the MS Swaminathan Research Foundation’s (MSSRF) Agro Biodiversity Centre, in Wayanad, Kerala and serves as a member of the Governing Council of the Centre for Environment Education (CEE) and of the Kerala State Biodiversity Board. Prof. Prasad has authored numerous books and monographs in Malayalam on environmental issues and popular science and co-authored a techno-economic and socio-political assessment of the Silent Valley Hydro Electric project (1979). Prof Prasad makes his home in Kochi, 62 Giri Nagar, Kochi 682020, Kerala, India","sentiment":"neutral"},{"value":"'''Dr. Ilkka Matti Tapani Hakalehto''' (1936–2009) was a Finnish historian and politician. Hakalehto was known as a principled eurosceptic, who held that the European Union actively threatened the independence of Finland. From 1994–2004, he served as the president of the Vapaan Suomen liitto party (\"Free Finland association\"), formed in response to Finland's accession to the European Union in 1994. He stood as the True Finns candidate in the presidential election of 2000, achieving 1% of the vote. From 1979 onward, he had a docenture in political history at the University of Helsinki. He was also a long time member of Helsinki city council, representing first Centre Party (1972–1987) and then as independent (1987–2004).","sentiment":"neutral"},{"value":"Aged Care Channel or ACC is an educational care provider based in the United Kingdom and Australia. ACC uses high-quality TV programs to provide education to health professionals and social care staff that work with older people. ACC was launched in 2003 by the Australian Ministry for Ageing, and was introduced into the United Kingdom in 2009.","sentiment":"neutral"},{"value":"In the United States of America, an income tax audit is the examination of a business or individual tax return by the Internal Revenue Service (IRS) or state tax authority. The IRS and various state revenue departments use the terms audit, examination, review, and notice to describe various aspects of enforcement and administration of the tax laws.","sentiment":"neutral"},{"value":"The Roy Grounds House is located at 24 Hill Street, Toorak in Melbourne, Australia. It was designed by Sir Roy Grounds as his own home for his wife Betty and himself. This building was constructed in the early 1950s during the period of architectural experimentation on materiality and structure in houses. The Roy Grounds House was designed as a prototype for Roy’s latter project 10 years later on the National Gallery of Victoria (NGV) located on St.Kilda Road, Melbourne.","sentiment":"neutral"},{"value":"Ildar Hafizov (; ; born 30 January 1988) is an Uzbek-American Greco-Roman wrestler of Tatar heritage, who competes in the featherweight category. Before his change of domicile to the United States in 2014, Hafizov represented his native Uzbekistan at the 2008 Summer Olympics, and has picked up the silver medal in his respective division at the 2011 Asian Wrestling Championships, coincidentally in his home city Tashkent, losing out to Kyrgyzstan's Arsen Eraliev. Hafizov competed for the Uzbek wrestling squad in the men's 55 kg class at the 2008 Summer Olympics in Beijing. He lost the first prelims match to Russia's Nazyr Mankiev, who was able to score three points each in two straight periods, leaving Hafizov with a single point. Because his opponent advanced further into the final match, Hafizov offered another shot for the bronze medal by entering the repechage bouts. He was defeated by Serbia's Kristijan Fris in the first round, with a technical score of 1–5. In May 2015, Hafizov enlisted in the United States Army. Along with serving as a motor vehicle operator within the U.S. Army, he is also a member of the U.S. Army World Class Athlete Program. At U.S. Open 2017 he won a gold medal at 59 kg categories.","sentiment":"neutral"},{"value":"Ayokunmi Christopher Oluwaseun Banjo (born February 26, 1990) is an American football safety for the New Orleans Saints of the National Football League (NFL). He played college football at SMU. Banjo was signed by the Jacksonville Jaguars as an undrafted free agent in 2013. He has also played for the Green Bay Packers.","sentiment":"neutral"},{"value":"The '''2011–12 UNC Wilmington Seahawks men's basketball team''' represented the University of North Carolina Wilmington during the 2011–12 NCAA Division I men's basketball season. The Seahawks, led by second year head coach Buzz Peterson, played their home games at the Trask Coliseum and were members of the Colonial Athletic Association.","sentiment":"neutral"},{"value":"Academic program prioritization is the activity or process in which an academic institution assesses and prioritizes its programs for the purpose of more strategically allocating its funding and resources. This is a process a school engages in when it intends to make systematic changes. For instance, Boise State University underwent a yearlong process of exploring and assessing its programs with the intention of making the university more focused and more aligned with the needs of its students. Program prioritization is similar to program evaluation but differs in that it not only involves evaluating programs but also involves making financial decisions concerning program funding. Program prioritization can be a significant issue, having the potential to affect the lives and goals of both students and faculty. This page deals with program prioritization in the context of higher education, and it attempts to provide a basic description of what this entails.","sentiment":"neutral"},{"value":"The Babinov Road (Бабиновская дорога) was for a long time the shortest path across the Urals. It led from Solikamsk to Verkhoturye and thence to Tobolsk in Siberia. It was discovered by Artemy Babinov in 1597 and hacked out of the forests several years later, replacing a complicated river route that had been used in the 16th century. It was the construction of the Babinov Road that made possible the Russian colonization of Siberia and the enormous territorial growth of the Tsardom of Russia in the 17th century. The route was apparently based on an existing trail used by Khanty and Mansi hunters. In the 17th century, Russian travellers to Siberia passed through a chain of small forts protecting the road from raids by native tribes. Verkhoturye, the first of these forts, was built at its eastern end in 1598. Babinov's Road remained the only practicable route from Europe to Siberia until the construction of the Great Siberian Road in 1735.","sentiment":"neutral"},{"value":"Microtoena  is a genus of flowering plants in the mint family, Lamiaceae, first described in 1889. It is native to eastern and southeastern Asia, primarily China.","sentiment":"neutral"},{"value":"Sirup is a 1990 Danish drama film written and directed by Helle Ryslinge. It was entered into the main competition at the 47th Venice International Film Festival.","sentiment":"neutral"},{"value":"Thomas Edward Barber (born 8 August 1995) is an English cricketer. Born in Poole, Dorset, Barber is a left-handed fast-medium bowler who bats right-handed. Barber is a steadily progressing left-arm seamer who has been a fixture for the England U19s since the South Africa tour of 2012. He has played for the Hampshire academy in the Southern Premier League and was given opportunities for Hampshire second XI in 2013 and was awarded a scholarship contract for 2014. Barber made his Hampshire debut against a touring Sri Lanka A side on 14 August 2014. Barber finished with figures of 0/28 from 4 overs in the game which was later rain abandoned. Barber would go on to make his 'competitive' debut for Hampshire just a week later in a Royal London 50 over match against Yorkshire. Barber fought hard in a losing cause in this match finishing with his best figures so far in his short career of 2/22 from 4 overs, dismissing Yorkshire batsmen Kane Williamson (33) and Yorkshire captain Andrew Gale (0) in consecutive balls. Barber though was dismissed is the first innings while batting for 0 from only 2 balls by Adil Rashid as Hampshire were defeated by 6 wickets. Barber has also featured regularly for the England U19s featuring heavily in a tour series against South Africa U19s in 2012. On 30 May 2017, Barber signed for Middlesex until the end of the season. He made his Twenty20 cricket debut for Middlesex in the 2017 NatWest t20 Blast on 3 August 2017.","sentiment":"neutral"},{"value":"In mathematics, '''Harborth's conjecture''' states that every planar graph has a planar drawing in which every edge is a straight segment of integer length. This conjecture is named after Heiko Harborth, and (if true) would strengthen Fáry's theorem on the existence of straight-line drawings for every planar graph. For this reason, a drawing with integer edge lengths is also known as an integral Fáry embedding. Despite much subsequent research, Harborth's conjecture remains unsolved.","sentiment":"neutral"},{"value":"María Elena Zamora Ruiz (born 16 August 1969) is a Mexican politician from the National Action Party. In 2012 she served as Deputy of the LXI Legislature of the Mexican Congress representing Guanajuato.","sentiment":"neutral"},{"value":"Dos Ríos is a corregimiento in Dolega District, Chiriquí Province, Panama. It has a land area of and had a population of 1,634 as of 2010, giving it a population density of . Its population as of 1990 was 1,172; its population as of 2000 was 1,352.","sentiment":"neutral"},{"value":"Shredy Jabarin or Shredi Jabarin (, ; other orthographies: Shredi Jabarin) is an actor, director, writer, producer, filmmaker, photographer, artist and acting teacher. Born on the 2nd of Dec 1981 in Jaffa and studies acting in the faculty of art in the theater department and the film department in Tel Aviv University 1999-2003, participated in international films and theatre plays in English, French, German, Arabic and Hebrew. He has one nomination for best actor for his role in the film For my Father. He played main parts in films like For my Father and The Saviour where her played Jesus. In addition to being an actor, Shredy wrote, directed and produced short films, music videos and theatre plays.","sentiment":"neutral"},{"value":"Antônio Lomanto Júnior, widely known as Lomanto Júnior, (November 29, 1924 – November 23, 2015) was a Brazilian politician. He served as the Governor of Bahia from 1963 to 1967, becoming the youngest governor in Bahia's history, as well as a Senator in the federal Chamber of Deputies, representing the state of Bahia, from 1979 until 1987. He was also mayor of the city of Jequié for several nonconsecutive tenures in office. Lomanto was born in Jequié, Bahia, on November 29, 1924. He began his political career as a Jequié alderman from 1947 to 1951. He then served as the Mayor of Jequié from 1951 to 1955 and again from 1959 to 1963. In between, Lomanto was elected to the state Legislative Assembly of Bahia from 1955 until 1959. In 1962, Lomanto was elected Governor of Bahia. He was inaugurated on April 7, 1963, at the age of 37, becoming the youngest elected Governor of Bahia in the state's history. He served as governor until 1967. During his tenure, Lomanto oversaw the construction of several major roads and highways, including BR-101, which integrated southern Bahia with the rest of the state, as well as the installation of electricity throughout the entire state for the first time. He also rebuilt the Teatro Castro Alves, an cultural center in Salvador, and constructed the Avenida do Contorno in the state capital. His other major infrastructure projects included the Ponte do Pontal bridge over the Baía do Pontal in Ilhéus. He later served as a Senator in the federal Chamber of Deputies of Brazil from 1979 to 1987. Lomanto once again returned as Mayor of Jequié from 1993 to 1997, his last political office before his retirement from politics. Lomanto Júnior died from multiple organ failure and kidney failure at the Hospital Português in Salvador, Bahia, on November 23, 2015, at the age of 90. He had been hospitalized since October 4, 2015, as his health deteriorated. Lomanto was survived by his wife, Hildete; five children - Lomanto, Leur, Lilian, Tadeu and Marco Antonio; ten grandchildren, and ten great-grandchildren. They include his son, Leur Lomanto, a seven-term member of the federal Chamber of Deputies, and his grandson, Leur Lomanto Junior, a member of the Legislative Assembly of Bahia. Lomanto's public viewing was held at the Palácio da Aclamação in Salvador on November 24. His funeral was held at the Cathedral of St. Anthony (Catedral de Santo Antônio) in Jequié on November 25, 2015. He was buried in the Cemitério São João Batista, also in Jequié.","sentiment":"neutral"},{"value":"'L'Argia' is an opera in a prologue and three acts composed by Antonio Cesti to a libretto by Giovanni Filippo Apolloni. It was first performed in the court theatre at Innsbruck on 4 November 1655 to celebrate the visit of Queen Christina of Sweden who was on her way to exile in Rome. Over the next 20 years it had multiple performances in Italian cities including Venice and Siena where it inaugurated Siena's new opera house in 1669. Its first performance in modern times took place at the Innsbruck Festival of Early Music in 1996. Set on the Island of Cyprus in ancient times the opera's convoluted plot, full of disguises and mistaken identities, revolves around the amorous misadventures of Selino who has been pursued to Salamis by his deserted wife Princess Argia.","sentiment":"neutral"},{"value":"Kacarević () is a Serbian surname traditionally found in the Maleševo region in eastern R. Macedonia. It may refer to:","sentiment":"neutral"},{"value":"Eliza Brown (1903–1983), or Liza Brown, was a classic female blues singer and recording artist, who also went by the alias Ozie McPherson and after marriage as Ozie Ware. She was active in the late 1920s, when she recorded several tracks for Columbia Records including \"Get On Out of Here\" and \"Stop Laying That Stuff On Me\". Little is known about her outside of her recordings. She married entertainer Sonnie Ware.","sentiment":"neutral"},{"value":"'''Prof. Dr. Wolfgang Haber''' (born 13 September 1925 in Datteln, Germany) is a biologist who helped establish the field of landscape ecology.","sentiment":"neutral"},{"value":"Innokenty Andreyevich Khalepsky (July 14, 1893 – July 29, 1938), was a Soviet General, formerly also the People's Commissar for Communications of the USSR. He was a recipient of the Order of Lenin and the Order of the Red Banner. As head of the Department of Mechanization and Motorization, he informed tank designer Semyon Alexandrovich Ginzburg of Poland's acquisition of light infantry and cavalry tanks from the British and French on January 26, 1931. He was one of the 10 individuals promoted to Komandarm 2nd rank on November 11, 1935. During the Great Purge, he was denounced by Dmitry Shmidt, who had taken into custody by the NKVD. While serving as People's Comissar, others who had been denounced by Shmidt including Marshal Mikhail Tukhachevsky, Ieronim Uborevich and Iona Yakir were executed. He was removed from his post, arrested and later executed himself.","sentiment":"neutral"},{"value":"The Nagaland Legislative Assembly election, 2018 was held on 27 February 2018 in 59 out of 60 constituencies of the Legislative Assembly of Nagaland. The scheduled election in Northern Angami II constituency did not take place as only incumbent MLA Neiphiu Rio was nominated and was therefore declared elected unopposed. The counting of votes took place on 3 March 2018.","sentiment":"neutral"},{"value":"Trigonoptera flavipicta is a species of beetle in the family Cerambycidae. It was described by Pascoe in 1867.","sentiment":"neutral"},{"value":"The 2017 Liga 3 West Java is the third edition of Liga 3 West Java as a qualifying round for the national round of 2017 Liga 3. The competition scheduled starts on August 9, 2017.","sentiment":"neutral"},{"value":"Wedington Township is an inactive township in Washington County, Arkansas, United States. A variant name was \" Township\". The township was established in 1886.","sentiment":"neutral"},{"value":"is an outcaste group at the bottom of the Japanese social order that has historically been the victim of severe discrimination and ostracism. They were originally members of outcast communities in the Japanese feudal era, composed of those with occupations considered impure or tainted by death (such as executioners, undertakers, workers in slaughterhouses, butchers or tanners), which have severe social stigmas of kegare ( or \"defilement\") attached to them. Traditionally, the Burakumin lived in their own communities, hamlets or ghettos.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Zwickauer Mulde () is a river in Saxony, Germany. It is the left tributary of the Mulde and 166 km in length. The source of the river is in the Ore Mountains, near Schöneck, in the Vogtlandkreis. It runs northeast to Aue, then northwest to Zwickau (hence the name), and further north through Glauchau, Rochlitz and Colditz. A few kilometers north of Colditz, the Zwickauer Mulde is joined by the Freiberger Mulde to form the united Mulde. The Mulde is a tributary of the Elbe.","sentiment":"neutral"}]}