{"lines":[{"value":"Western imperialism in Asia as presented in this article pertains to Western European entry into what was first called the East Indies. This was sparked early in the 15th century by the search for trade routes to China that led directly to the Age of Discovery, and the introduction of early modern warfare into what was then called the Far East. By the early 16th century the Age of Sail greatly expanded Western European influence and development of the Spice Trade under colonialism. There has been a presence of Western European colonial empires and imperialism in Asia throughout six centuries of colonialism, formally ending with the independence of the Portuguese Empire's last colony East Timor in 2002. The empires introduced Western concepts of nation and the multinational state. This article attempts to outline the consequent development of the Western concept of the nation state. The thrust of European political power, commerce, and culture in Asia gave rise to growing trade in commodities—a key development in the rise of today's modern world free market economy. In the 16th century, the Portuguese broke the (overland) monopoly of the Arabs and Italians of trade between Asia and Europe by the discovery of the sea route to India around the Cape of Good Hope. With the ensuing rise of the rival Dutch East India Company, Portuguese influence in Asia was gradually eclipsed. Dutch forces first established independent bases in the East (most significantly Batavia, the heavily fortified headquarters of the Dutch East India Company) and then between 1640 and 1660 wrestled Malacca, Ceylon, some southern Indian ports, and the lucrative Japan trade from the Portuguese. Later, the English and the French established settlements in India and established a trade with China and their own acquisitions would gradually surpass those of the Dutch. Following the end of the Seven Years' War in 1763, the British eliminated French influence in India and established the British East India Company as the most important political force on the Indian Subcontinent. Before the Industrial Revolution in the mid-to-late 19th century, demand for oriental goods such as (porcelain, silk, spices and tea) remained the driving force behind European imperialism, and (with the important exception of British East India Company rule in India) the European stake in Asia remained confined largely to trading stations and strategic outposts necessary to protect trade. Industrialisation, however, dramatically increased European demand for Asian raw materials; and the severe Long Depression of the 1870s provoked a scramble for new markets for European industrial products and financial services in Africa, the Americas, Eastern Europe, and especially in Asia. This scramble coincided with a new era in global colonial expansion known as \"the New Imperialism,\" which saw a shift in focus from trade and indirect rule to formal colonial control of vast overseas territories ruled as political extensions of their mother countries. Between the 1870s and the beginning of World War I in 1914, the United Kingdom, France, and the Netherlands—the established colonial powers in Asia—added to their empires vast expanses of territory in the Middle East, the Indian Subcontinent, and South East Asia. In the same period, the Empire of Japan, following the Meiji Restoration; the German Empire, following the end of the Franco-Prussian War in 1871; Tsarist Russia; and the United States, following the Spanish–American War in 1898, quickly emerged as new imperial powers in East Asia and in the Pacific Ocean area. In Asia, World War I and World War II were played out as struggles among several key imperial powers—conflicts involving the European powers along with Russia and the rising American and Japanese powers. None of the colonial powers, however, possessed the resources to withstand the strains of both world wars and maintain their direct rule in Asia. Although nationalist movements throughout the colonial world led to the political independence of nearly all of the Asia's remaining colonies, decolonisation was intercepted by the Cold War; and South East Asia, South Asia, the Middle East, and East Asia remained embedded in a world economic, financial, and military system in which the great powers compete to extend their influence. However, the rapid post-war economic development of the East Asian Tigers, India, the People's Republic of China, along with the collapse of the Soviet Union, have loosened European and American influence in Asia, generating speculation today about emergence of modern India and China as potential superpowers.","sentiment":"neutral"},{"value":"John Badby (died 1410), one of the early Lollard martyrs, was a tailor (or perhaps a blacksmith) in the west Midlands, and was condemned by the Worcester diocesan court for his denial of transubstantiation. Badby bluntly maintained that when Christ sat at supper with his disciples he had not his body in his hand to distribute, and that “if every host consecrated at the altar were the Lord’s body, then there be 20,000 Gods in England.” A further court in St Paul’s, London, presided over by Archbishop Thomas Arundel, condemned him to be burned at Smithfield, the tournament ground just outside the city walls. It is said that the prince of Wales (afterwards Henry V) witnessed the execution and offered the sufferer both life and a pension if he would recant; but in Walsingham’s words, “the abandoned villain declined the prince’s advice, and chose rather to be burned than to give reverence to the life-giving sacrament. So it befell that this mischievous fellow was burnt to ashes, and died miserably in his sin.” Narration in Foxe's Book of Martyrs: ''\" .. And then was the tunne put ouer hym, and fire putte vnto hym. And when he felt the fire, he cryed, mercy (calling belike vpon the Lorde) and so the Prince immediatlye commaunded to take away the tunne, and quenche the fire. The Prince, his commaundement beyng done, asked him if he would forsake heresie to take him to the fayth of holy churche: which thing if he would doo, he shoulde haue goods inough, promising also vnto him a yearelye stipende out of the kinges treasury, so muche as shoulde suffice hys contentation.''\"But this valiant champion of Christ, neglectyng the princes fayre wordes, as also contempnyng all mennes deuises: refused the offer of worldly promises, no doubt, but beyng more vehemently inflamed with the spirite of God then with any earthly desire. ''\"Wherfore, when as yet he continued vnmoueable in hys former minde, the prince commaunded him straight to be put againe into the pype or tunne, & that he should not afterward looke for any grace or fauour. But as he could be allured by no rewardes, euen so was he nothing at all abashed at their tormentes, but as a valiant champion of Christ, he perseuered inuincible to the end. .. \"'' South Korean Novelist, Kim Seong-han wrote novel named Babido (\"바비도\"), based on John Badby's martyrs.","sentiment":"neutral"},{"value":"Sebastião José de Carvalho e Melo, 1st Marquis of Pombal, 1st Count of Oeiras (; 13 May 1699 – 8 May 1782), popularly known as Marquis of Pombal, was an 18th-century Portuguese statesman. He was Secretary of the State of Internal Affairs of the Kingdom (the equivalent of a Prime Minister today) in the government of Joseph I of Portugal from 1750 to 1777. Undoubtedly the most prominent minister in the government, he is considered to have been its de facto head. Pombal is notable for his swift and competent leadership in the aftermath of the 1755 Lisbon earthquake. He implemented sweeping economic policies in Portugal to regulate commercial activity and standardise quality throughout the country, and was instrumental in weakening the grip of the Inquisition. The term Pombaline is used to describe not only his tenure, but also the architectural style adopted in Lisbon after the great earthquake. Pombal, who was considered an estrangeirado, introduced many fundamental administrative, educational, economic, and ecclesiastical reforms justified in the name of \"reason\" and instrumental in advancing secularisation in Portugal. However, historians argue that Pombal's implementation of the ideas of the \"Enlightenment\", while far-reaching, was primarily a mechanism for enhancing autocracy at the expense of individual liberty and especially an apparatus for crushing opposition, suppressing criticism, and furthering colonial economic exploitation as well as intensifying print censorship and consolidating personal control and profit.","sentiment":"neutral"},{"value":"The Tavis Smiley Show was an American public broadcasting radio talk show. A television show, simply titled Tavis Smiley, is a late-night television program on Public Broadcasting Service (PBS). Both shows feature Tavis Smiley as host.","sentiment":"neutral"},{"value":"An Australian or New Zealand meat pie is a hand-sized meat pie containing diced or minced meat and gravy, sometimes with onion, mushrooms, or cheese and often consumed as a takeaway food snack. The meat pie is considered iconic in Australia and New Zealand. It was described by former New South Wales Premier Bob Carr in 2003 as Australia's \"national dish\". New Zealanders regard the meat pie as a part of New Zealand cuisine, and it forms part of the New Zealand national identity. The Victorian pie brand Four'n Twenty produces 50,000 pies per hour and Australians consume an average of 12 meat pies per year. The average consumption of meat pies in New Zealand is 15 per person per year. The meat pie is heavily associated with Australian rules football and Rugby League as one of the most popular consumed food items whilst watching a game.","sentiment":"neutral"},{"value":"KOBR-TV Tower (also called KSWS-TV Tower) is a 490.7 meter (1,610 ft) high guy-wired aerial mast supporting the transmission antenna of television station KOBR in Caprock, New Mexico, United States. KOBR-TV Tower was built during 1960. The original KSWS-TV Tower was built during 1956 December and was the same height at 1610 ft. It was the world's tallest structure, surpassing previous record-holder KWTV's tower until the completion of WGME-TV Tower in Maine during 1959 September. During 1960, the original tower reportedly fell in a gale or ice storm .","sentiment":"neutral"},{"value":"This is a list of villages in Buskerud, a county of Norway. For other counties see the lists of villages in Norway. The list excludes cities located in Buskerud.","sentiment":"neutral"},{"value":"\"River Song\" is a song composed by Robert B. Sherman and Richard M. Sherman in 1973. It was sung by Charley Pride in the musical motion picture Tom Sawyer. The song score received a Christopher Award and a nomination for an Academy Award. The song's placement as a \"bookend\" piece to the motion picture was largely due to the Sherman Brothers' deep involvement with the film, including screenwriters as well as songwriters. The song is featured on the popular music LP, The Brady Bunch Phonographic Album which features a total of three Sherman Brothers songs including \"River Song.\"","sentiment":"neutral"},{"value":"\"'''Can't See Me'''\" is a song by Ian Brown. It was written by Brown and Mani and produced by Brown. The song was remixed by Bacon & Quarmby and released as the third single from Brown's debut solo album Unfinished Monkey Business. It was released in June 1998, and rose to number 21 on the UK Singles Chart. The song's lyrics refer to an incident when Brown saw His former Stone Roses band-mate John Squire in a village in Hale, Greater Manchester, not long after the split of the band. According to this story, Brown waved to Squire, but Squire hid behind a newspaper and would not acknowledge him.","sentiment":"neutral"},{"value":"The 2006–07 Boston Bruins season, the franchise's 83rd, saw the team working toward improving on a 2005–06 season which saw them finish with the third-worst record in the Eastern Conference.","sentiment":"neutral"},{"value":"Vahram Alazan (), (Vahram Gabuzian) (, 19 May (May 6 O.S.) 1903 in Van &ndash; 17 May 1966 in Yerevan) was an Armenian poet, writer and public activist, the First Secretary of the Writers Union of Armenia from 1933 to 1936. A survivor of Armenian Genocide, in 1915 he moved to Yerevan and since 1925 headed the Proletaric Writer's Association of Armenia. His poetic collection \"Songs of Construction and Victory\" became popular among the Armenian readers. Then he published \"At the 60th horizon\" novel. During the stalinist terror of 1937-1954 Alazan was prisoned in Siberia. In 1957 he published \"Horizons\" collection of philosophical poems. He was the founding director of the Perch Proshyan House-Museum in Ashtarak.","sentiment":"neutral"},{"value":"Kolowis Awithlaknannai (also known as Fighting Serpents) is a two-player strategy board game from the Zuni Native American Indians. It was described by Stewart Culin in his book Games of the North American Indians (1907), and may have been the first publication of the game. It was later described in R.C. Bell's book Board and Table Games from Many Civilizations (1969). R.C. Bell coined the term Fighting Serpents, but provides no explanation for it. Perhaps the black and white pieces are laid out in the beginning of the game in such a way that it looks like two serpents fighting. The game is a relative of Draughts and Alquerque. Captures are done by jumping over pieces. The Spanish are thought to have brought the game of Alquerque to America several centuries ago, and the game's development may have been influenced, however there is no conclusive proof. Furthermore, the board is neither an n x n square board or an Alquerque board. The board's length far exceeds its width. To say the least, Fighting Serpents is a unique variant. The game is actually more related to Alquerque than Draughts, because pieces can move in any direction from the start of the game, and there is no back row or promotion to King. Moreover, the board is made up of linear patterns instead of squares.","sentiment":"neutral"},{"value":"Veselin Penev (; born 11 August 1982) is a Bulgarian footballer, currently playing for Beroe Stara Zagora as a left-sided defender.","sentiment":"neutral"},{"value":"The Mayagüez Metropolitan Statistical Area is a United States Census Bureau defined Metropolitan Statistical Area (MSA) in west central Puerto Rico. A July 1, 2009 Census Bureau estimate placed the population at 109,842, a 4.53% decrease from the 2000 census figure of 115,048. Of the eight metropolitan areas in the Commonwealth, Mayagüez has experienced the largest population decline during the 2000-2009 period. The only other MSA to have lost population during this same period is Ponce.","sentiment":"neutral"},{"value":"Evelyn Georgianna Sears (March 9, 1875 – November 10, 1966) was an American tennis player at the beginning of the 20th century. In 1907, she won the U.S. National Championship women's singles title, after beating Carrie Neely 6-3, 6-2 in the All-Comers final and the default of reigning champion Helen Homans in the Challenge Round. She also won the women's doubles title in 1908 with Margaret Curtis, beating Carrie Neely and Miriam Steever, 6-3, 5-7, 9-7. She was a cousin of the seven times winner of the men's singles title at the U.S. National Championship Richard Sears.","sentiment":"neutral"},{"value":"Bayug Airfield is a World War II airfield located in the east of Burauen, Leyte, Philippines, and to the west of San Pablo Airfield, to the north of the Marabong River in the province of Leyte, Philippines. It was closed after the war.","sentiment":"neutral"},{"value":"The major oil terminals / depots in India are:","sentiment":"neutral"},{"value":"Michael Mean (born 18 February 1947) is a British sprint canoer who competed in the late 1960s. He was eliminated in the semifinals of the K-4 1000 m event at the 1968 Summer Olympics in Mexico City.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Enno II of East Frisia (1505 - 24 September 1540 in Emden) was the son of Edzard I of East Frisia. In 1528 he became count of East Frisia. For most of his life he ruled together with Johan I of East Frisia, who remained Catholic, while Enno was Lutheran. Enno II lost Jever because he failed to fulfill the marriage obligations his father had arranged for him to Maria of Jever. Enno and his brother Johan were supposed to marry the heirs of Jever, but Enno broke off the arrangement, which greatly offended Mary of Jever, who as a result became a lifelong enemy of Enno. She made sure that Jever was given to Oldenburg after her death. Enno also voluntarily relinquished Butjadingen at his marriage to Anna of Oldenburg (1501–1575). Only Harlingerland remained, ruled by the aggressive chieftain, Balthasar Oomkens von Esens. Enno drove out Balthasar in 1530, but he returned and devastated East Frisia with help from the duke of Guelders. Enno was forced to recognise Balthasar as Chieftain of Harlingerland. Enno did not come out well from his feud with Guelders. Enno played an important role in the attacks on the numerous East Frisian abbeys and monasteries. He confiscated their possessions to finance his wars. Enno died at the age of 35, and his wife Anna of Oldenburg became regent for their sons.","sentiment":"neutral"},{"value":"The Széchenyi Chair in International Economics is a permanent, endowed position at Quinnipiac University. The mission of the Chair is to oversee, manage and develop the University's relations with Central Eastern Europe, especially Hungary. The main programs overseen by the Széchenyi Chair are the Hungarian American Business Leaders Program (HABL), the QU executive MBA Trip in Hungary, the Hungarians Beyond the Border Scholarship, and the Foreign Lecture Series (as they relate to Central Europe). The position was established in September 2008 by an anonymously donated endowment. The first person appointed to this position is Prof. Christopher Ball, Associate Professor of Economics at  Quinnipiac University School of Business.","sentiment":"neutral"},{"value":"Ginásio Municipal Tancredo Neves is an indoor sporting arena located in Uberlândia, Brazil. The capacity of the arena is 8,000 spectators and opened in 1988. It hosts indoor sporting events such as basketball and volleyball, and also hosts concerts. It stands just to the east of Estádio Parque do Sabiá. The arena is named after Tancredo Neves, a politician who had died shortly before taking office as the new president of Brazil in 1985. The arena will host for the first time an UFC event on November 8, 2014.","sentiment":"neutral"},{"value":"George Valentine was a photographer. George Valentine is also the name of:","sentiment":"neutral"},{"value":"The 1975 Vancouver Whitecaps season was the second season of the Whitecaps, and their second season in the North American Soccer League and the top flight of Canadian soccer. This was manager Jim Easton's last season with the club and the club showed improvement over their inaugural season. The season started brightly with five wins including those over Seattle and Toronto at home. The rest of the season had mixed results, but the Whitecaps well and truly fell out of playoff contention by losing seven of their last ten games. Barring the 3-0 loss away to the Seattle Sounders on July 19, 1975, the games were close one goal losses. In the last two games of the season, the Whitecaps trounced Denver and San Jose 6-0 and 4-0. The Whitecaps finished at 0.500 with eleven wins and losses at fourth in the Pacific Division. Local resident Glen Johnston led the Whitecaps with eight goals and seven assists while Sam Lenarduzzi and Bruce Wilson played all 22 games. Sergio Zanatta and Barrie Mitchell also had strong seasons on the score sheet. The Whitecaps also played a friendly match against the New York Cosmos and the newly signed Pele on July 7, 1975, with 26,495 in attendance.","sentiment":"neutral"},{"value":"Saare ots is a cape belonging to the country of Estonia.","sentiment":"neutral"},{"value":"Ivy is the seventh studio album by Italian singer–songwriter Elisa. It was released on 30 November 2010 in Italy. Ivy is Elisa's second acoustic album (the first being Lotus) and features 3 new songs (Nostalgia, Sometime Ago and Fresh Air), covers and acoustic reworks of her previous songs. The album was released both digitally and on CD+DVD, with the DVD containing Ivy - the Film, a documentary featuring the making-of the album as well as live performances by Elisa.","sentiment":"neutral"},{"value":"The Greater Journey: Americans in Paris is a 2011 non-fiction book by the Pulitzer Prize-winning author David McCullough. In a departure from McCullough's most recent works, Founding Fathers like Benjamin Franklin and Thomas Jefferson, who spent time in Paris, are not covered. Instead, the book is about 19th-century Americans like James Fenimore Cooper and Samuel Morse, who migrated to Paris and went on to achieve importance in culture or innovation. Other subjects include Elihu Washburne, the American ambassador to France during the Franco-Prussian War, Elizabeth Blackwell, the first female doctor in the United States, and American artists who worked in Paris such as George Healy, Mary Cassatt, and Augustus Saint-Gaudens.","sentiment":"neutral"},{"value":"Present Name- Lakhesvara Siva temple. (13th century AD.) Location: Lat 20° 14’ 33\"N, Long 85° 50’ 17\" E, Elev 60 ft.Approach- Lakhesvara Siva temple is located in the right side of the Ganges&ndash;Yamuna road, behind the Lingaraja market complex, Old town, Bhubaneswar. It is situated at a distance of 70 metres north east of Lingaraj temple and at a distance of 10 metres south of Gangesvara and Yamunesvara Siva temple across the road. The temple is facing towards the east. The enshrining deity is a Siva lingam within a circular yoni-pitha, which is 0.77 metres below the chandrasila.","sentiment":"neutral"},{"value":"Robby Ginepri was the defending champion, but lost to Andy Roddick in the semifinals. James Blake won in the final 4–6, 6–4, 7–6 (7–5), against Andy Roddick.","sentiment":"neutral"},{"value":"Vlado Jagodić (; born March 22, 1964 in Bosanska Gradiška, SFR Yugoslavia) is a Bosnian Serb football manager and former player, currently managing FK Javor Ivanjica in the Serbian SuperLiga.","sentiment":"neutral"},{"value":"The Chicago and Northwestern Railroad Depot is a historic former railroad station in Fond du Lac, Wisconsin. The station is located on the southeast corner of Forest Avenue and Brooke Street. Rail service in Fond du Lac can be traced as far back as 1852, although Fond du Lac was also the namesake of the former Chicago, St. Paul and Fond du Lac Railroad, which existed from 1855 to 1859 before going bankrupt and being acquired by the Chicago and Northwestern Railway. In 1891 C&NW replaced the original station with the current one. The building's architect was Charles Sumner Frost. The station served trains such as the Flambeau 400 and Peninsula 400 until it was closed in 1975, well after most intercity passenger service in the United States was turned over to Amtrak in 1971, which never used this station. The Chicago and Northwestern Railroad Depot was added to the National Register of Historic Places on August 10, 1990. Today it houses several small shops, and the former right-of-way is a rail trail. An active railroad line exists west of the station, but that line was operated by Soo Line and no longer contains a station nearby.","sentiment":"neutral"},{"value":"John Kusiak (born July 20, 1948) is an American composer best known for his work with documentary filmmaker Errol Morris. He won the 2012 Cinema Eye Honors Award for Outstanding Achievement in Original Music Score for Morris' Tabloid Tabloid] Kusiak has composed music for live performance, commercials, and museum installations as well as film and television. He began scoring films for Boston-based Northern Light Productions in the 1980s while he was a touring rock and roll guitarist, and founded the studio Kusiak Music in 1992. He lives in Arlington, Massachusetts.","sentiment":"neutral"},{"value":"Magdalena del Socorro Núñez Monreal (born 13 January 1959) is a Mexican politician affiliated with the Labor Party. She served as Deputy of the LXII Legislature of the Mexican Congress representing Zacatecas until 2015. She is currently the Labor Party´s candidate for state governor.","sentiment":"neutral"},{"value":"New Lavark Meat Company ( &ndash; Sherkat-e Towlīd Ferāvardeh Hāy Gūshtī-ye Lavark-e Now) is a village and company town in Jowzdan Rural District, in the Central District of Najafabad County, Isfahan Province, Iran. At the 2006 census, its population was 12, in 7 families.","sentiment":"neutral"},{"value":"Selenarctia schausi is a moth in the family Erebidae. It was described by Rothschild in 1916. It is found in Costa Rica.","sentiment":"neutral"},{"value":"The Werra Formation is a geologic formation in Germany. It preserves fossils dating back to the Permian period.","sentiment":"neutral"},{"value":"Yuri Karenovich Udunyan (; born 25 August 1994) is a Russian football player. He plays for FC Legion-Dynamo Makhachkala.","sentiment":"neutral"},{"value":"Hincks Wilderness Protection Area is a protected area in the Australian state of South Australia located in the gazetted locality of Hincks about north of Port Lincoln and  south east of Lock on the Eyre Peninsula. The wilderness protection area was proclaimed under the Wilderness Protection Act 1992 on 30 September 2004 on land excised from the Hincks Conservation Park. The following qualities have been identified by the government agency managing the wilderness protection area: Originally set aside as a flora and fauna reserve in 1941, it is one of the largest expanses of mallee on Eyre Peninsula. The area has recorded 420 species of vascular plants including 28 orchids. Of the 420 species, 91 (including four species of orchid) had not previously been recorded on any other reserve in South Australia. The wilderness protection area is dominated by Mallee, with a small portion covered by forest, woodland, or shrubland. Visitors occasionally travel through the reserve or camp on the North-South Track. It is classified as an IUCN Category Ib protected area.","sentiment":"neutral"},{"value":"Edward Allen (5 March 1862 &ndash; 17 August 1936) was an Australian politician and journalist. He was born at Shellharbour to dairy farmer John Walter Allen and Charlotte Dunstan. He attended public schools at Shellharbour and Kiama, and later became a grocer and postmaster. He married Anne Mary Elizabeth Lancaster, with whom he had a son. In January 1904, he was elected in a by-election to the New South Wales Legislative Assembly as the Liberal member for Illawarra, but he was defeated running for Wollongong at the general election in July of that year. He became proprietor and editor of the Illawarra Mercury from 1904 to 1910, and then from 1910 to 1914 served in the same capacity for the Gulgong Advertiser. From 1909 to 1913 he was on the committee of the New South Wales Country Press Association. After moving to Sydney, he represented the South and Western districts for the Sydney Morning Herald. Allen retired from journalism in 1930, and died at Waverton in 1936.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Bernard de Chalvron was a French diplomat, political advisor and member of the French Resistance during World War II.","sentiment":"neutral"},{"value":"Linophryne algibarbata is a leftvent sea devil in the genus Linophryne that lives in waters between in the North Atlantic Ocean.","sentiment":"neutral"},{"value":"Americium-241 ( 241 Am) is an isotope of americium. Like all isotopes of americium, it is radioactive. 241 Am is the most common isotope of americium. It is the most prevalent isotope of americium in nuclear waste. Americium-241 has a half-life of 432.2 years. It is commonly found in ionization type smoke detectors. It is a potential fuel for long-lifetime radioisotope thermoelectric generators (RTGs). Its common parent nuclides are β − from 241 Pu, EC from 241 Cm and α from 245 Bk. 241 Am is fissile and the critical mass of a bare sphere is 57.6-75.6 kilograms and a sphere diameter of 19–21 centimeters. Americium-241 has a specific activity of 3.43 Ci/g (curies per gram or 126.9 gigabequerels (GBq) per gram). It is commonly found in the form of americium-241 dioxide ( 241 AmO 2 ). This isotope also has one meta state; 241m Am, with an exitation energy of 2.2 MeV, and a half-life of 1.23 μs. Its presence in plutonium is determined by the original concentration of plutonium-241 and the sample age. Because of the low penetration of alpha radiation, americium-241 only poses a health risk when ingested or inhaled. Older samples of plutonium containing plutonium-241 contain a buildup of 241 Am. A chemical removal of americium-241 from reworked plutonium (e.g. during reworking of plutonium pits) may be required in some cases.","sentiment":"neutral"},{"value":"Lakewood Park is a private park located at the northern end of Lake Number Three in North Little Rock, Arkansas. It is roughly bounded on the east by Edgemere Drive, the south by the lake, and the west by Lakeshore Drive, although a portion of the park lies west of Lakeshore Drive. Use of most of the park's athletic and recreational facilities are limited to members of the Lakewood Property Owners Association, which owns and manages the park. The park includes seven artworks by the Mexican artist Dionicio Rodriguez, which are listed on the National Register of Historic Places.","sentiment":"neutral"},{"value":"Christopher Kjell Mykles (born October 19, 1986), better known by his nickname MonteCristo, is an e-Sports color commentator and analyst, as well as founder of the E-Sports organization Renegades. He gained prominence as a League of Legends color commentator, analyst and team owner, most notably as an English-language commentator working for OnGameNet, broadcaster of the LCK, formerly named League of Legends Champions, from 2012 through 2016. In addition, he also worked on the broadcast team for the League of Legends World Championship in the years 2013-2015. In 2013 and 2014 he was the coach of Counter Logic Gaming. He is currently employed as a shoutcaster for the Overwatch League.","sentiment":"neutral"},{"value":"George Alevisatos (born August 25, 1938) is a former Canadian football defensive lineman who played for the Montreal Alouettes and the Hamilton Tiger-Cats of the Canadian Football League. In 1960 and 1962, Alevisatos played in seven regular season games in the CFL.","sentiment":"neutral"},{"value":"Shahpur City is a small but historically renowned located in district Sargodha, Punjab, Pakistan. It is located near the Jhelum River, which flows 3 km away in the west. It is the old district of Sargodha region.","sentiment":"neutral"},{"value":"Juan Pablo Gómez Vidal (born 11 May 1991), is an Argentine footballer that currently plays for Chilean Primera División club Unión Española.","sentiment":"neutral"},{"value":"Mele Tuilotolava, also known as Mary, is a Tongan-New Zealand lawyer. She was the first Pacific Islander to graduate in law from a New Zealand university. Tuilotolava graduated in law in 1982. In 1989 she opened her own legal practice in Manukau, Auckland, focusing on family court work and representing children in matters related to their care and protection, justice and guardianship. One of her more high profile cases was in 2009, when she was the defence lawyer for Lisa Kuka during her trial for the neglect of daughter Nia Glassie. She has also been active in mental health related issues. She has been a member of the National Ethics Committee for Health and Disability and was a Trustee of Ta Pasefika Primary Health Organisation, a major provider of health services in South Auckland and Auckland. until 2010. Tuilotolava was a member of the Pacific Peoples Focus Group at the Ministry of Justice for a period of three years, finishing in 2002. She has provided legal clinics at the Māngere Citizens’ Advice Bureau and on radio talkback shows. She is active in the Auckland District Law Society and is a member of the Pacific Lawyers Association and Manukau Lawyers Association. Tuilotolava has also been involved in a number of other Pacific Island community groups including the National Council of Tongan Women, the Tongan Women’s Association, and the Auckland Pacific Island Community Radio Trust.","sentiment":"neutral"},{"value":"Peggy Chiao is a Taiwanese/Chinese filmmaker, producer, distributor, educator, juror, critic, and author. She is known internationally as the \"godmother of New Taiwan Cinema\". In 1997, Chiao established Arc Light Films, a production company with pan-Chinese ambition which has produced films with directors like Ann Hui, Stanley Kwan, Wang Xiaoshuai, Olivier Assayas, Yi Chih-yen, Kenny Bi, etc. Since then, Chiao has produced critically and commercially successful films encompassing many genres and themes. Her award-winning films include Beijing Bicycle (2001), The Hole (1998), Blue Gate Crossing (2002), Drifters (2003), Green Hat (2004), Betelnut Beauty (2001), HHH: Portrait of Hous-Hsiao-Hsien (2012), Lost in Beijing (2007), Buddha Mountain (2010) and The Drummer (2007), among many others. Aside from the acclaimed films, she also helped initiate the romantic comedy genre in Taiwan and China with films such as Hear Me (2009), Blue Gate Crossing (2002), Love Speaks (2013), and The Stolen Years (2013). She produced period dramas such as Empire of Silver (2009) and Lord of Shanghai (2016), and also documentaries such as Homesick Eyes (1997) and Datong: The Great Society (2011). In recent years, she begins to explore the web platform with series like Finding Soul (2016), with cult-following boy band TFboys, Thank You for Not Giving Me Up (2018) and the upcoming Hustlers, scheduled to air in early 2019. A tireless advocate of the new talents in Taiwan, Hong Kong, and mainland China, she is one of the main reasons that Hou Hsiao-hsien, Edward Yang, Ang Lee, Wang Xiaoshuai, Tsai Ming Liang, and many other directors have been introduced to the western world. During the 1980s and 1990s, Chiao has been credited for introducing the world to New Taiwan Cinema, helping to define the diverse aesthetics as well as cultural and historical themes in the movement. In 2007, she was elected as chair of the Golden Horse Film Festival, for which she reformed the jury system, brought in FIPRESCI and NETPAC and established co-production meetings; helping shape Golden Horse into the world-renown film festival as it is today. Earlier in 1990, Chiao founded the China Times Express Award, which evolved into the Taipei International Film Award. She has served as juror for many international film festivals including San Francisco, Seattle,Vancouver, Berlin, Brisbane, Sydney, Rome, Venice, San Sebastián, Sao Paulo, Buenos Aires,Mannheim-Heidelberg, Oberhausen, Tokyo, Fukuoka, Jeonju, Singapore, Hong Kong, Bangkok, New Delhi, and many Chinese film festivals. Academically, Chiao was the director of the Graduate School of Filmmaking at the Taipei National University of the Arts and have been a professor there since 1985. She has taught in different universities in Taipei, Shanghai, Nanchang and Beijing. Over her decades-spanning career, she has published over 70 books. Among them, some have been assigned as textbooks in major film schools across Chinese-language territories.","sentiment":"neutral"},{"value":"Blanco was a compound used primarily by soldiers throughout the Commonwealth from 1880 onwards to clean and colour their equipment. It was first used by the British Army to whiten Slade Wallace buckskin leather equipment, and later adapted to coloured versions for use on the cotton Web Infantry Equipment, Pattern 1908 webbing. Blanco became widely used throughout both world wars.","sentiment":"neutral"},{"value":"Bahr el Gazel (,   ) was formerly a department in the Kanem region of Chad. In 2008 the former department was split from Kanem to become a new region of the same name. The capital of the former department and new region is Moussoro.","sentiment":"neutral"},{"value":"Royal icing is a hard white icing, made from softly beaten egg whites, icing sugar (powdered sugar), and sometimes lemon or lime juice. It is used to decorate Christmas cakes, wedding cakes, gingerbread houses and many other cakes and biscuits. It is used either as a smooth covering or in sharp peaks. Glycerine is often added to prevent the icing from setting too hard. When placing icing on cakes, Marzipan is usually used under the royal icing in order to prevent discoloration of the icing. Usual proportions are 2 egg whites to 1 teaspoon of lemon juice, 1 teaspoon of glycerine, and around 1 pound of sugar depending on the application. As well as coating cakes and biscuits, royal icing is used to make decorations such as flowers and figures for putting on the cake. The royal icing is piped into shapes which are allowed to harden on a non-stick surface. These can then be arranged to create edible decorative effects on a variety of sweet foods. The Glycerine must be omitted for this purpose. Royal Icing is often used to create snow scenes but is also used as an edible adhesive – particularly for gingerbread houses.","sentiment":"neutral"},{"value":"The Pakistan National Alliance (Urdu: پاکستان قومی اتحاد, Acronym: PNA), was a populist and consolidated right-wing political alliance, consisting of nine political parties of the country. Formed in 1977, the country's leading right-wing parties agreed upon to run a political campaign as a single bloc against the left oriented PPP in the 1977 general elections. Despite each parties standing with different ideology, PNA was noted for its large physical momentum and its right-wing orientation, originally aimed to oppose Prime Minister Zulfikar Ali Bhutto and the PPP. Despite its right-wing populist agenda, the alliance performed poorly in 1977 general elections and levelled accusations of rigging the elections. After months of spontaneous violent political activism, the martial law came in effect under chief of army staff General Zia-ul-Haq who made call for a political retribution. By 1978, the alliance met its end when parties were diverged in each of its agenda. The left wing parties later would form the MRD alliance under PPP to oppose President Zia-ul-Haq in the 1980s and the right-wing forming the IDA alliance under PML.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Stadio Comumale is a multi-purpose stadium in Pizzighettone, Italy. It is currently used primarily for football matches and was the home ground of the A.S. Pizzighettone. The stadium holds 8,000 spectators. When the stadium is used to facilitate football, it can be recognised by the fact that it allows nearby restaurants to showcase their food there.","sentiment":"neutral"},{"value":"Thomas Francis Murphy (December 3, 1905 – October 26, 1995), often referred to as \"Thomas F. Murphy\" or simply \"Thomas Murphy,\" was a federal prosecutor and judge in New York City.","sentiment":"neutral"},{"value":"Pedro Juan Caballero (; 1786–1821) was a leading figure of Paraguayan independence. He was born in Tobatí, a town located Cordillera Department of Paraguay which was then part of the Spanish Viceroyalty of the Río de la Plata. He was one of the major leaders of the Revolution of May 14, 1811, despite being six years younger than the leading figure of Independence period Fulgencio Yegros and 20 years younger than the future dictator of Paraguay José Gaspar Rodríguez de Francia. In 1820 he was accused of being involved in the conspiracy against Francia, and committed suicide in his cell on July 13, 1821. The Paraguayan city of Pedro Juan Caballero is named after him.","sentiment":"neutral"},{"value":"The Dalian International Trade Center () is a supertall skyscraper designed by architecture firm HOK and under construction in Dalian, Liaoning, China. Once completed, the building will have a total height of, with 86 stories. Construction began in 2003. Currently topped-out but on hold, the skyscraper is one of the tallest buildings in China.","sentiment":"neutral"},{"value":"Swāmī Bhāratī Krishna Tīrtha (March 1884 &ndash; February 2, 1960) was the Śankarācārya of Govardhana matha in Puri, Orissā (now Odishā) from 1925 to 1960. He is particularly known for his book Vedic Mathematics.","sentiment":"neutral"},{"value":"Tarsdorf is a municipality in the district of Braunau am Inn in the Austrian state Upper Austria.","sentiment":"neutral"},{"value":"is a manga anthology of Hiroaki Samura's romantic comedy works published in English by Dark Horse Manga. It collects the five-part series \"Ohikkoshi\" along with the one-shots \"Luncheon of Tears Diary (Vagabound Shōjo Manga-Ka)\" and \"Kyoto Super Barhopping Journal (Bloodbath at Midorogaike)\".","sentiment":"neutral"},{"value":"August Johann Georg Karl Batsch (28 October 1761 – 29 September 1802) was a German naturalist. He was a recognised authority on mushrooms, and also described new species of ferns, bryophytes, and seed plants.","sentiment":"neutral"},{"value":"The Văruțu River is a tributary of the Valea Satului River in Romania.","sentiment":"neutral"},{"value":"Synaptotagmin-like protein 4 is a protein that in humans is encoded by the SYTL4 gene.","sentiment":"neutral"},{"value":"Events from the year 1612 in Ireland.","sentiment":"neutral"},{"value":" Ferrassières  is a commune in the Drôme department in the Auvergne-Rhône-Alpes region in southeastern France.","sentiment":"neutral"},{"value":"Le Tholy is a commune in the Vosges department in Grand Est in northeastern France.","sentiment":"neutral"},{"value":"Vaishnava calendar Gaurabda is the name of the moon calendar used by Gaudiya Vaishnavism as part of the liturgy. It is used as the main calendar of the International Society for Krishna Consciousness. Following Gaudiya Vaisnava tradition, the years are counted from the birth (traditionally known as the \"appearance\" day) of Lord Caitanya Mahaprabhu. Lord Caitanya, widely recognized as the incarnation of Krishna, is also known as Gaura, so the year is called \"Gaurabda,\" or \"the year of Lord Caitanya.\"","sentiment":"neutral"},{"value":"Kim Green is a British-Australian former racing driver who was the co-owner and Chief Executive Officer of Andretti Green Racing, a racing team in the Indycar Series.","sentiment":"neutral"},{"value":"Tailai County () is a county of western Heilongjiang province, People's Republic of China. It is under the jurisdiction of the prefecture-level city of Qiqihar.","sentiment":"neutral"},{"value":"William James Simpson (born 16 March 1954 in Melbourne) is an Australian-American medievalist.","sentiment":"neutral"},{"value":"The Independent Agrarian Party (, SKS) was a Slovenian political party in the Kingdom of Serbs, Croats and Slovenes. It was active between 1919 and 1926, when it merged with the Slovenian Agrarian Labour Republican Party into the Slovenian Peasant's Party. In the early 1920s, it was the second largest party in Slovenia, after the Slovene People's Party. The party was founded in 1919, It was initially meant as the rural branch of the largely urban Yugoslav Democratic Party. However, it soon became fully independent. The party was mostly supported by wealthy farmers and the rural middle class. In the elections for the Yugoslav constitutional assembly of 1920, it gained 21% of the votes in Slovenia, thus becoming the second largest Slovenian party, after the Slovene People's Party, and it gained 8 of the 38 Slovenian seats in the Yugoslav Parliament. In the municipal elections of 1921, the Independent Agrarian Party maintained approximately the same percentage of votes, and managed to defeat the Slovene People's Party in several districts of southern Slovenia (Lower Carniola and White Carniola) and in the Celje region. In the discussions on the Yugoslav constitution in 1921, the party adopted a rigidly centralist attitude. As the majority of the Slovenian population at the time supported some sort of territorial autonomy for Slovenia, this decision proved very damaging for the party's future success. In the parliamentary elections of 1923, the party suffered a severe defeat, losing more than half of its votes, gaining around 9% of the Slovenian votes, and only 1 MP in the Yugoslav Parliament. In the 1925 elections, the party did not manage to improve its result. After the defeat of 1925, the party gradually shifted its program. It formed an alliance with the left wing Slovenian Agrarian Labour Republican Party of Albin Prepeluh, and adopted a program which was more favourable to Slovenian autonomy within Yugoslavia. In 1926, the two parties merged in the Slovene Peasant Party, which inherited the organization structure of the Independent Agrarian Party, but whose program and ideology was much closer to the left wing agrarianism advocated by Prepeluh's Agrarian Labour Republican Party.","sentiment":"neutral"},{"value":"The Triplets is an ice-free three-pointed hill rising to 160 m at the southwest extremity of Alfatar Peninsula, Robert Island in the South Shetland Islands, Antarctica and surmounting Coppermine Cove to the northwest, Mitchell Cove to the southeast, and English Strait to the west and south. Aconcagua Point is formed by an offshoot of the hill. The Triplets were charted and descriptively named by Discovery Investigations personnel in 1935. Aconcagua Point was named by the 1948-49 Chilean Antarctic Expedition after the province of Aconcagua, Chile.","sentiment":"neutral"},{"value":"The Age of Adz (pronounced ) is the sixth studio album by American singer/songwriter Sufjan Stevens, released on October 12, 2010 by Asthmatic Kitty. It was Stevens' first song-based full-length album in five years, since the release of Illinois in 2005. The album features a heavy use of electronics augmented by orchestration, and takes inspiration from the apocalyptic artwork of schizophrenic artist Royal Robertson. Stevens' use of electronics marked a radical departure from much of his previous work—most notably from Seven Swans and Michigan. Unlike Illinois, the lyrics do not explore events, characters or setting, but deal instead with themes and emotions on a personal level. Critics praised the intimacy of the album, but many were divided over the change in style that Stevens had taken. Nonetheless, it appeared on several \"best of 2010\" lists—including those of Paste, The New York Times and MTV. Commercially, the album gave Stevens his career's best first week sales to date and was his highest charting album to date, peaking at number seven on the Billboard 200.","sentiment":"neutral"},{"value":"The United States cricket team in Canada in 1845 was the second to visit another country following Canada's visit to the USA in 1844. Canada and USA staged the second-ever cricket international at McGill University, Montreal on 30 and 31 July. Canada won the match by 61 runs after USA had won the toss and decided to field. Canada scored 80 in their first innings with a top score of 29 by C J Birch while Henry Groom captured 5 wickets. USA replied with 79, George Sharpe taking 6 wickets, but Canada improved in the second innings and made 135, a good score in the contemporary conditions. Sharpe, making a fine all-round contribution, scored 31 and Lieutenant Hornby scored 35. Groom took another four wickets. Needing 137 to win, USA could only manage 75 after D Winckworth took eight wickets.","sentiment":"neutral"},{"value":"Eric Ruuth (October 24, 1746 – May 25, 1820) was a Swedish nobleman and the owner of Marsvinsholm Castle. He served as the Governor-General of Swedish Pomerania from 1792 to 1796. With his coal mine he started the company that would eventually become Höganäs AB.","sentiment":"neutral"},{"value":"The Temporary Widow is a 1930 British-German comedy film by the Austrian director Gustav Ucicky, starring Lilian Harvey and Laurence Olivier in his first film role, and Athole Stewart. Kitty Kellermann is put on trial for murdering her husband, a failed painter. When her counsel resigns from his mandate, the mysterious Peter Bille steps in, though it becomes apparent that he actually is not an advocate but Kitty's lover and moreover confesses the murder. The widow has to admit that the pictures by her deceased spouse sell much better, only for him to suddenly appear alive. The film was based on the play Hokuspokus written by Curt Goetz. A German language version Hokuspokus was made at the same time. After the war, director Kurt Hoffmann filmed two further versions in 1953 (starring Curt Goetz himself) and in 1966.","sentiment":"neutral"},{"value":"The Little Genius Grammar School (LGGS) is a secondary school located in Malir Town, Karachi, Sindh, Pakistan.","sentiment":"neutral"},{"value":"Audeoudia is a genus of snout moths. It was described by Joseph de Joannis in 1927 and is known from Mozambique and Tanzania.","sentiment":"neutral"},{"value":"'''Yajaw Te' K'inich II''' was a king of the Mayan state Caracol in Belize. He was also known as Ruler III, Lord Water and Lord Muluc and reigned AD 553-593>.","sentiment":"neutral"},{"value":"The 22nd Vanier Cup was played on November 22, 1986, at Varsity Stadium in Toronto, Ontario, and decided the CIAU football champion for the 1986 season. The UBC Thunderbirds won their second championship by defeating the Western Ontario Mustangs by a score of 25-23.","sentiment":"neutral"},{"value":"Chamaesphecia chalciformis is a moth of the family Sesiidae. It is found in Italy, Austria, Slovakia, the Balkan Peninsula, Ukraine, Russia, Turkey, the Middle East and northern Iran. The larvae feed on Origanum vulgare.","sentiment":"neutral"},{"value":"Kaspars is a Latvian masculine given name. It is a cognate to the German name Kaspar and English name Caspar and may refer to:","sentiment":"neutral"},{"value":"Son Wan-ho (Hangul: 손완호; or  ; born 17 May 1988 ) is a South Korean badminton player. He competed in the singles event at the 2012 Summer Olympics. He competed at the 2016 Rio Olympics,but was defeated by Chen Long from China in quarter-finals. He plays primarily defensively, and began playing badminton after a teacher suggested it to him in elementary school. He holds a bachelor's degree from Inha University in Incheon, South Korea. In 2017, he helped the Korean national team to reach the final at the Sudirman Cup and won that tournament. He is engaged with compatriot women singles player,Sung Ji Hyun","sentiment":"neutral"},{"value":"Mohd Fairul Azwan Shahrullai (born 20 March 1987 in Selangor) is a Malaysian goalkeeper currently playing for FELDA United F.C. in Malaysia Super League.","sentiment":"neutral"},{"value":"Goraghan-e Tangan (, also Romanized as Gorāghān-e Tangān) is a village in Saghder Rural District, Jebalbarez District, Jiroft County, Kerman Province, Iran. At the 2006 census, its population was 74, in 22 families.","sentiment":"neutral"},{"value":"Ab Barik (, also Romanized as Āb Bārīk) is a village in Qaratureh Rural District, in the Central District of Divandarreh County, Kurdistan Province, Iran. At the 2006 census, its population was 203, in 42 families.","sentiment":"neutral"},{"value":"C. Yarnall Abbott (September 23, 1870 – June 24, 1938) was an American photographer and painter.","sentiment":"neutral"},{"value":"Enjoy is an Italian car sharing service provided by Eni. Enjoy is active in Milan, Turin, Rome, Florence and Catania with a total of more than 2,000 cars. The system offers exclusively Fiat 500 vehicles with one-way point-to-point rentals charged by the minute. Cars can be rented wherever parked via a smartphone app.","sentiment":"neutral"},{"value":"Pietro Chesi (24 November 1902 in Gambassi Terme - 15 August 1944 in Florence) was an Italian cyclist. He was a professional from 1925 to 1934 and won Milan–San Remo in 1927 with an attack on the Passo del Turchino. He left the favorite to win, Alfred Binda 9 minutes behind. He died when he was shot by anti-fascist partisans.","sentiment":"neutral"},{"value":"The 1852 State of the Union Address was given by the 13th President of the United States, Millard Fillmore, on Monday, December 6, 1852. It was spoken to the 32nd United States Congress by a clerk, not the President. He said, \"Besides affording to our own citizens a degree of prosperity of which on so large a scale I know of no other instance, our country is annually affording a refuge and a home to multitudes, altogether without example, from the Old World. We owe these blessings, under Heaven, to the happy Constitution and Government which were bequeathed to us by our fathers, and which it is our sacred duty to transmit in all their integrity to our children.\"","sentiment":"neutral"},{"value":"The 2015 North Kesteven District Council election took place on 7 May 2015 to elect members of North Kesteven District Council in England. This was on the same day as other local elections.","sentiment":"neutral"},{"value":"The 2015–16 season was Crystal Palace's third consecutive season in the Premier League and their 110th year in existence. Crystal Palace participated in the Premier League, FA Cup and League Cup. They finished 15th in the Premier League and were runners-up in the FA Cup for the second time in their history. The season covers the period from 1 July 2015 to 30 June 2016.","sentiment":"neutral"},{"value":"A2 Ethniki Water Polo is the 2nd-tier of the Greek Water Polo championship. It is held in three groups of teams and in current season, 14 teams take part. The championship is held in two stages. The two first teams of the 2nd stage promoted to A1 Ethniki. The recent champion is NE Patras.","sentiment":"neutral"},{"value":"The ABA League MVP award, also known as the Adriatic League MVP award, is an annual award that is given to the most valuable player of the European regional Adriatic ABA League, which is the top-tier level professional basketball league for countries of the former Yugoslavia. The award has been given since the 2001–02 ABA League season.","sentiment":"neutral"},{"value":"Rashid Morai (), original name Syed Rashid Ali Shah was born on 5 March 1944 at village Joraloe Taluka Moro Naushahro Feroze District. He was an activist, poet of resistance and teacher. He died on 24 March 2014.","sentiment":"neutral"},{"value":"Mrugagad fort is a hill fort in Sudhagad taluka of Raigad district, Maharashtra, India. At a height of 1750 metres, the fort lies near Bheliv village, and is made of stone.The fort is very small in size and is in a form of spur radiating from the Western ghats. The fort is very close to the Lonavala, Khandala and Khopoli.","sentiment":"neutral"},{"value":"Hydrograd is the sixth studio album by American rock band Stone Sour. Recorded at Sphere Studios in Los Angeles, it is the follow-up to the band's 2012–2013 double concept album, House of Gold & Bones Part 1 and 2. It was released worldwide on June 30, 2017 via Roadrunner Records. Hydrograd also had a special album premier with commentary on each song from front man Corey Taylor on June 29, 2017 on Octane (Sirius XM). Two singles were released in promotion of the album ahead of its release: \"Fabuless\" and \"Song #3\". A third single, \"Rose Red Violent Blue (This Song Is Dumb & So Am I)\", was released on September 13, 2017. On October 24, 2017, Hydrograd won the award for Hard Rock Album of the Year at the Loudwire Music Awards. On April 4, 2018, the album’s fourth single, “St. Marie” was released. Hydrograd is the first album to be produced without founding guitarist Jim Root, as he departed Stone Sour in 2014 to focus more on his and Corey's other band Slipknot.","sentiment":"neutral"},{"value":"AIDAperla is the newest and most modern cruise ship of AIDA Cruises, which was built by Mitsubishi Shipbuilding at their shipyard in Nagasaki, Japan. The vessel was delivered in May 2017 and was christened in June 2017 by its 'godmother', German fashion model and television host Lena Gercke.","sentiment":"neutral"},{"value":"Theodosiopolis (, \"city (-polis) of Theodosius\") can refer to several Ancient cities (re)named after an (Emperor) Theodosios, including former (arch)bishoprics :","sentiment":"neutral"},{"value":"A slipway, also known as boat ramp or launch, is a ramp on the shore by which ships or boats can be moved to and from the water. They are used for building and repairing ships and boats, and for launching and retrieving small boats on trailers towed by automobiles and flying boats on their undercarriage. The nautical terms ways and skids are alternative names for slipway. A ship undergoing construction in a shipyard is said to be on the ways. If a ship is scrapped there, she is said to be broken up in the ways. As the word \"slip\" implies, the ships or boats are moved over the ramp, by way of crane or fork lift. Prior to the move the vessel's hull is coated with grease, which then allows the ship or boat to \"slip\" off of the ramp and progress safely into the water. Slipways are used to launch (newly built) large ships, but can only dry-dock or repair smaller ships. Pulling large ships against the greased ramp would require too much force. Therefore, for dry-docking large ships, one must use carriages supported by wheels or by roller-pallets. These types of dry-docking installations are called \"marine railways\". Nevertheless the words \"slip\" and \"slipway\" are also used for all dry-docking installations that use a ramp.","sentiment":"neutral"},{"value":"A bulldog clip is a device for temporarily but firmly binding sheets of paper together. It consists of a rectangular sheet of springy steel curved into a cylinder, with two flat steel strips inserted to form combined handles and jaws. The user presses the two handles together, causing the jaws to open against the force of the spring, then inserts a stack of papers and releases the handles. The spring forces the jaws together, gripping the papers firmly. A Bulldog clip combined with a suitable piece of board makes a clipboard.","sentiment":"neutral"},{"value":"Isabel LeBourdais, née Erichsen-Brown (15 April 1909 – 2003) was a Canadian journalist and author. She is best known as the author of the 1966 book The Trial of Steven Truscott, the first major work to argue that Steven Truscott had been wrongfully convicted of murder. Isabel's book was instrumental in pushing the Federal Government to ask the Supreme Court to review the trial in 1966. Eventually in August 2007, after many years of legal proceedings, the Ontario Court of Appeal overturned the conviction stating it was a \"miscarriage of justice\" that \"must be quashed.\" On July 07, 2008 Steven was granted $6.5 million in compensation for his ordeal. Educated at Havergal College and the University of Toronto, she left university in 1929 to marry Stephen Dale, whom she divorced four years later. She subsequently became a social activist, and joined the Co-operative Commonwealth Federation. She married writer and CCF politician Don LeBourdais in 1942. She continued working as a journalist and activist until publishing the Truscott book. Thereafter, she became a public relations officer for the Registered Nurses Association of Ontario. She was the sister of novelist Gwethalyn Graham and the grandmother of musician Mark LeBourdais, formerly of King Apparatus.","sentiment":"neutral"},{"value":"Stay Tuned is a 1992 American adventure, satire comedy film directed by Peter Hyams, written by Jim Jennewain and Tom S. Parker, and based on a story by Jennewain, Parker, and Richard Siegel, and starring John Ritter, Pam Dawber, Jeffrey Jones, and Eugene Levy. Tim Burton was originally chosen to be the director on account of his art and style, but left to direct Batman Returns.","sentiment":"neutral"},{"value":"Dobra ( or Hunyaddobra) is a commune in Hunedoara County, Romania, close to the city of Deva. It is composed of thirteen villages: Abucea (Abucsa), Bujoru (Sztregonya), Dobra, Făgețel (Fazacsel), Lăpușnic (Lapusnyak), Mihăilești (Mihalesd), Panc (Pánk), Panc-Săliște (Pánkszelistye), Rădulești (Radulesd), Roșcani (Roskány), Stâncești (Sztancsesd), Stâncești-Ohaba (Sztancsesdohába) and Stretea (Sztrettye). At the 2011 census, 97.8% of inhabitants were Romanians, 1.3% Roma and 0.7% Hungarians. Stâncești village was part of the defunct Stâncești-Ohaba Commune until 1956, when it became independent. It then joined Lăpușnic in 1966 and Dobra in 1968. Its population was 172 in 1966, falling to 124 by 1992. During censuses taken in the period, over 98% of inhabitants declared themselves as Romanians.","sentiment":"neutral"},{"value":"Jaime Mirtenbaum Zenamon (born 1953) is a classical guitarist and composer. He was born in La Paz, Bolivia, and studied guitar and composition in Israel, Spain and Portugal as well as in South America. He taught at the Berlin Academy of Music from 1980 to 1992. He now lives in Curitiba, Brazil. In addition to advanced concert repertoire, he has written a number of pieces for beginning and intermediate guitar students, some of which have been included in collections of student repertoire.","sentiment":"neutral"},{"value":"Vicarage Road, a stadium in Watford, Hertfordshire, England, is the home of the football club Watford of the Premier League. An all-seater stadium, its current capacity is 23,700 following the completion of the new Sir Elton John Stand in 2014, and expansion work in 2015 and again throughout 2016 and 2017; this included expansion of the football pitch.","sentiment":"neutral"},{"value":"Alyce Mary A Platt (born 19 December 1964) is an Australian actor and singer. As an actor, she had roles in TV soap operas, Sons and Daughters (1983–85) and Neighbours (mid-1990s) and worked as a TV presenter and game show host, including on Sale of the Century (1986–91). Platt released her debut album, Beautiful Death, in April 2004.","sentiment":"neutral"},{"value":"John \"Jake\" Ireland (born on December 1, 1946 in Hamilton, Ontario ) is a former referee in the Canadian Football League, who wore uniform number 62, and current lead replay official for the league's instant replay command centre.","sentiment":"neutral"},{"value":"Two Women (original title in Italian: La Ciociara) is a 1957 Italian-language novel by Alberto Moravia. It tells the story of a woman trying to protect her teenaged daughter from the horrors of war. When both are raped, the daughter suffers a nervous breakdown. A film based on the novel starred Sophia Loren, Jean-Paul Belmondo, Eleonora Brown, Carlo Ninchi and Andrea Checchi.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Louis Guittar (died 1700, occasionally spelled Lewis) was a French pirate active in the Caribbean, the West Indies, and New England during the late 1690s and early 18th century.","sentiment":"neutral"},{"value":"In geology and geomorphology, a tessellated pavement is a relatively flat rock surface that is subdivided into more or less regular rectangles, blocks approaching rectangles, or irregular or regular polygons by fractures, frequently systematic joints, within the rock. This type of rock pavement bears this name because it is fractured into polygonal blocks that resemble tiles of a mosaic floor, or tessellations. David Branagan recognizes four types of tessellated pavements. They are tessellated pavements formed by jointing; tessellated pavements formed by cooling contraction; tessellations formed by mud cracking and lithification; and tessellated sandstone pavements of uncertain origin. The most common type of tessellated pavement consists of relatively flat rock surfaces, typically the tops of beds of sandstones and other sedimentary rocks, that are subdivided into either more or less regular rectangles or blocks approaching rectangles by well-developed systematic orthogonal joint systems. The surface of individual beds, as exposed by erosion, are typically divided into either squares, rectangles, and less commonly triangles or other shapes, depending on the number and orientation of the joint sets that comprise the joint system. This relatively flat surface of individual beds of sedimentary rocks are frequently altered by weathering along joints as to cause the bedrock along the joints to be either raised or recessed as the result of differential erosion. This type of tessellated pavement is commonly observed along shorelines where wave action has created relatively flat and extensive wave-cut platforms that expose jointed bedrock and keeps the surfaces of these platforms relatively clear of debris. The second type of tessellated pavement consists of a bedrock surface that exhibits joints that form polygons that are typically regular in size, spacing, and junctions. Typically, these polygons represent the cross-sections of polygonal, typically hexagonal joints, called columnar jointing, that formed as the result of the cooling of basaltic lava. This type of surface can be seen at the Giant's Causeway in Northern Ireland. The third type of tesselation recognized by Branagan is associated with the shrinkage and cracking of fine-grained, either clayey or calcareous, sediments. They consist of polygonal cracking, often associated with individual 'plates' that tend to be concave upward, that characterizes the formation of mudcracks in fine-grained sediments. Often, the outlines of the polygons formed by this type of cracking are preserved and accentuated by the infilling of the cracks with material of a different composition from that of either the clayey or calcareous sediments in which the cracks form. The infilling of the cracks by sediments of a different character often preserved the polygonal pattern of the cracking where it can be exhumed by erosion as a patterned pavement after the sediment becomes lithified into a sedimentary rock. The final type of tessellated pavement consists of relatively flat, sandstone surfaces that typically exhibit a complex pattern of five- or six-sided polygons. Typically, these polygons vary greatly in size from 0.5 to 2 m in width. These polygons are defined by well-developed fractures that sometimes have raised rims. They are found within exposures of the Hawkesbury Sandstone within the Sydney, Australia region, exposures of the Precipice Sandstone at the Kenniff Cave Archaeological Site in Queensland, Australia, and in exposures of Upper Cretaceous sandstones of the Boulder, Colorado, region. The origin of this type of tessellated pavement remains uncertain. The size and shape of these polygons appears to be dependent to a large extent on the grain size, texture, and coherence of the rock. This polygonal tessellation is best developed in relatively fine-grained, uniform, and siliceous or silicified sandstones.","sentiment":"neutral"},{"value":"My Coach is a series of video games released by Ubisoft for the Nintendo DS and Wii gaming systems. Pauline Jacquey, the series producer, has described the series as a tool for \"developing projects that make people feel that playing games is worth their while, allowing them to spend quality time with family and friends, learn a new skill, or improve their daily lives.” Ubisoft has released several games in the series, such as My Word Coach, a 2007 Wii and DS title meant to help people with their vocabulary and verbal communication. Two Product Managers based out of San Francisco, Chris Ferriter and Brian Cho, were credited for launching the iOS versions in 2009, which became Ubisoft's first mobile app on the iTunes App Store.","sentiment":"neutral"},{"value":"Petr Hošek, also known by the stage names Blackie and Blackosh, is one of the founding members of Czech black metal group Root. He left Root after recording of Madness of the Graves (2003). As of 2017 he is also a member of Master's Hammer, having previously collaborated with the band as a session member on their 2012 album Vracejte konve na místo.. His first album as an official member of the band, Fascinator, came out on 10 February 2018.","sentiment":"neutral"},{"value":"The Leventritt Silver Ribbon Pairs national bridge championship is held at the spring American Contract Bridge League (ACBL) North American Bridge Championship (NABC). The Leventritt Silver Ribbon Pairs is a four session matchpoint (MP) pairs event with two qualifying and two final sessions. The event typically starts on the first Sunday of the NABC.","sentiment":"neutral"},{"value":"In enzymology, a heparin lyase () is an enzyme that catalyzes the chemical reaction :Eliminative cleavage of polysaccharides containing 1,4-linked D-glucuronate or L-iduronate residues and 1,4-alpha-linked 2-sulfoamino-2-deoxy-6-sulfo-D-glucose residues to give oligosaccharides with terminal 4-deoxy-alpha-D-gluc-4-enuronosyl groups at their non-reducing ends This enzyme belongs to the family of lyases, specifically those carbon-oxygen lyases acting on polysaccharides. The systematic name of this enzyme class is heparin lyase. Other names in common use include heparin eliminase, and heparinase.","sentiment":"neutral"},{"value":"Raszowice is a village in the administrative district of Gmina Prusice, within Trzebnica County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany.","sentiment":"neutral"},{"value":"Şənlik is a village and municipality in the Aghjabadi Rayon of Azerbaijan. It has a population of 2,821.","sentiment":"neutral"},{"value":"The Disappearance of Garcia Lorca is a 1997 Spanish-American drama-biographical film directed by Marcos Zurinaga. It is based on a book by Ian Gibson about the life and murder of Spanish poet Federico García Lorca. It stars Andy García as Lorca and Esai Morales as Ricardo, a journalist who investigates Lorca's disappearance during the early years of the Spanish Civil War. The film earned ALMA Award nominations for both Garcia and Morales, best feature film, and best Latino director for Zurinaga. It received an Imagen Award for Best Motion Picture.","sentiment":"neutral"},{"value":"John Adams (born before 1670; died 1738) was an English barrister best known as a cartographer responsible for an elaborate map of England and Wales.","sentiment":"neutral"},{"value":"Quora is a question-and-answer site where questions are asked, answered, edited, and organized by its community of users. Its publisher, Quora Inc., is based in Mountain View, California. The company was founded in June 2009, and the website was made available to the public on June 21, 2010. Users can collaborate by editing questions and suggesting edits to answers that have been submitted by other users.","sentiment":"neutral"},{"value":"Artillery Park is a ballpark in Wilkes-Barre, Pennsylvania, USA. Notable tenants include the Wilkes University Colonels and the Wilkes-Barre Barons. It was the location of Babe Ruth's longest home run. It used to be the home of the Wilkes-Barre Barons of the New York–Penn League and later the Eastern League.","sentiment":"neutral"},{"value":"Acrocercops ortholocha is a moth of the Gracillariidae family, known from Meghalaya, India. It was described by Edward Meyrick in 1908.","sentiment":"neutral"},{"value":"Coad is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"A collective title is an expression by which two or more pieces of legislation may, under the law of the United Kingdom, be cited together. A famous example is the Parliament Acts 1911 and 1949.","sentiment":"neutral"},{"value":"The Hermitage of Santa Coloma de Albendiego (Spanish: Ermita de Santa Coloma de Albendiego) is a hermitage located in Albendiego, Spain. It was declared Bien de Interés Cultural in 1965.","sentiment":"neutral"},{"value":"The Ennore Thermal Power Station is a coal based power plant located in Chennai Ennore, Tamil Nadu.","sentiment":"neutral"},{"value":"National Honey Bee Day (formerly National Honey Bee Awareness Day) is an awareness day started by beekeepers in the United States to build community awareness of the bee industry, through education and promotion. According to its organizers, the National Honey Bee Day program started with a simple concept: The event was started in 2009, by a small group of beekeepers who petitioned for and obtained a formal proclamation by the USDA honoring honey bees and beekeeping. In 2010, a non-profit, Pennsylvania Apiculture Inc. was organized to better facilitate and promote the observance. The original date of observation was August 22, 2009 (the fourth Saturday of August), but has since settled permanently on the third Saturday of August.","sentiment":"neutral"},{"value":"The Bretti Nature Reserve is a protected nature reserve located near the Barrington Tops in the Hunter Region of New South Wales, Australia. The reserve is situated approximately 30 km north of Gloucester. Flora includes wet sclerophyll eucalyptus forest and rainforest. It is most often viewed on a drive along the Thunderbolts Way. The locally rare wompoo fruit dove may be heard in rainforest areas. The reserve is part of the Curracabundi Group, a network of wilderness and other protected areas along the Great Eastern Escarpment of the Great Dividing Range which, combined, contributes significantly to the aim of the initiative to connect and conserve mountain ecosystems running the length of eastern Australia.","sentiment":"neutral"},{"value":"Piz Ajüz (2,788 m) is a mountain in the Sesvenna Range of the Alps, located south-east of Scuol in the canton of Graubünden. It lies north of Piz Triazza, on the range between the Val Triazza and the Val d'Uina.","sentiment":"neutral"},{"value":"Takeru Imamura (今村 猛, born April 17, 1991) is a Japanese professional baseball player. A pitcher, he plays for the Hiroshima Toyo Carp of the Central League in Nippon Professional Baseball. Imamura will play for the Japan national baseball team in the 2013 World Baseball Classic.","sentiment":"neutral"},{"value":"Garuiyeh () may refer to:","sentiment":"neutral"},{"value":"Tolombeh-ye Masha Allah Khan (, also Romanized as Tolombeh-ye Māshā Allah Khān) is a village in Sar Asiab-e Farsangi Rural District, in the Central District of Kerman County, Kerman Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","sentiment":"neutral"},{"value":"The 2014 Newark mayoral election took place in Newark, the most populous city in New Jersey, USA, on May 13, 2014. The race was characterized as a contest between two candidates, Ras J. Baraka and Shavar Jeffries, both from Newark's South Ward. Elections for all seats on the nine member Municipal Council of Newark also took place. Luis A. Quintana, who had become Mayor of Newark following the resignation of Cory Booker, did not seek the seat. The turnout was 45,071 representing 29.59% of registered voters. Shortly after polls closed, Baraka declared victory in the election, with 22,751 votes to 20,260 votes for Shavar Jeffries. As quoted in the Newark-based newspaper, The Star-Ledger, Rutgers University professor Clement Price characterized the election as the “first mayoral race after the long drama associated with the ending of Mayor Sharpe James’ last term and the national ascent of Cory Booker” and \"wonders whether the local and national attention in this campaign will be anywhere proximate to the life and times of Cory Booker and Newark.” The New York Times characterised the race as a referendum on Booker's approach to running and revitalizing the city, with Baraka is considered part of the Newark establishment and Jeffries a new voice in politics in the city. According to the latest 2010 Census figures, Newark's demographic breakdown is 33 percent Hispanic-Latino, 52 percent African-American and 26 percent white, . A number of issues facing the city are influenced by policies implemented by the state government, which exerts direct control of the Newark school district and which monitors the city budget. Its police department is being monitored by the federal government. The management of Newark Watershed, the city's property and water supply, is undergoing reorganisation. While Newark continues to attract new downtown development and its housing stock is being renewed, many residents sense that that neighborhoods still suffer from poor schools, underemployment, and high crime rates. Both had candidates asked the United States Attorney for the District of New Jersey to monitor voting on election day. They have accused each other’s supporters of misconduct, ranging from bullying and intimidation to physical violence. The request was denied. The office of the New Jersey Attorney General monitored the election and reported no major irregularities. In November 2017 Baraka was accused of violating campaign finance rules, mainly for non-disclosure, by the New Jersey Election Law Enforcement Commission.","sentiment":"neutral"},{"value":"The Dovecot At Blackford Farm in Selworthy on Exmoor within the English county of Somerset was probably built in the 11th century. It is a Grade II* listed building, and scheduled monument. The cylindrical stone dovecote has a cone shaped roof. It contains over 300 nest boxes. The pigeons would have been domesticated for food, possibly by Montacute Priory or by the local lord of the manor. It is now owned by the National Trust and used as a store for the neighbouring farm.","sentiment":"neutral"},{"value":"In the 2012–13 season, USM Alger is competing in the Ligue 1 for the 33rd time, as well as the Algerian Cup. It is their 18th consecutive season in the top flight of Algerian football.","sentiment":"neutral"},{"value":"Tri-Star Customs and Forwarding Ltd v Denning [1999] 1 NZLR 33 is a cited case in New Zealand regarding unilateral mistakes under the Contractual Mistakes Act 1977.","sentiment":"neutral"},{"value":"The Wörth Castle is a fortification in the Swiss municipality of Neuhausen am Rheinfall in the Canton of Schaffhausen.","sentiment":"neutral"},{"value":"Baik Jong-sub (born July 5, 1980) is an amateur boxer in the Lightweight division from South Korea.","sentiment":"neutral"},{"value":"Maronite Catholic Archeparchy of Aleppo of the Maronites (in Latin: Archeparchy Aleppensis Maronitarum) is a seat of the Maronite Church. In 2012 there were 4,000 members. It is currently governed by Maronite archeparch Joseph Tobji.","sentiment":"neutral"},{"value":"Selaginella willdenowii is a species of spikemoss known by the common names '''Willdenow's spikemoss and peacock fern''' due to its iridescent blue leaves. Like other Selaginallales, it is fern ally and not a true fern. The blue iridescence is produced by thin-film interference produced by a thin layer of cells with lamellar structure in the upper cuticle of leaves. It is suggested that this adaptation reduces the effect of strong sun beams filtering through the canopy that would otherwise damage shade-adapted species. Blue iridescence is found also Selaginella uncinata and both species are adapted for extreme shade below the forest canopy. Selaginella willdenowii is sometimes listed as Selaginella willdenovii.","sentiment":"neutral"},{"value":"Chairborough Road is a 3.9 hectare Local Nature Reserve in High Wycombe in Buckinghamshire. It is owned and managed by Wycombe District Council. The site has diverse habitats, with chalk grassland, woodland and scrub, and it has a wide variety of plant and animal species. There are birds such as bullfinches, and mammals include muntjac deer, foxes and badgers. Slowworms and lizards bask in the summer on bare ground or on ant hills. There is access from Carrington Road and Chairborough Road.","sentiment":"neutral"},{"value":"Starkeya is a genus of bacteria from the family of Xanthobacteraceae.","sentiment":"neutral"},{"value":"IPSC Malaysia is the Malaysian association for practical shooting under the International Practical Shooting Confederation.","sentiment":"neutral"},{"value":"Kom Vo is a populated place situated in Pima County, Arizona. The name is derived from the Tohono O'odham ''ko:m wo'o'', meaning \"hackberry pond\". Historically, it has also been known by Comeva, Comova, and Comovo, which are all variants with the same meaning. It has an estimated elevation of above sea level.","sentiment":"neutral"},{"value":"Love Me Tender is a mini-album or Extended Play (EP) by Elvis Presley, containing the four songs from the motion picture of the same name. It was released by RCA in November 1956. The EP peaked at #9 on Top Pop Albums chart with sales of over 600,000, as well as making it to #35 on the singles chart. It was simultaneously certified Gold and Platinum by the Recording Industry Association of America on March 27, 1992.","sentiment":"neutral"},{"value":"Sofia Richie (born August 24, 1998) is a fashion model. She has been featured in campaigns by a number of major brands including Tommy Hilfiger, Michael Kors and Chanel by being the youngest daughter of singer and songwriter Lionel Richie and adoptive half-sister to fashion designer and television personality Nicole Richie.","sentiment":"neutral"},{"value":"Daniel John Dyer (born 24 July 1977) is an English actor who has worked in television, film and theatre. Dyer's breakthrough role was as Moff in Human Traffic, with other notable roles as Billy the Limpet in Mean Machine, and as Tommy Johnson in The Football Factory. Following the success of The Football Factory, Dyer was often typecast in \"hard-man\" roles, although it was this image that allowed him to present The Real Football Factories, its spin-off, The Real Football Factories International and ''Danny Dyer's Deadliest Men''. Dyer has also worked in theatre, having appeared in three plays written by Harold Pinter, with whom he had a close friendship. In 2013, he was announced as the latest addition to the cast of EastEnders, playing Mick Carter, the most recent landlord of The Queen Victoria. He had previously turned down a role in 2009, and in his autobiography, Straight Up, said that he would not join the cast until he was \"fat, bald and fifty\". He won the Serial Drama Performance award at the National Television Awards in 2015, and again in 2016. He has also voiced Kent Paul for the Grand Theft Auto gaming franchise, specifically GTA Vice City and GTA San Andreas. His screen and stage career, which spans more than two decades, has met with ridicule from critics; Stuart Heritage in The Guardian wrote that Dyer \"has become the byword for low-budget, no-quality Brit-trash cinema\".","sentiment":"neutral"},{"value":"Noble Ray Price (January 12, 1926December 16, 2013) was an American country music singer, songwriter, and guitarist. His wide-ranging baritone is regarded as among the best male voices of country music, and his innovations, such as propelling the country beat from 2/4 to 4/4, known as the \"Ray Price beat\", helped make country music more popular. Some of his well-known recordings include \"Release Me\", \"Crazy Arms\", \"Heartaches by the Number\", \"For the Good Times\", \"Night Life\", and \"You're the Best Thing That Ever Happened to Me\". He was elected to the Country Music Hall of Fame in 1996. Price continued to record and tour well into his mid-eighties.","sentiment":"neutral"},{"value":"In mathematics and theoretical physics, a supermatrix is a Z 2 -graded analog of an ordinary matrix. Specifically, a supermatrix is a 2&times;2 block matrix with entries in a superalgebra (or superring). The most important examples are those with entries in a commutative superalgebra (such as a Grassmann algebra) or an ordinary field (thought of as a purely even commutative superalgebra). Supermatrices arise in the study of super linear algebra where they appear as the coordinate representations of a linear transformations between finite-dimensional super vector spaces or free supermodules. They have important applications in the field of supersymmetry.","sentiment":"neutral"},{"value":":  A Battle of the Saintes was fought in 1782. The Battle of Saintes was fought in 1351 during the Hundred Years' War between French and English forces. The French were besieging a town when an English relief force arrived. The English force was victorious. ","sentiment":"neutral"},{"value":"The Doctor Came at Dawn is the fifth album by Bill Callahan (under his \"Smog\" moniker), released in September 1996 on Drag City and re-released in Europe in 2001 by Domino. \"Lize\" features Callahan's occasional creative partner, Cynthia Dall.","sentiment":"neutral"},{"value":"Wellington is a town in the Western Cape Winelands, a 45-minute drive from Cape Town, in South Africa with a population of approximately 62,000. Wellington's economy is centered on agriculture such as wine, table grapes, deciduous fruit and a brandy industry. The town is located 75 km north-east of Cape Town, reached by the N1 motorway and R44. Due to the growth of the Mbekweni township south of the town, it now forms a de facto urban unit with Paarl, just 10 km to the south. Wellington now officially falls under the Drakenstein Local Municipality, which also covers Saron and Paarl.","sentiment":"neutral"},{"value":"Sir Andrew Bowden MBE (born 8 April 1930) is a British Conservative Party politician.","sentiment":"neutral"},{"value":"State Trunk Highway 99 (often called Highway 99, STH-99 or WIS 99) was a state highway in the U.S. state of Wisconsin. It ran east–west between Eagle and Mukwonago. The road was turned over to Waukesha County maintenance in 1999, and is now County Trunk Highway LO (CTH-LO). The designation was chosen to honor Lloyd Owens, long-time Waukesha County Board Chairman.","sentiment":"neutral"},{"value":"Los Vilos (From mapuche: Filu, ‘snake’) is both a Chilean coastal commune and a coastal city with over 9,000 inhabitants (18,275 in comuna ), located in the Province of Choapa, part of the IV Region of Coquimbo. The city has a harbour called Puerto Punta Chungo, that ships the material of Los Pelambres mine. Fishing is one of its main activities. The city also has a significant amount of tourism, mainly due to its two beaches: La Principal and Las Conchas. It is located at from La Serena and  from Santiago. The city was founded in 1830, and was declared a minor harbor in 1855.","sentiment":"neutral"},{"value":"Åbjør is a small rural area in the eastern Norway region known as Valdres. It is a farming area (\"bygd\") that covers approximately 30 dairy farms. Estimated population is 200-250. The area used to house a local school and general store, but these were closed down with the better public transportation and wider use of cars. Today the only bus that stops in the area is the bus to Gol from Fagernes, but it runs infrequently, and only has three stops in Åbjør, none of which is in the center of the area. Åbjør gets its name from the river Åbjøra which runs through the area. The section of the river that passes through Åbjør is known for its natural beauty, and has been named the local \"Grand Canyon\" by several books and tourist brochures. Some companies take tourists on guided walks down the river.","sentiment":"neutral"},{"value":"The broadfin sawtail catshark (Galeus nipponensis) is a common species of catshark, part of the family Scyliorhinidae. It is found on or near the bottom at depths of, from southeastern Japan to the East China Sea. A slender species growing to long, this shark is characterized by a fairly long, pointed snout, a series of indistinct, dark saddles along its back and tail, and a prominent crest of enlarged dermal denticles along the dorsal edge of its caudal fin. In addition, adult males have very long claspers that reach past the anal fin. The broadfin sawtail catshark is an opportunistic predator of bony fishes, cephalopods, and crustaceans, with immature and mature sharks being primarily piscivorous. It is oviparous and reproduces year-round. The International Union for Conservation of Nature (IUCN) presently lacks the information to assess the conservation status of this species.","sentiment":"neutral"},{"value":"Helena Dragaš (, Jelena Dragaš,, Elenē Dragasē; c. 1372 &ndash; 23 March 1450 ) was the empress consort of Byzantine emperor Manuel II Palaiologos and mother of the last two emperors, John VIII Palaiologos and Constantine XI Palaiologos. Later in life she became a nun. She is venerated as a saint by the Eastern Orthodox Church under her monastic name, as Saint  (), translated in English as Saint Patience.","sentiment":"neutral"},{"value":"They Fly at Çiron is a 1993 science fiction novel by Samuel R. Delany, wholly rewritten and expanded from a novelette written in the 1960s.","sentiment":"neutral"},{"value":"Lucie Mannheim (30 April 1899 – 28 July 1976) was a German singer and actress.","sentiment":"neutral"},{"value":"The Blind (), also known as The Sightless, is a play that was written in 1890 by the Belgian playwright Maurice Maeterlinck.","sentiment":"neutral"},{"value":"Neolentinus lepideus is a basidiomycete mushroom of the genus Neolentinus, until recently also widely known as Lentinus lepideus. Common names for it include scaly lentinus and train wrecker.","sentiment":"neutral"},{"value":"Juan García Ponce (September 22, 1932&mdash;December 27, 2003) was a Mexican novelist, short-story writer, essayist, translator and critic of Mexican art.","sentiment":"neutral"},{"value":"The Eastern Sectional Figure Skating Championships is an annual figure skating competition sanctioned by U.S. Figure Skating which has been held since 1938. Skaters compete in five levels: Senior, Junior, Novice, Intermediate, and Juvenile. Medals are awarded in four disciplines: Ladies singles, Men's singles, Pairs, and Ice dance. Medals are given out in four colors: gold (first), silver (second), bronze (third), and pewter (fourth). Skaters who place in the top four at the Eastern Sectional advance to the U.S. Figure Skating Championships. Notable skaters who have competed at Easterns over the years include Olympic gold medalists Dick Button, Tenley Albright, Carol Heiss, Dorothy Hamill, Scott Hamilton and Nancy Kerrigan.","sentiment":"neutral"},{"value":"Bluffton Public Schools is a school district in Northwest Ohio, United States. The school district has an open enrollment policy, meaning that students outside the district can enroll in Bluffton Public Schools, though Bluffton Public Schools primarily serves students who live in the city of Bluffton, located in Allen and Hancock counties.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"'We're Here Because We're Here' is the eighth album by the British rock band Anathema. It was released on 31 May 2010. The working title of the album was Horizons. The album was mixed by Steven Wilson of Porcupine Tree.","sentiment":"neutral"},{"value":"Dagmar of Bohemia (also known as Margaret of Bohemia; 1186 – 24 May 1212 in Ribe) was queen consort of Denmark as the first spouse of King Valdemar II of Denmark. She was the daughter of King Přemysl I Ottokar of Bohemia and his first wife, Adelheid of Meissen.","sentiment":"neutral"},{"value":"Stack Overflow is a privately held website, the flagship site of the Stack Exchange Network,  created in 2008 by Jeff Atwood and Joel Spolsky. It was created to be a more open alternative to earlier question and answer sites such as Experts-Exchange. The name for the website was chosen by voting in April 2008 by readers of Coding Horror, Atwood's popular programming blog. It features questions and answers on a wide range of topics in computer programming. The website serves as a platform for users to ask and answer questions, and, through membership and active participation, to vote questions and answers up or down and edit questions and answers in a fashion similar to a wiki or Digg. Users of Stack Overflow can earn reputation points and \"badges\"; for example, a person is awarded 10 reputation points for receiving an \"up\" vote on an answer given to a question and 5 points for the \"up\" vote of a question, and can receive badges for their valued contributions, which represents a kind of gamification of the traditional Q&A site. Users unlock new privileges with an increase in reputation like the ability to vote, comment, and even edit other people's posts. All user-generated content is licensed under a Creative Commons Attribute-ShareAlike license. Closing questions is a main differentiation from Yahoo! Answers and a way to prevent low quality questions. The mechanism was overhauled in 2013; questions edited after being put \"on hold\" now appear in a review queue. Jeff Atwood stated in 2010 that duplicate questions are not seen as a problem but rather they constitute an advantage if such additional questions drive extra traffic to the site by multiplying relevant keyword hits in search engines. Stack Overflow has over 4,000,000 registered users, and it exceeded 10,000,000 questions in late August 2015. Based on the type of tags assigned to questions, the top eight most discussed topics on the site are: Java, JavaScript, C#, PHP, Android, jQuery, Python and HTML. Stack Overflow also has a Jobs section to assist developers in finding their next opportunity. For employers, Stack Overflow provides tools to brand their business, advertise their openings on the site, and source candidates from Stack Overflow's database of developers who are open to being contacted.","sentiment":"neutral"},{"value":"Mickesawbe was a Potawatamie village located along the St. Joseph River in what is today Branch County, Michigan. It was named for Mickesawbe, one of the leaders of the Potawatamie who lived there. Another prominent resident of the village was Ashkebe. In 1825 as part of treaties between the United States government and the Potawatamie Mickesawbe was surveyed as a reservation. By 1830 there was a trading post adjacent to Mickesawbe.","sentiment":"neutral"},{"value":"The Alternative Energy Promotion Centre (AEPC) (Nepali: वैकल्पिक ऊर्जा प्रवर्द्धन केन्द्र, Vaikalpik Urja Pravardhan Kendra) is an independently functioning government institution established by the Government of Nepal with the objectives to popularize and promote the use of renewable energy technologies, raise the living standards of the rural people, protect the environment, and develop commercially viable renewable energy industries in the country. It is governed by nine member board representing government, non-government, industry and financial sectors. AEPC was established in November 3, 1996 (Kartik 18, 2053 B.S.) under then Ministry of Science and Technology of the Government of Nepal. Currently, it is under the Ministry of Population and Environment.","sentiment":"neutral"},{"value":"Colonel Summers Park is a city park in the Southeast Portland, Oregon neighborhood of Buckman. The park was created in 1921 and was originally called Belmont Park for Belmont Street which runs east-west on its boundary. In 1938 it was renamed in honor of Colonel Owen Summers, who as an Oregon legislator, introduced a bill that combined the state militia units into the Oregon National Guard. Colonel Summers was the commanding officer of a volunteer regiment in the Spanish–American War, which served in forty-two different engagements during the war. The park includes recreation areas and a community garden added in 1975.","sentiment":"neutral"},{"value":"Armon Bassett (born December 28, 1986) is an American former professional basketball player. Bassett played collegiately at Indiana University prior to transferring to Ohio University, where he led the team to the NCAA tournament. He was drafted in the 2010 NBA Development League Draft by the Maine Red Claws but cut prior to the season. He played one season professionally with Ironi Ramat Gan of Israel.","sentiment":"neutral"},{"value":"Anthaxia nitidula is a species of jewel beetles belonging to the family Buprestidae, subfamily Buprestinae.","sentiment":"neutral"},{"value":"A list of rivers of Schleswig-Holstein, Germany:","sentiment":"neutral"},{"value":"Popstars is a French musical reality TV series based on the international series of the same name. The French television series was broadcast on M6 for 4 seasons and was a pioneer in musical competitions in France. It is currently broadcast on D8. The first season of Fremch Popstars was launched on 20 September 2001 and continued until 20 December 2001 won by L5, followed by a second season 2002 won by Whatfor, a third season in 2004 (known as Popstars - le duel) won by Linkup, and a fourth season after 4 years of interruption, held in 2007 and won by Sheryfa Luna. The first series was to launch pop groups from casting to the launch of a debut album, whereas series 4 was for launching of a solo artist. Genres of music presented ranged form pop to rock, R&B, rap and hip hop. Contrary to other competitions, eliminations were decided by a jury and not by the public.","sentiment":"neutral"},{"value":"Kumluca is a village in the District of Taşova, Amasya Province, Turkey.","sentiment":"neutral"},{"value":"This is a list of electoral results for the electoral district of Bateman in Western Australian state elections.","sentiment":"neutral"},{"value":"A bouffant gown is a women's dress silhouette made of a wide, full skirt resembling a hoop skirt (and sometimes including a hoop or petticoat support underneath the skirt). It may be tea length (mid-calf length) or floor length. Bouffant gowns were a popular silhouette during the mid-19th century. It fell out of style by the end of the 19th century, but re-emerged in the 1930s, to appear in evening gowns during the 1930s and 1940s. It was fully revived in tea-length designs in 1947 by Christian Dior's New Look couture collection. The style remained very popular at calf or ankle length throughout the 1950s. It again fell out of fashion during the 1960s and 1970s, as streamlined skirts became associated with modern trends. The resurgence of Victorian styles during the 1980s, as in the wedding dress of Lady Diana Spencer in 1981, brought the bouffant gown back into style. Today, it is mainly seen in wedding gowns, Quinceañera gowns, or ball gowns. The shape reaches its full effect if the wearer has a thin frame, allowing the fabric to drape and move freely.","sentiment":"neutral"},{"value":"1,000 Years is the first album by The Corin Tucker Band, released on October 5, 2010, and the first album Tucker released since Sleater-Kinney went on \"hiatus\" in 2006. She recorded the album along with Seth Lorinczi and Julianna Bright of both Golden Bears and Circus Lupus, as well as Sara Lund of Hungry Ghost and Unwound. Lorinzci was also the album's producer. The only single released from 1,000 Years was \"Doubt\". The album received generally positive reviews from critics, many of whom noted that the album was stylistically much more muted and intimate than her work with Sleater-Kinney. As of August 2012, the album has sold about 8,000 copies. It peaked at #9 on the Top Heatseekers Chart, and at #49 on the Top Independent Albums Chart, both on October 23, 2010.","sentiment":"neutral"},{"value":"This is a list of Pound Puppies characters from the television series that ran from 1986 to 1989. The animated children's show was based on the popular 1980's stuffed toy line.","sentiment":"neutral"},{"value":"Block Ice & Propane is a solo album by cellist Erik Friedlander performing compositions inspired by memories of childhood camping trips across the United States.","sentiment":"neutral"},{"value":"MarcEdit is a metadata editing software suite used primarily to create and manipulate MARC records. Originally developed by Terry Reese in 1999 for a major database cleanup project at Oregon State University, the software was subsequently released for wider use in the LIS field. As of 2011, it was used in 143 different countries.","sentiment":"neutral"},{"value":"Jinisys Software Inc. is a Filipino software engineering company that delivers various property management system for hospitality and real estates. Headquartered in Cebu Holdings Center, Cebu Business Park, Cebu City, Philippines, with other offices in Northgate Cyberzone, Filinvest City, Alabang. The company's well-known products are Folio+, Event+, Resto+, Call+, Queue+, and SAP Business One as re-seller. The company also provides custom software development services.","sentiment":"neutral"},{"value":"Bernardo Rosengurtt Gurvich (1916–1985) was a Uruguayan botanist, professor and agrostologist.","sentiment":"neutral"},{"value":"Eumimesis is a genus of longhorn beetles of the subfamily Lamiinae.","sentiment":"neutral"},{"value":"Herbert Ernest Campbell (1856&ndash;1930) was an Anglican Archdeacon in the first half of the Twentieth century. He was educated at Exeter College, Oxford and ordained in 1879. He was Chaplain to the Bishop of Sodor and Man from 1879 to 1982 after which he held curacies at Christ Church, Brighton and St Michael, Chester Square. He was Vicar of St George, Millom from 1887 to 1895; Rector of Workington from 1895 to 1905; Archdeacon of Furness and Vicar of St George, Barrow-in-Furness from 1905 to 1911; a Canon Residentiary of Carlisle Cathedral from 1911 to 1930; Archdeacon of Carlisle from 1920 to 1930; and Chancellor of the Diocese of Carlisle from 1920  to 1930. He died on 17 June 1930.","sentiment":"neutral"},{"value":"The Minolta SR-7 is a 35 mm single-lens reflex camera (SLR) made by Minolta, produced from 1962 to 1966. It is notable for being the first SLR camera with a built in CdS light meter. It is a full mechanical camera - batteries are only needed to power the exposure meter. It is powered by a single PX625 battery (now discontinued, Wein Cell 625 batteries are an alternative).","sentiment":"neutral"},{"value":"John Wrottesley may refer to:","sentiment":"neutral"},{"value":"The Punjab Right to Service Act is an Act of Government of Punjab, India that came into force on 20 October 2011. The objective of this Act is to deliver services to the people of the state within time limits. This Act was enacted on the recommendations of Punjab Governance Reforms Commission.","sentiment":"neutral"},{"value":"Mougin is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"The Handball events at the 1973 All-Africa Games were held in Lagos, Nigeria on January 1973. The competition included only men's event.","sentiment":"neutral"},{"value":"Bryx veleronis (offshore pipefish) is a species of marine fish of the family Syngnathidae. It is found in the Eastern Pacific, off the coasts of Mexico, Costa Rica, Panama, Malpelo Island (Colombia), and the Galápagos Islands (Ecuador). There is very little known about this species, but it is thought to inhabit depth ranges of roughly 30-40m, grow to lengths of 6 cm, and consume small crustaceans. It is ovoviviparous, with males carrying eggs in a brood pouch until they hatch.","sentiment":"neutral"},{"value":"The 1992 Bank of the West Classic was a women's tennis tournament played on indoor carpet courts at the Oakland Coliseum Arena in Oakland, California in the United States and was part of the Tier II category of the 1992 WTA Tour. It was the 21st edition of the tournament ran from November 2 through November 8, 1992. First-seeded Monica Seles won the singles title, her second at the event after 1990, and earned $70,000 first-prize money as well as 300 ranking points.","sentiment":"neutral"},{"value":"Rajan Negi (born 05 August 1993) in Chandigarh, is an Indian footballer who plays as an attacker for Minerva Punjab FC in the I-League.","sentiment":"neutral"},{"value":"Room N9 () is an upcoming 2018 South Korean television series starring Kim Hee-sun, Kim Young-kwang and Kim Hae-sook. The series will air on cable network tvN in September 2018.","sentiment":"neutral"},{"value":"Linda Maria Ronstadt (born July 15, 1946) is an American popular music singer known for singing in a wide range of genres including rock, country, jazz, light opera, and Latin. She has earned 11 Grammy Awards, three American Music Awards, two Academy of Country Music awards, an Emmy Award, and an ALMA Award, and many of her albums have been certified gold, platinum or multiplatinum in the United States and internationally. She has also earned nominations for a Tony Award and a Golden Globe award. She was awarded the Latin Grammy Lifetime Achievement Award by The Latin Recording Academy in 2011 and also awarded the Grammy Lifetime Achievement Award by The Recording Academy in 2016. She was inducted into the Rock and Roll Hall of Fame in April 2014. On July 28, 2014, she was awarded the National Medal of Arts and Humanities. In total, she has released over 30 studio albums and 15 compilation or greatest hits albums. Ronstadt charted 38 Billboard Hot 100 singles, with 21 reaching the top 40, 10 in the top 10, three at number 2, and \"You're No Good\" at number 1. This success did not translate to the UK, with only her single \"Blue Bayou\" reaching the UK Top 40. Her duet with Aaron Neville, \"Don't Know Much\", peaked at number 2 in December 1989. In addition, she has charted 36 albums, 10 top-10 albums and three number 1 albums on the Billboard Pop Album Chart. Her autobiography, Simple Dreams: A Musical Memoir, was published in September 2013. It debuted in the Top 10 on The New York Times Best Seller list. Ronstadt has collaborated with artists in diverse genres, including Bette Midler, Billy Eckstine, Frank Zappa, Rosemary Clooney, Flaco Jiménez, Philip Glass, Warren Zevon, Emmylou Harris, Gram Parsons, Dolly Parton, Neil Young, Paul Simon, Johnny Cash, and Nelson Riddle. She has lent her voice to over 120 albums and has sold more than 100 million records, making her one of the world's best-selling artists of all time. Christopher Loudon, of Jazz Times, wrote in 2004 that Ronstadt is \"blessed with arguably the most sterling set of pipes of her generation.\" After completing her last live concert in late 2009, Ronstadt retired in 2011. She was diagnosed with Parkinson's disease in December 2012, which left her unable to sing.","sentiment":"neutral"},{"value":"The Most Excellent Order of the British Empire is a British order of chivalry, rewarding contributions to the arts and sciences, work with charitable and welfare organisations, and public service outside the Civil service. It was established on 4 June 1917 by King George V, and comprises five classes across both civil and military divisions, the most senior two of which make the recipient either a knight if male or dame if female. There is also the related British Empire Medal, whose recipients are affiliated with, but not members of, the order. Recommendations for appointments to the Order of the British Empire were at first made on the nomination of the United Kingdom, the self-governing Dominions of the Empire (later Commonwealth) and the Viceroy of India. Nominations continue today from Commonwealth countries that participate in recommending British (Imperial) honours. Most Commonwealth countries, such as India, Pakistan, Nigeria and Canada ceased recommendations for appointments to the Order of the British Empire when they created their own honours.","sentiment":"neutral"},{"value":"Sharon Butala (born Sharon Annette LeBlanc, 1940 in Nipawin, Saskatchewan) is a Canadian writer and novelist.","sentiment":"neutral"},{"value":"Coatepec Harinas is a town and municipality in the State of Mexico, Mexico. The original name is \"Coauhtepetl\" which means 'serpent hill' in Náhuatl. Around 1825 because of a boom in flour production, the name \"Harinas\" was added.","sentiment":"neutral"},{"value":"'USS Marlin (SS-205)', a Mackerel-class submarine, was the first ship of the United States Navy to be named for the marlin, a large game fish. Marlin and her near-sister Mackerel (designed and built by the Electric Boat Company) were prototype small submarines, which the Navy was exploring to replace the aging S-class submarines. References differ as to whether Marlin had a direct drive propulsion system or diesel-electric drive. Her keel was laid down by Portsmouth Navy Yard in Kittery, Maine, on 23 May 1940. She was launched on 29 January 1941 sponsored by Mrs. John D. Wainwright, and commissioned on 1 August 1941 with Lieutenant George A. Sharp in command. After service in the Atlantic Fleet out of Submarine Base New London, Connecticut, for half a year, Marlin departed New London 21 March 1942 for Casco Bay, Maine. She arrived the next day for duty with TG 27.1, training new escort vessels in antisubmarine warfare. She returned to New London 18 April, and operated in Long Island Sound through 1942. Unsubstantiated reports claim that in February of that year, Marlin and her sister ship,, engaged and sank the giant Free French Navy submarine, Surcouf, after discovering her in the Sound refueling a German U-boat, which was also sunk. On 7 January 1943 the submarine arrived in Casco Bay for further duty with TG 27.1 until 16 January. She then spent the next 2½ years patrolling and training ships off New London and Portsmouth, New Hampshire. On 26 July 1945, while making a submerged practice approach on, she collided with SC-642 with slight damage to both ships. In September Marlin kept company with on one of her trips from Portsmouth, reaching New London 10 September. On 20 October 1945 Marlin departed New London with for Bridgeport, Connecticut, arriving that day. Five days later she continued on to Boston, Mass, arriving 31 October. She was decommissioned at the Boston Navy Yard on 9 November 1945. Marlin was sold 29 March 1946 to the Boston Metals Company of Baltimore, Maryland, for scrapping. Marlin is the submarine prominently featured as the fictional Corsair in the 1943 movie Crash Dive, filmed at Submarine Base New London. Her sail at the time of the movie resembled Mackerel's; the forward portion was later cut back for a 20 mm Oerlikon gun platform.","sentiment":"neutral"},{"value":"Apache Groovy  is an object-oriented programming language for the Java platform. It is a dynamic language with features similar to those of Python, Ruby, Perl, and Smalltalk. It can be used as a scripting language for the Java Platform, is dynamically compiled to Java virtual machine (JVM) bytecode, and interoperates with other Java code and libraries. Groovy uses a Java-like curly-bracket syntax. Most Java code is also syntactically valid Groovy, although semantics may be different. Groovy 1.0 was released on January 2, 2007, and Groovy 2.0 in July, 2012. Since version 2, Groovy can also be compiled statically, offering type inference, and performance near that of Java. Groovy 2.4 was the last major release under Pivotal Software's sponsorship which ended in March 2015. Groovy has since changed its governance structure to a Project Management Committee (PMC) in the Apache Software Foundation.","sentiment":"neutral"},{"value":"Forever Free is a science fiction novel by American author Joe Haldeman, the sequel to The Forever War. It was published in 1999.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Bob Wilson may refer to:","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Avenel is a small town in Victoria, Australia. It is in the Shire of Strathbogie local government area. At the, Avenel had a population of 1,048, up from 728 at the and 552 at the .","sentiment":"neutral"},{"value":"', officially the ', (Rinconada Bikol: Syudad ka Iriga; ; ), or known simply as Iriga City, is a province of, . According to the , it has a population of  people. It is located about 400 km south-east of Manila, and about 33 km south of the regional center Naga City. Iriga City is the center of trade, commerce, and education of the Rinconada district. According to the, it has a population of people.","sentiment":"neutral"},{"value":"Nisanit () was the largest Israeli settlement in the northern tip of the Gaza Strip in a mini-settlement bloc including Elei Sinai and Dugit. While Nisanit was under the municipal authority of the Hof Aza Regional Council it was not physically in the Gush Katif bloc where the bulk of the 'Gush Katif' settlements were located.","sentiment":"neutral"},{"value":"Dezider Hoffmann (most often credited as Dezo Hoffmann or Dežo Hoffmann, 1912 - 1986) was a Slovak  photographer, photojournalist and cameraman from Czechoslovakia. He earned international acclaim in the 1960s, shooting photographs of well known pop and showbiz personalities, such as The Beatles, The Rolling Stones, Dusty Springfield, Charlie Chaplin, Sophia Loren, Marlon Brando, Marilyn Monroe, Laurence Olivier, The Kinks, The Shadows, Tom Jones, Jimi Hendrix, Frank Sinatra, Bob Marley, Duke Ellington, Louis Armstrong, Elton John, Omar Sharif and Pink Floyd.","sentiment":"neutral"},{"value":"Basankusu is a town in Équateur Province, Democratic Republic of the Congo. It is the main town and administrative centre of the Basankusu Territory. In 2004, it had an estimated population of 23,764. It has a gravel airstrip, covered and open markets, a hospital, and two cellphone networks, which were installed in 2006. The town is also known as a centre for bonobo conservation efforts. Despite such developments, most inhabitants live at a subsistence level: hunting, fishing, keeping chickens and keeping a vegetable plot. In 2010, the workers at the local palm plantation would earn an average monthly salary of $40 (US dollars), most others would have much less. The location of the town on the Lulonga River, a tributary of the Congo, at the confluence of the Lopori and Maringa Rivers has contributed to its success as a centre for trade in the region. Set deep in tropical rainforest, the rivers serve as the highways for transport of people as well as goods. Historically, Basankusu holds some dark stories of exploitation during the times of the Abir Congo Company but was also the gateway to much of Equateur Province for those individuals involved in the reforms which came from the Casement Report and the Berlin conference of 1884-5","sentiment":"neutral"},{"value":"Group Captain Paul Ward Spencer Bulman, (8 April 1896 – 6 May 1963), universally known as George Bulman, was a pilot whose flying life spanned thirty years (1915–1945).","sentiment":"neutral"},{"value":"Carlow Borough was a constituency represented in the Irish House of Commons.","sentiment":"neutral"},{"value":"This is a list of schools in the Asian country of Jordan (officially the Hashemite Kingdom of Jordan), sorted alphabetically by the Jordaian governorate to which each school belongs. This list includes primary schools and secondary schools; tertiary schools are included at the list of universities in Jordan.","sentiment":"neutral"},{"value":"Neil W. Woodward III (born July 26, 1962 in Chicago, Illinois) is an American Naval officer and a former NASA astronaut.","sentiment":"neutral"},{"value":"The North County Trailway is a long rail trail stretching from Eastview to Baldwin Place in Westchester County, New York. The North County Trailway was constructed along the Putnam Division railbed of the former New York Central Railroad (\"Old Put\"). At its north end it becomes the Putnam County Trailway, which continues along the former railbed to Brewster, New York. It connects to the South County Trailway in Eastview, also built along the former railroad. While primarily a dedicated multi-use path, trail users are directed by signs to use a highway shoulder for two sections between Briarcliff Manor and Millwood. The Putnam Division provided freight and passenger service from 1881 to 1958 between the Bronx and Putnam County. The railroad served 23 stations in Westchester County. Historic marker plaques have been placed at most of the former stations.","sentiment":"neutral"},{"value":"The Diocese of Tolentino was a Roman Catholic diocese in Italy from the fifth century until it was merged with the Diocese of Macerata-Tolentino in 1586.","sentiment":"neutral"},{"value":"Senderos de traición () is the second studio album by the Spanish rock band Héroes del Silencio, released in 1990. The album was especially successful in Spain and Germany. In August 1993, 750,000 copies had been sold worldwide, half of which were sales in Spain.","sentiment":"neutral"},{"value":" Mont-le-Vignoble  is a commune in the Meurthe-et-Moselle department in north-eastern France.","sentiment":"neutral"},{"value":"Georgy Tenadze (born May 24, 1962) is a Georgian judoka who competed for the Soviet Union in the 1988 Summer Olympics. In 1988 he won the bronze medal in the lightweight class. He is bronze medalist winner for the Soviet team in 1988, bronze medalist European Championship in Belgrade in 1989","sentiment":"neutral"},{"value":"The In Crowd is the second album by Kidz in the Hall, released on May 13, 2008 on Duck Down Records. The first single released was \"Drivin' Down the Block\". The album received mostly favourable reviews from critics who cited it to be an improvement on their debut, with Double-0's production in particular receiving credit.","sentiment":"neutral"},{"value":"Un gaffeur sachant gaffer, written and drawn by Franquin, is the sixth album of the original Gaston Lagaffe series. The 59 strips of this album were previously published in Spirou magazine.","sentiment":"neutral"},{"value":"Gąsewo Poduchowne is a village in the administrative district of Gmina Sypniewo, within Maków County, Masovian Voivodeship, in east-central Poland.","sentiment":"neutral"},{"value":"Edward William Clark (born March 24, 1932) is a farmer, beef producer and former political figure on Prince Edward Island. He represented 3rd Prince in the Legislative Assembly of Prince Edward Island from 1970 to 1996 as a Liberal. He was born in Summerside, Prince Edward Island, the son of Ivan Leroy Clark and Macy Laura Miller. Clark served in the Royal Canadian Navy from 1951 to 1952. In 1958, he married Ruby Ida Best. He was a member of the province's Executive Council, serving as Minister of Agriculture & Forestry from 1978 to 1979. Clark served as speaker from 1986 to 1993. He resigned his seat in the assembly in May 1996.","sentiment":"neutral"},{"value":"Triplophysa xichangensis is a species of ray-finned fish in the genus Triplophysa. It is found in Sichuan and Yunnan provinces in China.","sentiment":"neutral"},{"value":"Vexillum cancellarioides, common name the cancellaria mitre, is a species of small sea snail, marine gastropod mollusk in the family Costellariidae, the ribbed miters.","sentiment":"neutral"},{"value":"The Elwill Baronetcy, of Exeter in the County of Devon, was a title in the Baronetage of Great Britain. It was created on 25 August 1709 for John Elwill, Member of Parliament for Bere Alston. The fourth Baronet sat as Member of Parliament for Guildford. The title became extinct on his death in 1778.","sentiment":"neutral"},{"value":"Mark Boerebach is a savant, able to recall Australian music chart top hits from the 1970s and 1980s.","sentiment":"neutral"},{"value":"Mimas christophi is a species of moth of the family Sphingidae.","sentiment":"neutral"},{"value":"The California Green Building Standards Code (CALGreen Code) is Part 11 of the California Building Standards Code and is the first statewide \"green\" building code in the US.","sentiment":"neutral"},{"value":"Asan Circuit is a 0.625 mile (1.005 km) motor racing circuit in Miyoshi District, Tokushima city, Tokushima Prefecture, on the island of Shikoku, Japan.","sentiment":"neutral"},{"value":"The 1938–39 Bohemian Championship season was the first and only season of the Bohemian Championship. Due to the outbreak of World War II, the Czechoslovak Extraliga was cancelled, and the championship was made up of teams from Central Bohemia. A separate championship was staged in Slovakia. Eight teams participated in the league, and LTC Prag won the championship.","sentiment":"neutral"},{"value":"'''Huai'an Pingqiao tofu''' is a Chinese dish which mixes tofu with seafood, mushrooms and chicken The dish is very smooth like Ningzhi, and the chicken slices are very soft, like yarn. So it wins a high reputation as \"Xi Shi tofu\".","sentiment":"neutral"},{"value":"Paune is a village in the municipality of Valjevo, Serbia. According to the 2002 census, the village has a population of 596 people. Selo Paune - opština Valjevo - zapadna Srbija - Crkva Rođenja Sv. Jovana Krstitelja 1.jpg|Paune village - Church of the Birth of St. John the Baptist Selo Paune - opština Valjevo - zapadna Srbija - Panorama 10 - Pogled prema jugu.jpg|Paune village - panorama Selo Paune - opština Valjevo - zapadna Srbija - Panorama 2 - Pogled prema severozapadu.jpg|Paune village - panorama Selo Paune - opština Valjevo - zapadna Srbija - Panorama 4 - Pogled prema jugu.jpg|Paune village - panorama Selo Paune - opština Valjevo - zapadna Srbija - Stara seoska škola 1.jpg|Paune village - old school File:Selo Paune - opština Valjevo - zapadna Srbija - Panorama 21.jpg|Paune - panorama File:Selo Paune - opština Valjevo - zapadna Srbija - Panorama 24.jpg|Paune - panorama File:Selo Paune - opština Valjevo - zapadna Srbija - Panorama 26.jpg|Paune - panorama File:Selo Paune - opština Valjevo - zapadna Srbija - Panorama 32.jpg|Paune - panorama File:Selo Paune - opština Valjevo - zapadna Srbija - Panorama 35.jpg|Paune - panorama File:Selo Paune - opština Valjevo - zapadna Srbija - Panorama 36.jpg|Paune - panorama","sentiment":"neutral"},{"value":"Kakareza-ye Vosta (, also Romanized as Kākāreẕā-ye Vosţá) is a village in Honam Rural District, in the Central District of Selseleh County, Lorestan Province, Iran. At the 2006 census, its population was 30, in 6 families.","sentiment":"neutral"},{"value":"Manchester Lane is a prominent lane in Melbourne, the capital city of the Australian state of Victoria.","sentiment":"neutral"},{"value":"Adobe ColdFusion Builder is the name for Adobe's Eclipse-based development IDE that can be used to build applications for ColdFusion. The product's original codename, \"Bolt\", is a reference to the original lightning icon for ColdFusion from the Allaire days. In 2010, Adobe released the product and officially renamed it Adobe ColdFusion Builder, often referred to as CFBuilder.","sentiment":"neutral"},{"value":"Loune Viaud (born c. 1966 ) is Executive Director of Zanmi Lasante, Partners in Health’s sister organization in Haiti. She won the 2002 Robert F. Kennedy Human Rights Award for her work with the group to provide health care in Haiti, and in 2003 was named one of Ms. magazine's \"Women of the Year\".","sentiment":"neutral"},{"value":"Bahçekonak is a village in the District of Vezirköprü, Samsun Province, Turkey.","sentiment":"neutral"},{"value":"Miltochrista indica is a moth of the family Erebidae. It was described by Moore in 1879. It is found in India.","sentiment":"neutral"},{"value":"If I Were Rich is a 1936 British comedy film directed by Randall Faye and starring Jack Melford, Kay Walsh and Clifford Heatherley.","sentiment":"neutral"},{"value":"Aspergillomarasmine A is an polyamino acid naturally produced by the mold Aspergillus versicolor. The substance has been reported to inhibit two antibiotic resistance carbapenemase proteins in bacteria, New Delhi metallo-beta-lactamase 1 (NDM-1) and Verona integron-encoded metallo-beta-lactamase (VIM-2), and make those antibiotic-resistant bacteria susceptible to antibiotics. Aspergillomarasmine A is toxic to leaves of barley and other plants, being termed as \"Toxin C\" when produced by Pyrenophora teres. The molecule is a tetracarboxylic acid with four -COOH groups. One section of the molecule is the amino acid aspartic acid. This has two alanine molecules attached. Aspergillomarasmine B differs in that the last alanine is replaced by glycine. The crystalline substance was first isolated in 1956, but its name was given until 1965. In addition to Aspergillus versicolor, aspergillomarasmine A is also produced by the ascomycete Pyrenophora teres where it acts as a toxin in the barley net-spot blotch disease. In ''P. teres, a biosynthetic precursor of aspergillomarasmine A, L,L-N''-(2-amino-2-carboxyethyl)-aspartic acid has also been isolated and found to contribute to the phytotoxic properties of this microbe. This precursor, aspergillomarasmine A itself, and a lactam form (anhydroaspergillomarasmine A) are together termed the marasmines. Other producers of aspergillomarasmine A include Aspergillus flavus, Aspergillus oryzae, Colletotrichum gloeosporioides, and Fusarium oxysporum. In mice the LD50 toxic dose of aspergillomarasmine A is 159.8 mg/kg.","sentiment":"neutral"},{"value":"Kamalaldin Mallash (born 1 January 1992) is a Syrian-born Qatari handball player for El Jaish and the Qatari national team.","sentiment":"neutral"},{"value":"Live single-cell imaging is an emerging systems biology field, being used to study signalling dynamics and behaviour in populations of individual living cells. Live single-cell imaging combines traditional live cell imaging and time-lapse microscopy techniques with automated cell tracking and feature extraction, drawing many techniques from high-content screening. Live single cell studies represent an important step forward in molecular biology as they can reveal key behaviours that would otherwise be masked in population averaging experiments such as western blots. In a canonical live single cell imaging experiment a fluorescent reporter is introduced into a cell line to measure the levels, localisation or activity of a signalling molecule. Subsequently, a population of cells is imaged over time with careful atmospheric control to maintain viability, and reduce stress upon the cells. Automated cell tracking is then performed upon these time series images, following which filtering and quality control may be performed. Analysis of features describing the fluorescent reporter over time, can then lead to modelling and generation of biological conclusions from which further experimentation can be guided.","sentiment":"neutral"},{"value":"Nyla Innuksuk is an Inuit film director, writer, and producer, and virtual reality content creator. She is the CEO of Mixtape VR, formerly known as NKSK.","sentiment":"neutral"},{"value":"Teri Náray (September 20 1916 - April 21 1995) was a Hungarian actress. She began a long career on stage at the Terézkörúti Theatre in 1936 and joined the Comedy Theatre of Budapest (Vígszínház) in Budapest 2 years later. From 1951 to 1957 she was an actress at the Youth Theatre, after which she was at the Attila József Theatre unti 1972. Among her notable stage roles were Marion in J. B. Priestley's The Linden Tree, Almina Clare in Noël Coward's Waiting in the Wings and Donátffyné in Ede Szigligeti's Fenn az ernyő, nincsen kas. In 1976 she appeared in the TV mini series Beszterce ostroma, and in 1984 she starred in the mini TV series Különös házasság.","sentiment":"neutral"},{"value":"Pontefract (or, Pomfret) Castle is a castle in the town of Pontefract, in West Yorkshire, England. King Richard II is thought to have died there. It was the site of a series of famous sieges during the 17th-century English Civil War.","sentiment":"neutral"},{"value":"László Tőkés (Hungarian pronunciation: ; born 1 April 1952) is a Romanian-born Hungarian pastor and politician. He is a Member of the European Parliament (MEP) for Hungary. He served as Vice President of the European Parliament from 2010 to 2012. A bishop of the Királyhágómellék Reformed Church District of the Reformed Church in Romania, he is also a former honorary president of the Democratic Union of Hungarians in Romania. He is the head of the Hungarian National Council of Transylvania, a civic organisation for Transylvanian Hungarians. Tőkés is closely associated with the Hungarian People's Party of Transylvania. An effort to transfer him from his post as an assistant pastor in Timișoara and to evict him from his church flat helped trigger the Romanian Revolution, which overthrew Nicolae Ceauşescu and spelled the end of the communist era in Romania. He is a member of the Reconciliation of European Histories Group, and co-sponsored the [[European Parliament resolution of 2 April 2009 on European conscience and totalitarianism]].","sentiment":"neutral"},{"value":"William John Thomas Mitchell (born March 24, 1942) — known as W.J.T. Mitchell — is the Gaylord Donnelley Distinguished Service Professor of English and Art History at the University of Chicago. He is also the editor of Critical Inquiry, and contributes to the journal October. His monographs, Iconology (1986) and Picture Theory (1994), focus on media theory and visual culture. He draws on ideas from Sigmund Freud and Karl Marx to demonstrate that, essentially, we must consider pictures to be living things. His collection of essays What Do Pictures Want? (2005) won the Modern Language Association's prestigious James Russell Lowell Prize in 2005. In a recent podcast interview Mitchell traces his interest in visual culture to early work on William Blake, and his then burgeoning interest in developing a science of images. In that same interview he discusses his ongoing efforts to rethink visual culture as a form of life and in light of digital media.","sentiment":"neutral"},{"value":"The Pulteney Distillery is a malt whisky production and aging facility in the Pulteneytown area of Wick, Caithness, in the Highland area of Scotland. The distillery produces the Old Pulteney single malt whisky at a number of ages and has a visitor centre in Huddart Street.","sentiment":"neutral"},{"value":"Leap-Frog is the name of two fictional supervillains appearing in American comic books published by Marvel Comics. The characters use a frog suit containing electrical coils on the soles of each of the two flippers which allow the wearer to leap great distances up to high or  long. The boots' power source is worn on his back like a back pack, and triggered via hidden buttons in his gloves. Additionally, the costume later had a strength-boosting exoskeleton along with substantial internal padding and a computer-guided system for leaping accuracy.","sentiment":"neutral"},{"value":"An infrared countermeasure (IRCM) is a device designed to protect aircraft from infrared homing (\"heat seeking\") missiles by confusing the missiles' infrared guidance system so that they miss their target (electronic countermeasure). Heat-seeking missiles were responsible for about 80% of air losses in Operation Desert Storm. The most common method of infrared countermeasure is deploying flares, as the heat produced by the flares creates hundreds of targets for the missile. An infrared sensor that is sensitive to heat, such as emitted from an aircraft engine, is included on missiles launched by man-portable air-defense systems (MANPAD). Using a steering system, the missile is programmed to home in on the infrared heat signal. Because they are portable, MANPAD missiles have a limited ranged, burning out a few seconds after launch. Because they are expensive, such countermeasure systems have been seldom used, primarily on military aircraft. Countermeasure systems are usually integrated into the aircraft, such as in the fuselage, wing, or nose of the aircraft, or fixed to an outer portion of the aircraft. Depending on where the systems are mounted, they can increase drag, reducing flight performance and increasing operating cost. Much time and money is spent on testing, maintaining, servicing, and upgrading systems. These procedures require that the aircraft are grounded for a period of time.","sentiment":"neutral"},{"value":"Adolf Martin Schlesinger (4 October 1769 – 11 October 1838) was a German music publisher whose firm became one of the most influential in Berlin in the early nineteenth century.","sentiment":"neutral"},{"value":"Koolhaas is a Dutch surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"AmeriDarts is a darts arcade game released by Ameri in 1989. There are five different game variations:","sentiment":"neutral"},{"value":"Widow inheritance (also known as bride inheritance) is a cultural and social practice whereby a widow is required to marry a male relative of her late husband, often his brother. Examples of widow inheritance can be found in ancient and biblical times in the form of levirate marriage. The practice was meant as a means for the widow to have someone to support her and her children financially, and to keep her late husband's wealth within the family bloodline. At the time it was initiated, women were responsible for the house chores and men were the providers, therefore if the woman lost her husband, she would have no one to provide for the remaining family. Because her in-laws would not want someone outside of the family's blood line to inherit her late husband's estate, she was required to marry within the family. This can have various forms and functions in different cultures, serving in relative proportions as a social protection for, and control over, the widow and her children. She may have the right to require her late husband's extended family to provide her with a new man, or conversely she might have the obligation to accept the man put forward by the family, with no real prospect of turning him down, if her birth family will not accept her back into their home. The custom is sometimes justified on the basis that it ensures that the wealth does not leave the patrilineal family. It is also sometimes justified as a protection for the widow and her children.","sentiment":"neutral"},{"value":"Stanley Kamel (January 1, 1943 – April 8, 2008) was an American actor, best known for his role as Dr. Charles Kroger on the American television series Monk.","sentiment":"neutral"},{"value":"Zell am Ziller is a municipality in the Schwaz district in the Austrian state of Tyrol. The name derives from the river Ziller.","sentiment":"neutral"},{"value":"Feraferia is a Neopagan religion with a community that began in Southern California and now spans the United States and parts of Europe. Members of this community practice Hellenic-inspired Goddess worship. The founder of the group, Fredrick McLaren Charles Adams II, experienced an ecstatic religious conversion in 1956 when he became viscerally certain of the primacy of the Goddess. Adams was a visionary, an artist, and a scholar. Among many other intellectuals with whom he corresponded and exchanged ideas, Adams met and was deeply influenced by Robert Graves and his book The White Goddess. In 1957, Adams founded the classically inspired Fellowship of Hesperides and in 1959, he started a multi-family intentional community in Sierra Madre, California. Following on the Fellowship of Hesperides, Feraferia was established in 1967 as a nonprofit corporation in the State of California, and as such, is one of the oldest organizations of Neopaganism in the United States. The name Feraferia is a combination of the Latin root words fera, denoting “wild” or “feral,” and feria, or “festival.” The religion is based on the celebration of wild nature with a focus on the maiden Goddess Kore. For six years, Adams published the newsletter Korythalia once a month with inspiration and updates for Feraferians. During the 1970s, Adams, with Carroll \"Poke\" Runyon of the Ordo Templi Astartes, and Oberon Zell of the Church of All Worlds formed The Council of Themis, the first attempt to unite various hermetic, Neopagan, and ceremonial magic groups in the United States. Adams, and Feraferia, were represented in Runyon's early Neopagan magazine, The 7th Ray, with Adams illustrating as well as writing expositions on the Feraferia approach to what later became known as the Goddess movement. In 1989, Feraferia member and award-winning filmmaker Jo Carson began shooting and directing the documentary film Dancing With Gaia to explore the meaning of Feraferia through words and images. The film features interviews with Adams and other prominent Neopagans and visits to sacred sites around the world. Adams died in August 2008, followed by his wife and co-founder of Feraferia, Lady Svetlana of Feraferia (Svetlana Butyrin) in 2010. Adams named Jo Carson as literary executor of his estate and charged her with the mission of disseminating the messages of Feraferia to other Neopagan communities and the world. Carson has since published Celebrate Wildness: Magic, Mirth and Love on the Feraferia Path, an accessible handbook for those interested in Feraferia and a showcase for Adams’ prolific artwork. Carson has presented on aspects of Feraferia numerous times at the Neopagan conference PantheaCon, and maintains a physical library for and about Feraferia as well as an extensive website with more than 150 articles. Currently, Carson is working on a new publication, The Green Pulse Oracle: A Tool for Eco-Psychic Insight, based on a system of oracular glyphs first developed by Adams.","sentiment":"neutral"},{"value":"Anna Vladimirovna Bulgakova (; born 17 January 1988 in Stavropol, Stavropol Kray) is a female hammer thrower from Russia. Her personal best throw is 73.79 metres, achieved in June 2008 in Krasnodar. In 2017, she was given a two-year ban for breaking anti-doping regulations.","sentiment":"neutral"},{"value":"Mbulelo Sogoni (born 16 January 1966) is a South African politician. A member of the African National Congress (ANC), Sogoni became the fourth Premier of the Eastern Cape on 31 July 2008 when he replaced Nosimo Balindlela. Sogoni entered politics in the trade union movement during apartheid in South Africa and unsuccessfully lobbied for Thabo Mbeki to remain President of the ANC during the 2007 National Conference.","sentiment":"neutral"},{"value":"John Wharlton Bunney (20 June 1828 &ndash; 23 September 1882) was an English topographical and landscape artist of the nineteenth century. His father was a merchant captain whom Bunney, as a boy, accompanied on several voyages around the world. Bunney demonstrated a strong talent for drawing and draftsmanship from an early age. The young Bunney became a follower of John Ruskin; he studied under Ruskin at the Working Men's College soon after its founding in 1854, and later worked as a clerk for Smith, Elder & Co., Ruskin's publisher. Bunney was able to give up his clerical job and make his living by his art and art teaching by 1859; Ruskin commissioned him to execute a series of drawings in Italy and Switzerland. Bunney married Elizabeth Fallon in 1863. The couple settled in Florence; they would have four children. Bunney worked for Ruskin's St. George's Company (later the Guild of St George) in northern Italy for the remainder of his life. In his career there, Bunney produced a noteworthy pictorial record of Italy in his era. Ruskin said that Bunney's work was \"so faithful and careful as almost to enable the spectator to imagine himself on the spot.\" Bunney was a friend of many of the Pre-Raphaelites, especially William Holman Hunt. From 1870 on, Bunney lived and painted in Venice. In 1876 Ruskin commissioned Bunney to paint a picture that included the entire western facade of St. Mark's Basilica; Bunney worked on this project through \"six hundred early-morning sessions\" spaced over six years. (Ruskin was campaigning to prevent a renovation of the west front of St. Mark's, and the painting was part of this effort.) One day during this period, James Abbott McNeill Whistler, no admirer of Ruskin (Whistler had bankrupted himself in an 1878 libel suit against Ruskin), reportedly sneaked up behind Bunney as Bunney worked, to stick a note to his back. The note read, \"I am totally blind.\" Bunney, absorbed in his work, remained oblivious to Whistler's prank. The painting now hangs in the Ruskin Gallery in the Millennium Galleries in Sheffield. After Bunney's death in 1882, Ruskin started a memorial fund to benefit his widow and children.","sentiment":"neutral"},{"value":"Eton Excelsior Rowing Club is a rowing club, on the River Thames in England. It is on the Berkshire bank of the Thames at Bray, Berkshire, on the reach above Boveney Lock. The club was founded as an intermittent club in 1821 and formally established in 1851. The club is the nearest club to the residents of Bray, Windsor, Slough and Eton and is an open rowing club for men, women, adults, juniors and veterans. It is affiliated to British Rowing. The club's colours are navy, amber and white. The club hosts an annual \"clubs and pubs regatta\".","sentiment":"neutral"},{"value":"Cerova (Церова) is a village in Serbia. It is situated in the Krupanj municipality, in the Mačva District of Central Serbia. The village had a Serb ethnic majority and a population of 965 in 2002.","sentiment":"neutral"},{"value":"Godkowo () is a village in Elbląg County, Warmian-Masurian Voivodeship, in northern Poland. It is the seat of the gmina (administrative district) called Gmina Godkowo. It lies approximately east of Elbląg and  north-west of the regional capital Olsztyn. The village has a population of 260.","sentiment":"neutral"},{"value":"Bangi Station is a subway station on Seoul Subway Line 5.","sentiment":"neutral"},{"value":"A Deleted Symphony for the Beaten Down is the third full-length album by the NOLA sludgegrind band Soilent Green, released on September 14, 2001 through Relapse Records. The original title of this album was 'The Devil Wears a Lamb's Skin'.","sentiment":"neutral"},{"value":"Allright is an unincorporated community in Clark County, Illinois, United States. Allright is southeast of Martinsville.","sentiment":"neutral"},{"value":"The Union of Fascist Little Ones (, Soyuz fashistskikh kroshek) was a youth organization of the Russian Fascist Party. It was founded by Russian immigrants in 1934 in Harbin, China. It was open to \"Russian boys and girls who believe in God, love Russia and respect labor\". The Union's declared goal was \"saving Russian children from the streets and denationalization impact, raising them for future Russia in the Fascist spirit of religion and nationalism\". The Union's members were Russian emigrant children aged between 3 and 10. Their parent's letter affirming agreement was all that was needed to secure membership.","sentiment":"neutral"},{"value":"The Hong Kong Film Award for Best Director is an award presented annually at the Hong Kong Film Awards (HKFA). It is given to honour the best director of a Hong Kong film. The 1st Hong Kong Film Awards ceremony was held in 1982, with no formal nomination procedure established; the award was given to Allen Fong for his direction of Father and Son. After the first award ceremony, a nomination system was put in place whereby no more than five nominations are made for each category and each entry is selected through two rounds of voting. Firstly, prospective nominees are marked with a weight of 50% each from HKFA voters and a hundred professional adjudicators, contributing towards a final score with which the top five nominees advance to the second round of voting. The winner is then selected via a scoring process where 55% of the vote comes from 55 professional adjudicators, 25% from representatives of the Hong Kong Film Directors' Guild and 20% from all other HKFA Executive Committee Members. From the 2nd Hong Kong Film Awards (1983), there are five, sometimes 6, nominations for the category of Best Director from which one director is chosen the winner of the Hong Kong Film Award for Best Director. The most recent award was jointly awarded at the 36th Hong Kong Film Awards to the three director of Trivisa; Frank Hui, Jevons Au and Vicky Wong. The directors with most awards in this category is Ann Hui with five wins, followed by Allen Fong and Johnnie To with 3 times each.","sentiment":"neutral"},{"value":"aka 'Torasan's Song of the Seagull' is a 1980 Japanese comedy film directed by Yoji Yamada. It stars Kiyoshi Atsumi as Torajirō Kuruma (Tora-san), and Ran Itō as his love interest or \"Madonna\". Foster Daddy, Tora! is the twenty-sixth entry in the popular, long-running Otoko wa Tsurai yo series.","sentiment":"neutral"},{"value":"Dan Haifley is an American environmentalist and newspaper columnist. Since 1999, he has been Executive Director of O'Neill Sea Odyssey, a non-profit organization offering a free oceanography and ecology program for school-aged youth sailing Monterey Baya bay of the Pacific Ocean, along the central coast of California.","sentiment":"neutral"},{"value":"Robert Wolter Mongisidi (Malalayang, February 14, 1925 &ndash; Pacinang, September 5, 1949) was part of Indonesia's struggle for independence from the Dutch in South Sulawesi.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Calvin (1872–1879) was an American Thoroughbred racehorse, winner of the 1875 Belmont Stakes.","sentiment":"neutral"},{"value":"Dean Francis Mooney (born 24 July 1956) is an English former professional footballer who played in the Football League as a forward.","sentiment":"neutral"},{"value":"The Fort Worth Fire Department provides fire protection and first responder emergency medical services to the city of Fort Worth, Texas.","sentiment":"neutral"},{"value":"The Edelweiss was an international express train. For most of its existence, it linked the Netherlands with Switzerland, via Belgium, Luxembourg and France. Introduced in 1928, it was named after a mountain flower, the Edelweiss (Leontopodium alpinum), which is associated with alpinism and the Alps, and regarded as a symbol of Switzerland. From its introduction until it was suspended in 1939 upon the outbreak of World War II, the Edelweiss was a luxury train operated by the Compagnie Internationale des Wagons-Lits (CIWL), and ran between Amsterdam CS in Amsterdam, the Netherlands, and Luzern station in Lucerne, Switzerland. After the war, the Edelweiss was revived, initially as an ordinary express train between Brussels, Belgium, and Basel SBB in Basel, Switzerland. In 1957, it became one of the first of the first-class-only Trans Europ Express (TEE) trains, with its southern terminus moved from Basel further southeast, to Zürich HB in Zurich, Switzerland. In 1974, the northern terminus of the Edelweiss was moved south, from Amsterdam to Brussels. On 27 May 1979, the Edelweiss was reclassified as a two-class express, and on 6 April 1980 the train's Basel–Zurich section was dropped. On 1 June 1997, the route was re-extended from Basel to Zurich, but the Edelweiss was discontinued on 29 May 1999, replaced by the Jean Monnet, which ran on the former train's schedule between Brussels and Strasbourg only, not south of Strasbourg.","sentiment":"neutral"},{"value":"<! Deleted image removed: --> Roseanne Allen (March 7, 1954 – June 20, 2009) was a Canadian cross-country skier who competed in the 1972 Winter Olympics.","sentiment":"neutral"},{"value":"Jadval-e Ghureh () may refer to:","sentiment":"neutral"},{"value":"Shep Hyken is an American customer service expert, author, and speaker. His book, The Amazement Revolution, was a bestseller.","sentiment":"neutral"},{"value":"'''The King's Head''' is a Grade II listed public house at 60 Victoria Street, Bristol BS1 6DE. It is on the Campaign for Real Ale's National Inventory of Historic Pub Interiors. It was built in the mid-17th century, refurnished about 1865, and with 19th and 20th-century additions.","sentiment":"neutral"},{"value":"Morgan Brooks (March 12, 1861 – April 23, 1947) was an American inventor, engineer, and academic from Massachusetts. After studying at Brown University and the Stevens Institute of Technology, Brooks worked at the American Bell Telephone Company to implement their copper wire system. He then worked for the Electrical Accumulator Company of Philadelphia before introducing an alternating current lighting system to St. Paul, Minnesota. He founded a successful electrical engineering company, then accepted an offer of department chair at the University of Nebraska. After three years, he moved on to the University of Illinois, where he spent the rest of his career.","sentiment":"neutral"},{"value":"Mir Munawar Ali Talpur (; born 21 March 1956) is a Pakistani politician who is currently a member of the National Assembly of Pakistan, belonging to the Pakistan Peoples Party.","sentiment":"neutral"},{"value":"David ben Solomon Altaras () was an Italian rabbi and editor who flourished at Venice, 1675–1714. He wrote the short Hebrew grammar in the quarto Bible (Venice, 1675–78). He edited a daily prayer-book (Venice, 1696) and a vocalized edition of the Mishnah with short notes (Venice, 1756–60). His will is printed under the title Sefer Tsuf Devash (Venice, 1714).","sentiment":"neutral"},{"value":"The 2009 National Pro Fastpitch season is the sixth season of professional softball under the name National Pro Fastpitch for the only professional women's fastpitch softball league in the United States. From 1997 to 2002, NPF operated under the names Women’s Pro Fastpitch (WPF) and Women’s Pro Softball League (WPSL). Each year, the playoff teams battle for the Cowles Cup.","sentiment":"neutral"},{"value":"Carmine Vingo (boxer) (December 28, 1929 – June 2, 2015), was a highly regarded and world ranked heavyweight boxer best remembered for his career ending bout with future world heavyweight champion Rocky Marciano, which nearly ended in tragedy when Vingo got knocked out and suffered brain injury.","sentiment":"neutral"},{"value":"Because News is a Canadian radio program, which airs weekly on CBC Radio One. Hosted by comedian Gavin Crawford, the program is a panel show, on which three celebrity panelists compete to answer questions about current news stories. The program also features brief comedy interludes focused on Crawford's voice impersonations of personalities in the news. The program debuted in September 2015.","sentiment":"neutral"},{"value":"Donald Mills (28 August 1909 – 5 January 1945) was an Australian rules footballer who played with Hawthorn in the Victorian Football League (VFL).","sentiment":"neutral"},{"value":"The Chiesa del Santissimo Crocifisso e Anime Sante del Purgatorio (Church of the Very Holy Crucifix and Holy Souls of Purgatory),  known in general as the Chiesa del Purgatorio, is a neoclassical-style, Roman Catholic church located on Strada Gesù #20 in Castellammare di Stabia, in the metropolitan city of Naples, region of Campania, Italy.","sentiment":"neutral"},{"value":"Ikun-Mari was a king (Lugal) of the second Mariote kingdom. His name was recorded on a stone jar mentioning his wife \"Alma\". The script´s style on the jar suggest a date later than the reign of the Mariote king Ikun-Shamash but earlier than the reign of king Isqi-Mari. Queen Alma is mentioned in Eblaite texts that also mention the Mariote king Nizi and princes (later kings) Enna-Dagan and Hidar.","sentiment":"neutral"},{"value":"Rubinacci is a company founded in Naples, Italy in 1932 by Gennaro Rubinacci under the name of the London House.","sentiment":"neutral"},{"value":"Emile Leborgne was a Savoyard ironworker who started in 1829 a commercial forge in Arvillard, France.","sentiment":"neutral"},{"value":"Jesús Alberto Miranda Pérez (born in Caracas, Venezuela on 15 November 1984), better known as Chyno Miranda just Chino or El Chino is a Venezuelan singer and part of the musical duo Chino & Nacho, in collaboration with Miguel Ignacio Mendoza Donatti (known as Nacho).","sentiment":"neutral"},{"value":"Ilima is an administrative ward in Rungwe District, Mbeya Region, Tanzania. , the ward had a total population of 14,284.","sentiment":"neutral"},{"value":"'''Seán O'Donoghue''' (born 25 January 1996) is an Irish hurler who plays as a left wing-back for the Cork senior team.","sentiment":"neutral"},{"value":"The State of Jefferson is a proposed U.S. state that would span the contiguous, mostly rural area of southern Oregon and northern California, where several attempts to separate from Oregon and California, respectively, have taken place. This region on the Pacific Coast is the most famous of several that have sought to adopt the name of Thomas Jefferson, the third President of the United States. Jefferson, who sent the Lewis and Clark expedition into the Pacific Northwest in 1803, envisioned the establishment of an independent nation in the western portion of North America that he dubbed the \"Republic of the Pacific\"; hence, the association of his name with regional autonomy. The independence movement, rather than statehood, is known as Cascadia. The name \"Jefferson\" has also been used for other proposed states: the name was proposed in the 19th century for Jefferson Territory (roughly modern Colorado), as well as in 1915 in a bill in the Texas Legislature for a proposed state that would be created from the Texas Panhandle region. If the proposal were ever approved, the new state's capital city would have to be determined by a constitutional convention. Yreka, California, was named the provisional capital in the original 1941 proposal, although Port Orford, Oregon, had also been up for consideration. Some supporters of the more recent revival have also identified Redding, California, as a potential capital, even though Redding is not included in all versions of the proposal and its City Council voted in 2013 to reject participation in the movement.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Lennon–McCartney was the songwriting partnership between English musicians John Lennon (9 October 19408 December 1980) and Paul McCartney (born 18 June 1942) of the Beatles. It is one of the best known and most successful musical collaborations in history, with the Beatles selling over 600 million records, tapes and CDs as of 2004. Between 1962 and 1969, the partnership published approximately 180 jointly credited songs, of which the vast majority were recorded by the Beatles, forming the bulk of their catalogue. Unlike many songwriting partnerships that comprise separate lyricist and composer, both Lennon and McCartney wrote words and music. Sometimes, especially early on, they would collaborate extensively when writing songs, working \"eyeball to eyeball\" as Lennon put it. Later, it became more common for one of the two credited authors to write all or most of a song with limited input from the other. By an agreement made before the Beatles became famous, Lennon and McCartney were credited equally with songs that either one of them wrote while their partnership lasted. Lennon–McCartney compositions have been the subject of numerous cover versions. According to Guinness World Records, \"Yesterday\" has been recorded by more artists than any other song. The Sunday Times called Lennon and McCartney the greatest composers since Ludwig van Beethoven.","sentiment":"neutral"},{"value":"Thunderclap Newman was a British rock band that Pete Townshend of the Who and Kit Lambert formed in 1969 in a bid to showcase the talents of John \"Speedy\" Keen, Jimmy McCulloch, and Andy \"Thunderclap\" Newman. Their single, \"Something in the Air\", a 1969 UK number one hit, remains in demand for television commercials, film soundtracks and compilations. The band released a critically acclaimed rock album, Hollywood Dream, and three other singles (which appeared on the album), \"Accidents\", \"The Reason\" and \"Wild Country\". From 1969 until 1971, the nucleus of the band consisted of the songwriter Speedy Keen (vocals, drums, guitar), Andy \"Thunderclap\" Newman (piano) and Jimmy McCulloch (guitar). Pete Townshend (using the alias \"Bijou Drains\") played bass guitar on their album and singles, all of which he had recorded and produced at the IBC Studio and his Twickenham home studio. The band augmented its personnel during its tours: in 1969 with James \"Jim\" Pitman-Avery (bass guitar) and Jack McCulloch (drums); and in 1971 with Ronnie Peel (bass guitar) and Roger Felice (drums). The band folded in April 1971 but was resurrected by Andy Newman with a new group around 2007.","sentiment":"neutral"},{"value":"Coats Island (Inuktitut: Akpatordjuark ) lies at the northern end of Hudson Bay in the Kivalliq Region of Nunavut. At in size, it is the 107th largest island in the world, and Canada's 24th largest island. The island has areas of federal crown land and areas of private land owned by Inuit, however, the last permanent residents left in the 1970s. With no permanent settlements, the island is also the largest uninhabited island in the northern hemisphere south of the Arctic Circle. It was the last home of the Sadlermiut people who are widely believed to represent the Dorset culture.","sentiment":"neutral"},{"value":"Dalby is a locality and short-lived (11th century) former Latin Catholic diocese situated in Lund Municipality, Skåne County, Sweden with 6464 inhabitants in 2017. It is located about 10 km East-southeast of Lund, and about 20 km East-northeast of Malmö. Dalby was a municipality up until 1974, when it became part of Lund municipality. Between 1941 and 1954, Dalby was also a municipal urban area (\"municipalsamhälle\"). The Dalby Söderskog national park is situated just northwest of Dalby. The old quarry Stenbrottet is located a couple of kilometres east of Dalby. It's a popular place for swimming and fishing and for couples to become engaged.","sentiment":"neutral"},{"value":"Dr. Lewis Sumpter Owings (September 6, 1820 &ndash; August 20, 1875) was an American medical doctor and politician in the New Mexico and Arizona territories. He was chosen twice for the role of Provisional Governor for the territory of Arizona by conventions seeking to organize the territory-by both pre-Civil War Union and Confederate delegations. Born in Roane County, Tennessee, Owings was a medical doctor and businessman. He went to Arkansas and then to Texas, where he helped found Helena, Texas serving as the first postmaster. In 1855, he served in the Texas House of Representatives but was defeated for reelection moving to Mesilla, New Mexico, where he had a mine. In 1860 Owings was chosen as Provisional Governor of \"Arizona Territory\"&mdash;a region including New Mexico and Arizona&mdash;in an organization convention at Tucson. The Convention subsequently petitioned the United States Congress for recognition of their government, but the impending conflicts of the American Civil War in the east distracted Washington's attention away from what was then a remote frontier outpost. Owings nevertheless proceeded to carry out the functions of a de facto governor in the largely unorganized territory and established three militia companies to protect residents from Indian raids and border smugglers. In March 1861 with the onset of the Civil War, the secession conventions were called in the southern portions of the territory at Mesilla and Tucson. The conventions established the Confederate Territory of Arizona and Owings was elected its first Provisional Governor. He held the post until August 1, 1861, when the Confederate Arizona Territory was reorganized and declared south of the 34th Parallel by John Baylor, who then assumed the role of Territorial Governor. In 1862 following Baylor's ouster and the Confederate retreat from the territory following the Union victory at the Battle of Glorietta Pass, Owings was again appointed Governor of the territory and held the post in exile in San Antonio, Texas, until the end of the war. After the war, Owings went to Kansas briefly and then settled in Denison, Texas serving briefly as mayor.","sentiment":"neutral"},{"value":"William Henry Bliss (26 April 1835 – 8 March 1911) was an English scholar and Anglican convert to Catholicism.","sentiment":"neutral"},{"value":"When the United States and the United Kingdom went to war against each other in 1812, the major land theatres of war were Upper Canada (broadly the southern portion of the present day province of Ontario), Michigan Territory, Lower Canada (roughly the southern part of present-day Quebec) and the Maritime Provinces of Nova Scotia, New Brunswick, Prince Edward Island and Cape Breton (colony between 1784 and 1820). Each of the separate British administrations formed regular and fencible units, and both full-time and part-time militia units, many of which played a major part in the fighting over the two and a half years of the war.","sentiment":"neutral"},{"value":"The Scottish League Championship (currently the BT League Championship for sponsorship reasons) is the domestic rugby union league system within Scotland. Operated by the Scottish Rugby Union, the championship was founded in 1973 as the first formalised national league system within any home nations country. The new six division championship replaced the haphazard \"unofficial championship\" system that had been in operation until that time. The top division is the Scottish Premiership. Traditionally the championship has been dominated by teams from the Borders region, the sport's hotbed of popularity in Scotland. This is illustrated by the most successful clubs in the championships history, with Hawick RFC possessing 13 titles and Melrose RFC currently holding eight titles.","sentiment":"neutral"},{"value":"\"'''Can't Take My Eyes Off You'''\" is a 1967 single credited to Frankie Valli. The song was among his biggest hits, earning a gold record and reaching No. 2 on the Billboard Hot 100 for a week, stuck behind \"Windy\" by The Association. It was co-written by Bob Gaudio, a bandmate of Valli's in The Four Seasons. It was Valli's biggest solo hit until he hit #1 in 1974 with \"My Eyes Adored You\". \"Can't Take My Eyes Off You\" has had hundreds of cover versions, many of which have been on the charts in different countries. The song is a staple of television and film soundtracks, even being featured as part of the plot of some films, such as when the lead characters sing or arrange their own version of the song. Its chorus has also become a popular football chant, with supporters of various teams inserting their club's name or a popular player's name into the beat (for instance, A.S. Roma fans sing \"Francesco Totti, la la, la la la la!\"). The Valli version was also used by NASA as a wake-up song on the STS-126 space shuttle mission, to celebrate the anniversary of astronaut Christopher Ferguson, one of the mission's crew members. The song is frequently erroneously attributed to Frank Sinatra.","sentiment":"neutral"},{"value":"Rolf Schild OBE (1924 - 2003), was a German-born, British-based businessman, a Jewish refugee from Nazi Germany who formed the company Huntleigh Technology, based in Luton, which manufactured and designed medical equipment. Schild is perhaps best remembered for being a victim of a notorious kidnapping, with his wife and daughter, by a gang while on holiday in Sardinia in 1979. He was released 16 days later; his wife was set free in January 1980, and his daughter in March of that year. £220,000 was paid in ransom money; two years later, 13 people were found guilty of the crime and were jailed. Born in Cologne, Rolf Schild came to Britain in 1939; he later learned his parents were gassed to death by the Nazis in Chelmno in 1942. He later developed a talent in medical engineering, and in the early 1950s formed his own company, SE Technology, later to become Huntleigh. His achievements in medical design were rewarded with an OBE in 1997.","sentiment":"neutral"},{"value":"Dawuntna Delant (\"Dewunt and Delant\") was one of the 105 woredas in the Amhara Region of Ethiopia. Part of the Semien Wollo Zone, Dawuntna Delant was bordered on the south by the Checheho River which separated it from the Debub Wollo Zone, on the west by the Debub Gondar Zone, on the north by Wadla, and on the east by Guba Lafto. The deep valley of the Zhit'a river, which runs through Wadla and along part of the northern border, effectively isolates much of Dawuntna Delant from the rest of Semien Wollo. This woreda was named after two historical districts, Dawunt to the east and Delanta to the west. The major town in Dawuntna Delant was Wegeltena. This woreda was separated for Dawunt and Delanta woredas.","sentiment":"neutral"},{"value":"Two ships of the Royal Navy have borne the name 'HMS Adam & Eve':","sentiment":"neutral"},{"value":"Kwamie Lassiter (born December 3, 1969) is a former American football Safety. He was signed by the Arizona Cardinals as an undrafted free agent in 1995. He played college football at Kansas.","sentiment":"neutral"},{"value":"Eugénie Ricau Rocherolle is an American composer, pianist, lyricist, and teacher who began her composing career with choral and band music.","sentiment":"neutral"},{"value":"The Congo Pedicle (at one time referred to as the Zaire Pedicle; in French , meaning ‘Katanga boot’) refers to the southeast salient of the Katanga Province of the Democratic Republic of Congo which sticks into neighbouring Zambia, dividing it into two lobes. In area, the pedicle is similar in size to Wales or New Jersey. '' is used in the sense of 'a little foot'. 'Congo Pedicle' or 'the Pedicle' is also used to refer to the Congo Pedicle road which crosses it.The Congo Pedicle is an example of the arbitrary boundaries imposed by European powers on Africa in the wake of the Scramble for Africa, which were \"drawn by Europeans, for Europeans, and, apart from a some localized detail, paid scant regard to Africa, let alone Africans.\"","sentiment":"neutral"},{"value":"Ardhapur is a town and a municipal council in Nanded Subdivision of Nanded district in the Indian state of Maharashtra.","sentiment":"neutral"},{"value":"Livemiles (later known as Live Miles) is the sixth live album and thirty-fifth overall by Tangerine Dream. It is the last album with Chris Franke. The first half of the album purports to be a recording of the June 8, 1986 concert in Albuquerque, New Mexico, USA. The second half of the album is a remixed version of part of the August 1, 1987 concert in West Berlin, Germany.","sentiment":"neutral"},{"value":"LoveMusik is a musical written by Alfred Uhry, using a selection of music by Kurt Weill. The story explores the romance and lives of Kurt Weill and Lotte Lenya, based on Speak Low (When You Speak Love): The Letters of Kurt Weill and Lotte Lenya, edited and translated by Lys Symonette & Kim H. Kowalke. Harold Prince had read Speak Low and suggested the idea for a musical to Uhry. Uhry and Prince worked on LoveMusik for four years to develop it into a stage work. The story spans over 25 years, from the first meeting of Lenya and Weill as struggling young artists, to their popularity in Europe and America, to Weill's death from a heart attack at age 50.","sentiment":"neutral"},{"value":"Utricularia dichotoma, commonly known as fairy aprons, is a variable, perennial species of terrestrial bladderwort. The specific epithet is Latin for \"dividing into pairs\" and refers to the double arrangement of flowers which this species often displays.","sentiment":"neutral"},{"value":"Juan Bimba is a fictitious character used in the past as the national personification of Venezuela, but is now regarded as obsolete. According to the local folklore of the region of Cumaná the name comes from a mentally ill local inhabitant of the 1850s; but this version is doubtful. It was first used by Juan Vicente González, a Venezuelan columnist of the 19th century as an example of the average Venezuelan peasant, the prototype of the common people. The cartoon was drawn by cartoonist Mariano Medina Febres in the 1930s","sentiment":"neutral"},{"value":"The Fornădia River or Vălișoara River is a tributary of the Căian River in Romania.","sentiment":"neutral"},{"value":":For others similarly named, see the George Aitken navigation page George Graham Aitken (28 May 1925 – 22 January 2003) was a Scottish international football player, who played for clubs including East Fife and Sunderland. Aitken was part of the East Fife's famous half back line of Philp, Finlay and Aitken. He became the club's most capped Scotland player of all time, picking up five caps in 1949 and 1950. He always played for winning Scotland sides while with the Fifers. Aitken was among the players to have played for the club in their successful post war era when they enjoyed creditable league and cup success. Aitken won a further three caps after his transfer to Sunderland. Following his retirement as a player, Aitken spent six years as a coach at Watford.","sentiment":"neutral"},{"value":"The 1931 Australian Grand Prix was a motor race held at the Phillip Island Circuit in Victoria, Australia on 23 March 1931. The race, which was the fourth Australian Grand Prix and the fourth to be held at Phillip Island, had 19 entrants and 14 starters. It was organised by the Victorian Light Car Club. The race was staged using a handicap format with the first car starting 35 minutes before the two \"Scratch\" cars. However prize money was paid for both handicap and overall results with the principle prize of £100 awarded to the fastest car to complete the distance. The race was won by Carl Junker driving a Bugatti Type 39.","sentiment":"neutral"},{"value":"The Los Amigos River (\"Friends River\", Spanish: Río los Amigos) is a river that flows through the Amazon rainforest in the Madre de Dios Region in southeastern Peru. It is a tributary of the Madre de Dios River.","sentiment":"neutral"},{"value":"Emma Wu Ying-chieh (; born 11 August 1989), also known as Gui Gui (), is a Taiwanese singer and actress.","sentiment":"neutral"},{"value":"Lac du Moulinet is a lake in Lozère, France. At an elevation of 1075 m, its surface area is 0.13 km².","sentiment":"neutral"},{"value":"The Four Just Men is a detective thriller published in 1905 by the British writer Edgar Wallace. The eponymous \"Just Men\" appear in several sequels.","sentiment":"neutral"},{"value":"The 1997 Toshiba Classic was a women's tennis tournament played on outdoor hard courts at the La Costa Resort and Spa in San Diego, California in the United States that was part of Tier II of the 1997 WTA Tour. It was the 19th edition of the tournament and was held from July 28 through August 3, 1997. First-seeded Martina Hingis won the singles title.","sentiment":"neutral"},{"value":"Munroa squarrosa is a species of grass known by the common name false buffalograss. It is native to North America from central Canada to Chihuahua in Mexico. It can be found in many types of dry, open habitat, including disturbed areas. It is an annual bunchgrass producing a stem with many branches forming a tangled mat no more than 20 centimeters wide. The short, narrow, spiky leaves are 1 to 2 centimeters long and have hair-lined edges. The inflorescence is short and sometimes located within a crowded cluster of leaves toward the ends of the stems. The hairy spikelets are just under a centimeter in length.","sentiment":"neutral"},{"value":"Lieutenant General Lê Văn Nghiêm was an officer of the Army of the Republic of Vietnam. As a colonel, he was the first commander of the 1st Division, which was based in the northernmost regions of South Vietnam near the border, from May 1 1955 until December 15, when he was replaced by Colonel Nguyễn Khánh, who later led the country. He served as the commander of III Corps, which oversaw the region of the country surrounding the capital Saigon, from 5 May 1960 until 7 December 1962, when he was replaced by Major General Tôn Thất Đính. He was transferred to serve as the commander of I Corps, which oversaw the northernmost part of the country, from 7 December 1962 until August 1963 the next year, when he was replaced by Major General Đỗ Cao Trí. On the same night, I Corps forces took part in the Xá Lợi Pagoda raids.","sentiment":"neutral"},{"value":"The Great Karas Mountains (Afrikaans: Groot Karasberge) are located in the ǁKaras Region of southern Namibia. They are located in the driest part of the country. ǁKhauxaǃnas, an uninhabited village with a ruined fortress dating to the 18th century, is located to the east of the mountains.","sentiment":"neutral"},{"value":"Brian S. Brown (born c. 1974 ) is an American co-founder of the National Organization for Marriage (NOM), and has served as its president since 2010, having previously served as executive director. The National Organization for Marriage is a non-profit political organization established in 2007 to work against legalization of same-sex marriage in the United States. NOM's mission is \"protecting marriage and the faith communities that sustain it.\"","sentiment":"neutral"},{"value":"Oidaematophorus negus is a moth of the family Pterophoridae. It is known from Ethiopia.","sentiment":"neutral"},{"value":"Umrao Jaan Ada (film) (), is the 1972 Pakistani film directed by the Hasan Tariq. Umrao Jaan Ada is based on the 1905 novel Umrao Jaan Ada written by Mirza Hadi Ruswa. The film stars Rani, Shahid, Zumurrud and Aasia.Music is by Nisar Bazmi.","sentiment":"neutral"},{"value":"The Burundi Rugby Federation () is the governing body for rugby union in Burundi. It is a member of the Confederation of African Rugby (CAR) and an associate member of the International Rugby Board.","sentiment":"neutral"},{"value":"Dina Džanković (; born 27 October 1986) is a Serbian-Bosniak beauty pageant titleholder, who won the title of 2005 Miss Serbia and Montenegro on 18 December 2005. She is the last person to have this title due to the dissolution of the former State Union of Serbia and Montenegro in 2006. Džanković is an interior architect; however, she currently works as a model and fashion designer. She was married to Mirsad Türkcan, the first Turkish basketball player to play in the NBA and they have three children together; two girls, Naba and Karia, and a boy, Nusret, who is named after his paternal grandfather. They divorced in 2012. Her former sister-in-law is Emina Jahović, Mirsad's sister.","sentiment":"neutral"},{"value":"The Clover Valley of Nevada, is a 37-mile (60 km) long valley located in central-southeast Elko County. Wells, Nevada lies at its north end, on I-80. Clover Valley lies at the east flank of the mostly north-trending East Humboldt Range, which supplies numerous creeks to the north valley; the mountain forests supplying the water are a section of the Humboldt-Toiyabe National Forest. A slough exists in the north which drains south to intermittent Snow Water Lake.","sentiment":"neutral"},{"value":"The Garden festival is an annual summer dance music festival held in the area around Šibenik, Croatia each July. Started in 2006, the festival is held outdoors on the beach-front terrace, contributing to the open and relaxed party atmosphere that has become synonymous with the festival.","sentiment":"neutral"},{"value":"The Carnic Prealps (Prealpi Carniche in Italian) or Southern Carnic Alps () are a mountain range in the Southern Limestone Alps, part of the larger Carnic and Gailtal Alps group. They are located in Friuli-Venezia Giulia, in the northern part of Italy.","sentiment":"neutral"},{"value":"Team Me is an indie pop band from Norway. Their 2011 debut studio album To the Treetops! won the 2011 Norwegian Grammy Awards (Spellemannprisen) in the category Best Pop Group of the Year. Their second studio album Blind as Night was released in early 2015. They disbanded in late 2015 to work on other projects, but Hagen has continued working as Team Me.","sentiment":"neutral"},{"value":"This is a list of cultural and technical festivals held in Indian Institutes of Technology (IITs) and National Institutes of Technology (NITs) throughout India. Some colleges may combine these festivals with sports or other activities, while others may hold separate sports festivals.","sentiment":"neutral"},{"value":"Baruq Rural District () is a rural district (dehestan) in Baruq District, Miandoab County, West Azerbaijan Province, Iran. At the 2006 census, its population was 11,530, in 2,553 families. The rural district has 19 villages.","sentiment":"neutral"},{"value":"Nelly del Carmen Vargas Pérez (born 13 August 1959) is a Mexican politician affiliated with the Convergence. As of 2013 she served as Deputy of the LXII Legislature of the Mexican Congress representing Tabasco.","sentiment":"neutral"},{"value":"Diana Yakovleva (; born 13 April 1988) is a Russian foil fencer, silver medal in the 2014 European Fencing Championships and team silver medal in the 2014 World Fencing Championships.","sentiment":"neutral"},{"value":"Pelargonin is an anthocyanin. It is the 3,5-O-diglucoside of pelargonidin.","sentiment":"neutral"},{"value":"The '''2015 UST Growling Tigers men's basketball team''' represents the University of Santo Tomas (UST) in the men's basketball tournament of the 78th season of the University Athletic Association of the Philippines. The team is led by second year head coach Bong dela Cruz and senior captain Kevin Ferrer.","sentiment":"neutral"},{"value":"Patricia Anne \"Tish\" Murtha (14 March 1956 - 13 March 2013) was a British social documentary photographer best known for documenting marginalised communities, social realism and working class life in Newcastle upon Tyne and the North East of England. A book of her work, Youth Unemployment, was posthumously published in 2017.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Moorhead is a city in Sunflower County, Mississippi. As of the 2000 census, the city population was 2,573.","sentiment":"neutral"},{"value":"Bonbeach railway station is located on the Frankston line in Victoria, Australia. It serves the south-eastern Melbourne suburb of Bonbeach, opening on 15 February 1926. Boom barriers replaced hand gates at the Bondi Road level crossing in 1977. In 1981, the station buildings were rebuilt. The station was used in the Australian television comedy series Kath & Kim in episode two of series four, as the location of a Gloria Jean's coffee cart grand opening party.","sentiment":"neutral"},{"value":"As of 2017, Jehovah's Witnesses reported a monthly average membership of approximately 8.23 million actively involved in preaching, with a peak of 8.45 million. Jehovah's Witnesses have an active presence in most countries, though they do not form a large part of the population of any country. To be counted, an individual must be a publisher, and report some amount of time preaching to non-members, normally at least an hour per month. Under certain circumstances, such as chronic and debilitating illness, members may report increments of 15 minutes. Jehovah's Witnesses' preaching activity is self-reported, and members are directed to submit a 'Field Service Report' each month. Baptized members who fail to submit a report every month are termed 'irregular'. Those who do not submit a report for six continuous months are termed 'inactive'. For 2017, these reports indicated a total of more than 2 billion hours of preaching, and an increase of 284,212 baptized members. Over 10 million were also reported as studying the Bible in their homes with Jehovah's Witnesses, including Bible studies conducted by Witness parents with their children. Jehovah's Witnesses' official statistics only count as members those who submit reports for preaching activity, usually resulting in lower membership numbers than those found by external surveys. For example, Jehovah's Witnesses report approximately 1.2 million active publishers in the United States (including some children), whereas the Pew Research Center reported that Jehovah's Witnesses make up 0.8% of the US population (approximately 2.5 million). Their official statistics indicate membership according to various territories&mdash;which they refer to as \"lands\"&mdash;many of which are not independent countries. The number of people who attend Jehovah's Witnesses' annual commemoration of the Memorial of Christ's death (also termed the ''Lord's Evening Meal'') includes active Witnesses, their children, and others who are invited to attend. According to official statistics, worldwide attendance at the 2017 celebration of the Memorial was 20,175,477. Of those attending worldwide, more than 18,500 people partook of the memorial emblems of unleavened bread and wine. Those who partake profess to be of the 144,000 \"anointed\" and hope to go to heaven, based on their interpretation of Revelation 14:1. Congregations are generally organized geographically, and members are requested to attend the Kingdom Hall to which their neighborhood has been assigned, resulting in an ethnic mix generally representative of local population, though congregations based on language and ethnicity have also been formed. In the United States, 37% of adults who self-identify as Jehovah's Witnesses are African Americans. This is the highest proportion among the 22 largest religious identifications in the United States.","sentiment":"neutral"},{"value":"Gotthilf Heinrich Ernst Muhlenberg (17 November 1753 – 23 May 1815) was a German American clergyman and botanist.","sentiment":"neutral"},{"value":"The Nissan R89C was a Group C race car developed by Nissan to participate in the World Sportscar Championship and All Japan Sports Prototype Championship, as well as the 1989 24 Hours of Le Mans.","sentiment":"neutral"},{"value":"The Radisson Lackawanna Station Hotel, built as the Delaware, Lackawanna and Western Railroad Station, is a neoclassical building in Scranton, Pennsylvania. It was built as a train station and office building in 1908; closed in 1970; listed on the U.S. National Register of Historic Places on December 6, 1977; and renovated and reopened as a hotel in 1983. The building retains its original clocks, doors, fountains, stairs, ceilings, walls, and overall appearance.","sentiment":"neutral"},{"value":"Ufton Fields is a biological Site of Special Scientific Interest and local nature reserve  in Warwickshire, England. It is situated on the A425 close to the village of Ufton, between Southam and Leamington Spa. The reserve is owned by Warwickshire County Council and is administered and run by the Warwickshire Wildlife Trust. It covers an area of .","sentiment":"neutral"},{"value":"Pat Doyle may refer to:","sentiment":"neutral"},{"value":"Saint Sophia Cathedral is a Greek Orthodox church on Moscow Road in the Bayswater area of London. It was consecrated as the Church of the Holy Wisdom on 5 February 1882 by Antonios, Metropolitan of Corfu, as a focus for the prosperous Greek community that had settled in London, particularly around Paddington, Bayswater and Notting Hill. Today, in addition to its regular Saturday and Sunday services, it hosts a Greek polyphonic choir, Byzantine music, and an associated school in which pupils discover the history and language of Greece and take Greek dancing lessons.","sentiment":"neutral"},{"value":"Arian Kartli or Aryan-Kartli () was a country claimed by the medieval Georgian chronicle \"The Conversion of Kartli\" (მოქცევაჲ ქართლისაჲ, mokc’evay k’art’lisay) to be the earlier homeland of the Georgians of Kartli (Iberia, central and eastern Georgia). The Georgian Chronicles relate the apocryphal story of Alexander the Great’s campaign into inner Georgia. Alexander reportedly brought Azoy (Azo), the son of the unnamed \"king of Arian-Kartli\", together with followers, to Mtskheta, principal city of Kartli, and charged him with the administration of Kartli in his absence. The 11th-century Georgian monk Arsen, the author of metaphrastical reduction of \"The life of St. Nino\" and tutor of King David IV of Georgia, comments on this passage: \"We, Georgians, are descendants of the newcomers from Arian-Kartli, we speak their language and all the kings of Kartli are descendants of their kings\". The identification of a polity medieval Georgian writers called Arian Kartli remains problematic. It seems to have preceded the Near Eastern conquests of Alexander the Great, but the precise location of this \"kingdom\", the date of its foundation, and the identity of its rulers cannot be determined by means of surviving documentary evidence. The word \"Aryan\" (Noble) comes from the ancient Indian language called Sanskrit or Ancient Iranian being in both cases of common Indo-Iranian origin and suggesting a connection to Indo-Aryan or Iranian peoples. (Arian Kartli/Aryan Kartli) and Classical sources scholars have inferred that this land lay within the orbit of the Achaemenid Persian Empire. Herodotus' list of the Achaemenid provinces, which places the proto-Georgian tribes within the 13th and 19th satrapies, is significant in this regard. These territories partially correspond to the historical Georgian southwest where a number of Georgian scholars, notably Giorgi Melikishvili, tend to place Aryan Kartli. The early Georgian kingdom of Kartli/Iberia, which clearly emerges in historical accounts of Hellenistic period, seems to have shared the Iranian bonds of Arian Kartli. Cyril Toumanoff equates the region with the Aranē () of Ptolemy (V.6.18) and the Harrana of the Hittites.","sentiment":"neutral"},{"value":"National Route 23 is a national highway connecting Toyohashi, Aichi and Ise, Mie in Japan.","sentiment":"neutral"},{"value":"Cyclin-G2 is a protein that in humans is encoded by the CCNG2 gene.","sentiment":"neutral"},{"value":" Saint-Étienne-de-Lugdarès  is a commune in the Ardèche department in southern France.","sentiment":"neutral"},{"value":"The Hiro G2H (or Hiro Navy Type 95 Twin-engined Land-based Attacker) was a 1930s Japanese bomber or reconnaissance monoplane designed and built by the Hiro Naval Arsenal for the Imperial Japanese Navy.","sentiment":"neutral"},{"value":"Bianca Bai (; born 23 October 1982) is a Taiwanese actress and model. Bai graduated from Shih Hsin University and started her career as a model with Catwalk Modeling Agency before becoming an actress. She was nominated in 2010 for Best Actress at the 45th Golden Bell Awards for her role in Shining Days. In June 2016, Bai gave birth to a boy.","sentiment":"neutral"},{"value":"Fr. Theodore Foley, C.P. (March 3, 1913 – October 9, 1974) was a Roman Catholic priest and the superior general of the Congregation of the Passion of Jesus Christ from 1964–1974. On May 9, 2008, the cause for beatification and canonization of Father Foley was opened in Rome.","sentiment":"neutral"},{"value":"Gu An (; (ca. 1289&ndash;after 1365), style name as Dingzhi (定之), pseudonym as Yuna Jushi (迂那居士), was a famed Chinese painter in the Yuan Dynasty. Gu An as born in Huaidong (淮東 - present day Kunshan in Zhejiang Province). He excelled in bamboo painting, particularly bamboo waving in the breeze.","sentiment":"neutral"},{"value":"Ringmo is a traditional village in Dolpo in the Dolpa District of Nepal, with a seasonal population of about 200. The people are mostly of Tibetan ethnicity, are of the Bönpo faith, and engage in trade, yak herding and tourism. It sits on the landslide dam that formed Phoksundo Lake at about 3660 m (12,000 ft) above sea level. A Bön temple also named Ringmo can be found just outside the town, and the river that drains from Phoksundo plunges over an impressive 167 m (548 ft) waterfall about half a kilometer south of the village. Ringmo is the seat of the Phoksundo village development committee.","sentiment":"neutral"},{"value":"The Radio Club Uruguayo (RCU) (in English, literally Radio Club of Uruguay) is a national non-profit organization for amateur radio enthusiasts in Uruguay. RCU was founded on August 23, 1933. The RCU operates a QSL bureau for those amateur radio operators in regular contact with amateur radio operators in other countries. Radio Club Uruguayo represents the interests of amateur radio operators in Uruguay before national and international regulatory authorities. RCU is the national member society representing Uruguay in the International Amateur Radio Union.","sentiment":"neutral"},{"value":"Karin Lilly Maria Leiditz (later Jansson, later Lörwall, January 5, 1896 &ndash; June 12, 1974) was a Swedish diver who competed in the 1920 Summer Olympics. She was born in Hanhals, Halland and died in Lund. In 1920 she was eliminated in the first round of the 10 metre platform competition.","sentiment":"neutral"},{"value":"This is a list of the National Register of Historic Places listings in Albemarle County, Virginia. This is intended to be a complete list of the properties and districts on the National Register of Historic Places in Albemarle County, Virginia, United States. The locations of National Register properties and districts for which the latitude and longitude coordinates are included below, may be seen in a Google map. There are 98 properties and districts listed on the National Register in the county, including 5 National Historic Landmarks. Another property was once listed but has been removed.","sentiment":"neutral"},{"value":"Jamanak (Armenian: Ժամանակ, meaning \"time\") is the longest continuously running Armenian language daily newspaper in the world. It is published in Istanbul, Turkey.","sentiment":"neutral"},{"value":"Pleśno (German Plößen) is a village in the administrative district of Gmina Bisztynek, within Bartoszyce County, Warmian-Masurian Voivodeship, in northern Poland. It lies approximately north-east of Bisztynek,  south-east of Bartoszyce, and  north-east of the regional capital Olsztyn. While traditionally Prussian, with the Second Peace of Thorn in 1466 the area became part of the Kingdom of Poland until 1772; 1772-1945 Kingdom of Prussia and Germany (East Prussia).","sentiment":"neutral"},{"value":"The Empire ships were a series of ships in the service of the British government. Their names were all prefixed with \"Empire\". Mostly they were used during World War II by the Ministry of War Transport (MoWT), who owned the ships but contracted out their management to various shipping lines. Some ships requisitioned during the Suez Crisis were also given the Empire prefix. They were acquired from a number of sources. Many were built for the MoWT, others obtained from the United States, still others were captured or seized from enemy powers.","sentiment":"neutral"},{"value":"John Young (born 1889; date of death unknown) was a Scottish footballer who played as a centre-forward for Bradford City, Sunderland, Port Vale and Hamilton Academical in the 1910s.","sentiment":"neutral"},{"value":"Bulia schausi is a moth of the Erebidae family. It is found in North-Western Mexico, with strays as far north as Arizona, though it was first found in Tehuacan, Mexico.","sentiment":"neutral"},{"value":"Madagascar made its Paralympic Games début at the 2000 Summer Paralympics in Sydney. Its sole representative, Aina Onja, was a blind sprinter who ran the men's 100m sprint in the T11 category. His time of 13.98 was the slowest in the heats, and he did not advance to the semi-finals. The country was absent from the 2004 Games, but returned to the Paralympics in 2008, represented by a single male swimmer. Josefa Harijaona Randrianony swam in the 50m freestyle (S9 category), and finished last of his heat in 38.06s. Madagascar has never competed at the Winter Paralympics.","sentiment":"neutral"},{"value":"Brian Thomson (born 1965 in Kirkcaldy, Fife, Scotland) is the former Senior Correspondent of SBS World News (World News Australia). He is currently SBS' International Editor.","sentiment":"neutral"},{"value":"Schachten (singul.) are ancient areas of pasture in the Bavarian Forest in Germany, some of which are still used today.","sentiment":"neutral"},{"value":"Carme is a feminine given name of two separate origins. The first is a Galician and Catalan form of Hebrew karmel, \"garden\". The second is from Greek Karmē, whose name means \"she who cuts the grain\", from keirein, \"to cut\".","sentiment":"neutral"},{"value":"The Embassy Islands are two small islands, the westernmost of the Dion Islands, lying south of Adelaide Island. The Dion Islands were first sighted and roughly charted in 1909 by the French Antarctic Expedition under Jean-Baptiste Charcot. This feature was surveyed in 1949 by the Falkland Islands Dependencies Survey and named \"Embassy Rock\" by the UK Antarctic Place-Names Committee because of its detached position in association with Emperor Island. In 1963 the British Royal Navy Hydrographic Survey Unit found there were two islands, not one as previously supposed.","sentiment":"neutral"},{"value":"Yasmin B. Kafai, Ph.D., is a Professor of Learning Sciences at the University of Pennsylvania Graduate School of Education, past president of the International Society of the Learning Sciences (ISLS), and an executive editor of the Journal of the Learning Sciences.","sentiment":"neutral"},{"value":"The men's slopestyle competition of the 2011 FIS Snowboarding World Championships was held in La Molina, Spain on January 22, 2011. 56 athletes from 20 countries competed.","sentiment":"neutral"},{"value":"Kyebando is a neighborhood within Kampala, the capital and largest city in Uganda.","sentiment":"neutral"},{"value":"George Michael Weiss [last name also spelled Weitzius] (1697 in the Rhine Palatinate, Germany &ndash; 1762 near Philadelphia) was a Dutch Reformed clergyman who worked in New York and Pennsylvania.","sentiment":"neutral"},{"value":"Båtsfjord Airport () is a disused regional airport located at Båtsfjorddalen in Båtsfjord, Norway. It consisted of an gravel runway aligned 01–19 (roughly north–south) and had a simple terminal building. Construction of the airport was started a local aviation club in 1972 and was completed with a runway in May 1973. The runway was extended the following year and in 1976 the airport was municipalized. From the start Norving operated air taxi and air ambulance flights. Following an upgraded terminal in 1978, the taxi services became scheduled and the Britten-Norman Islander was introduced to Kirkenes and Vadsø. From 1983 the Dornier Do 228 entered service on the Båtsfjord route. Widerøe took over the route with its de Havilland Canada Twin Otter in 1990. From 1993 Widerøe started replacing these with the larger de Havilland Canada Dash 8 aircraft, but had to keep one Twin Otter in operation past 1995 because it could not land on the gravel runway at Båtsfjord. To allow for Dash 8 services, a new airport was built further up in the valley. It opened on 9 September 1999, the same day the old airport was closed.","sentiment":"neutral"},{"value":"This is a list of foreign heads of state, heads of government, and other government officials who have visited the Philippines for diplomatic reasons, which is classified by the Philippine Department of Foreign Affairs as either a state visit, official visit, or working visit.","sentiment":"neutral"},{"value":"Ghostquake (also known as Haunted High) is a 2012 American made-for-television horror film produced by Syfy. The film was directed by Jeffrey Lando and written by Paul A. Birkett and Anthony C. Ferrante. The film stars Danny Trejo and MC Gainey. It follows a group of high school students trying to escape the wrath of a few ghastly spirits, following an earthquake at their school, Holloman High School. Mysterious school cleaner Ortiz, who has been protecting the academy in secret, steps forward to help the youths. Ghostquake first aired on Syfy on August 25, 2012.","sentiment":"neutral"},{"value":"Mission Camp, is a historic locale, site of a later Butterfield Overland Mail stagecoach station, located about four and a half miles west of Wellton on the south bank of the Gila River, in Yuma County, Arizona. It was located 11.49 miles east of Gila City, Arizona and 4.51 miles west of the original Butterfield stage station at Filibusters Camp and 15.14 miles west of Antelope Hill Station, a later station that with Mission Camp Station replaced Filibusters Camp Station. During the American Civil War, in 1862, Detachment at Mission Camp, a Union Army garrisoned a post at the stage station, held by California Volunteers, located about 35 miles east of Yuma. After stagecoach travel resumed in the late 1860s Mission Camp became a stagecoach station once again until the Southern Pacific Railroad came into Arizona from Yuma, making it obsolete in 1879.","sentiment":"neutral"},{"value":"The Progressive Action Party (, PAP) was a Cuban political party led by Fulgencio Batista. The party was founded in 1949, after the 1948 general elections, under the name of United Action Party (, PAU). In 1952, certain to lose the election, Batista made a coup d'etat by seizing the Presidency. The party also ran in the elections of 1954 and 1958, winning always due to the early withdrawal of opponents, as well as of the strong electoral fraud. The party was based on a moderate conservatism and economic liberalism on a large, to attract American capital in Cuba. This led to a high level of corruption and poverty plaguing the country. Other bulwark of the party was anti-Communism, not only because of the alignment with the United States but also because most of the members of the 26th of July Movement, guerrilla movement anti-Batista, were Communists, including Fidel Castro, Che Guevara and Camilo Cienfuegos. The party was dissolved following the Cuban revolution of 1959, which ousted Batista causing it to flee abroad and led to the establishment of the Communist government of Fidel Castro.","sentiment":"neutral"},{"value":"The Church of St Nicholas in Norton in Hertfordshire is the parish church for what was originally the village of Norton but which today has become a suburb of Letchworth Garden City. The present building dates from about 1109 to 1119, with additions in the 15th century including the tower. Before the Reformation it was a stopping point on the pilgrim route to the Abbey of St Albans and the shrine there.","sentiment":"neutral"},{"value":"John Whitmore (c. 1870 - March 18, 1937 ) was an American accountant, lecturer, and disciple of Alexander Hamilton Church, known for presenting \"the first detailed description of a standard cost system.\"","sentiment":"neutral"},{"value":"Ron Irvine (10 March 1927 – 28 April 1984) was a former Australian rules footballer who played with Richmond in the Victorian Football League (VFL).","sentiment":"neutral"},{"value":"49ers is the debut album by Italian Italo house dance act 49ers, released in 1990 on the 4th and Broadway record label. It features the hit singles \"Touch Me\" (UK #3, AUS #18 ), \"Don't You Love Me\" (UK #12, US #78, AUS #61 ) and \"Girl to Girl\" (UK #31).","sentiment":"neutral"},{"value":"Thado Dhamma Yaza III (, ; also known as Mingyi Hnaung (, ); 1571–1597) was viceroy of Prome (Pyay) from 1589 to 1595, and self-styled king of Prome from 1595 to 1597. Hnaung was initially a loyal vassal of his father King Nanda until 1594 when he openly clashed with his brother Crown Prince Minye Kyawswa. Hnaung revolted in 1595 during the Siamese siege of Pegu (Bago). His revolt started a string of other revolts by the major vassal states of the Toungoo Empire in the next two years. His attempts to take over territories beyond Prome's traditional vassals in the present-day Magwe Region were unsuccessful. The self-proclaimed king was assassinated by Yan Naing, one of his trusted advisers, on the eve of his planned invasion of Upper Burma in 1597.","sentiment":"neutral"},{"value":"Wuhan dialect (, ; ), also known as Hankou dialect and Wuhan Fangyan (Chinese: 武汉方言), belongs to the Wu–Tian branch of Southwestern Mandarin spoken in Wuhan, Tianmen and surrounding areas in Hubei. Wuhan dialect has limited mutual intelligibility with Standard Chinese. Grammatically, it has been observed to have a similar aspect system with Xiang Chinese and syntactic structures commonly found in Southern Chinese varieties.","sentiment":"neutral"},{"value":"Ataxia spinicauda is a species of beetle in the family Cerambycidae. It was described by Schaeffer in 1904. It is known from the Bahamas, Cuba, Jamaica and the United States.","sentiment":"neutral"},{"value":"The gens Pasidiena, occasionally found as Passidiena, and perhaps the same as Passidinia, was an obscure plebeian family at ancient Rome. It is chiefly known from two individuals who held the consulship during the first century.","sentiment":"neutral"},{"value":"Banua Lawas is a district in Tabalong Regency, South Kalimantan Province, Indonesia. The majority of population in this district is Banjar people whose belief is Islam.","sentiment":"neutral"},{"value":"Jeff Jordan (born May 29, 1956) is an American bobsledder. He competed in the four man event at the 1980 Winter Olympics.","sentiment":"neutral"},{"value":"There are two main European legal instruments covering the mutual recognition of professional qualifications: Directive 89/48/EEC and Directive 92/51/EEC. Directive 89/48/EEC covers the mutual recognition of qualifications in recognised professions that require a University degree or equivalent. This directive is implemented in the UK by The European Communities (Recognition of Professional Qualifications) (First General System) Regulations 2005 and by similar regulations in other member states. Directive 92/51/EEC covers the mutual recognition of qualifications in professions regulated below degree level. This is implemented in the UK by The European Communities (Recognition of Professional Qualifications) (Second General System) Regulations 2002 and by similar regulations in other member states. The Directives cover all twenty-eight member states of the European Union plus Norway, Iceland and Liechtenstein. They mean that any form of work that would normally be restricted in a member state to people who had gained a professional qualification in that member state are also open to nationals of the EU (and the other three states) who have gained a similar professional qualification in another member state. This applies to all forms of work other than those covered by either the Transitional Measures Directive (Directive 99/42/EC, covering crafts and trades people such as hairdressers and construction workers) or the Sectoral Directives (Medicine, Dentistry, Pharmacy, General Care Nursing, Veterinary Surgery, Architecture, and Law (This set of Directives was the original method of achieving mutual recognition but proved too slow) Professions regulated in most or all EU states include: Accountancy - British-qualified Accountants (Chartered Certified Accountant (ACCA) or Chartered Accountant (ACA or CA) or International Accountant(AIA) in the UK) Engineering - Chartered Engineer, or Eur Ing (European Ingénieur), Incorporated Engineer (UK), Corporate membership of a UK professional engineering Institution such as MIET - Member of the Institution of Engineering and Technology Teaching - Teachers (Qualified Teacher Status in the UK) Law - Lawyers (Barristers, Solicitors and Advocates in the UK). Note that the regulations only apply to nationals of the 27 countries - e.g. an American who gained Qualified Teacher Status in the UK would not be able, under these regulations, to teach in France, but an Irish citizen would. However, the situation would be different if the American were married to a European and they were living in a country other than the country of which the European is a national.","sentiment":"neutral"},{"value":"Passive obedience is a religious and political doctrine, which states that people have a moral duty to obey the law.","sentiment":"neutral"},{"value":"Nea Filadelfeia (, meaning New Philadelphia) is a suburb of Athens, Greece. Since the 2011 local government reform it is part of the municipality Filadelfeia-Chalkidona, of which it is the seat and a municipal unit. The municipal unit has an area of 2.850 km 2 . It was named after the Anatolian city Filadelfeia, now Alaşehir in Turkey, and it was settled by Greek refugees from Asia Minor after the Greco-Turkish War (1919-1922).","sentiment":"neutral"},{"value":"The Nordic race was one of the putative sub-races into which some late 19th to mid 20th century anthropologists divided the Caucasian race. People of the Nordic type were to be mostly found in Scandinavia and other countries surrounding the Baltic Sea . The psychological traits of Nordics were described as truthful, equitable, competitive, naïve, reserved, and individualistic. Other supposed sub-races were the Alpine race, Dinaric race, East Baltic race, and the Mediterranean race. Nordicism was an ideology of racial separatism which viewed Nordics as an endangered racial group, most notably in Madison Grant's book The Passing of the Great Race. This ideology was popular in the late 19th and early 20th centuries in some Northwestern, Central, and Northern European countries as well as in North America and Australia. The Nazis claimed that the Nordic race was the most superior of the \"Aryan race\" and constituted a master race (Herrenvolk).","sentiment":"neutral"},{"value":"A 1-K pot (i.e. 1-kelvin pot) is a cryogenic device used to attain temperatures down to approximately 1 kelvin. The 1-K pot is a small vessel in a cryogenic system that is filled with liquid helium. Usually it is a few cubic centimeters in size with a pickup-tube extending into the primary liquid helium bath of the dewar. When a vessel containing liquid helium is connected to a vacuum pump, the vapor pressure above the liquid surface drops, thereby allowing the more energetic helium molecules to evaporate out of the liquid. As the particles evaporate and are pumped away from the liquid, they carry heat energy with them, so the remaining fluid tends to cool. This technique is known as evaporative cooling. At atmospheric pressure, 4 He (the more abundant isotope of helium) liquefies at 4.2 K.  By employing evaporative cooling, temperatures down to 1 K can be easily produced. While this technique is fairly simple to operate, it is inefficient for large helium baths because about 50% of the liquid helium must evaporate to attain to the lowest temperatures. If only a small volume needs to be cooled to 1 K, the 1-K pot is used. Only the surface of the small 1-K pot is pumped, leaving the rest of the liquid helium bath at atmospheric pressure. While this method is commonly used in simple cryogenic systems to cool objects down to 1 K, it is also fairly popular in more complicated cryogenic systems to bootstrap to lower temperatures. For example, in a 3 He refrigerator, condensed  3 He (a rare isotope of helium) is evaporatively cooled and can attain temperatures as low as 200 mK. But the 3 He must be condensed to a liquid first, and a 1-K pot is typically used for this purpose. Another example is a dilution refrigerator, where a mixture of 3 He and 4 He forms a phase boundary in a mixing chamber and can cool down to a few millikelvins. Dilution refrigerators typically use a 1-K pot to condense the 3 He/ 4 He mixture.","sentiment":"neutral"},{"value":"Paul Milton Jackson Jr. (born December 30, 1959) is an American fusion/urban jazz composer, arranger, producer and guitarist. He was born and raised in Los Angeles. Jackson knew by the age of fifteen that he wanted to become a professional musician. He attended the University of Southern California, majoring in music. In addition to being a recording artist in his own right, Jackson is also highly accomplished L.A. session player, with a career spanning multiple decades. He has supported artists ranging from Michael Jackson (no relation) (on the albums Thriller, Bad, Dangerous, HIStory and Blood on the Dance Floor: HIStory in the Mix) to the Temptations, Whitney Houston, Alexander O'Neal, Five Star (on the album Silk and Steel), Howard Hewett, Thomas Anders, Patti LaBelle and Luis Miguel, to rockers such as Chicago and Elton John, to jazz-oriented players such as George Duke, George Benson, Dave Koz, Al Jarreau, David Benoit, Marcus Miller and Kirk Whalum, and to Christian artists such as Leon Patillo and Don Moen. In 2013 it was revealed he contributed to several tracks on the album, Random Access Memories by Daft Punk and UK based singer songwriter Birdy's second album \"Fire Within.\" He also played guitar on Lisa Stansfield's 2014 album, Seven. Jackson can be seen playing guitar in a wide variety of styles on The Tonight Show With Jay Leno and American Idol.","sentiment":"neutral"},{"value":"The Cinematic Underground are an alternative rock group, with members from the UK and the U.S. (Colorado). Their debut album, Annasthesia, is a \"concept narrative\" about risk and escape which follows two main characters through two days in an unnamed city. Fronted by Nathan Johnson, the group is more of an artistic collective than a band, with revolving members of family and friends from both sides of the Atlantic. In 2004 various members contributed to the junk-yard score Brick for the award-winning film of the same name. In 2009 various members contributed to the score for the film \"The Brothers Bloom.\" In the autumn of 2005, the group relocated to Boston, Massachusetts in order to mount a year-long live touring production of the Annasthesia show. The show mixes projected images from Zachary Johnson's Annasthesia graphic novella with film, samples and a live concert. One of their tracks from Brick, Kara's Theme (The Drama Vamp), is used regularly in the radio program This American Life.","sentiment":"neutral"},{"value":"Michael Jonzun, a musician and producer of electro, and especially electro funk, was born in Florida, and formed the Jonzun Crew in Boston with Steve Thorpe and Gordy Worthy. In the early 1980s, the group recorded electro dance tracks including \"Pack Jam (Look Out for the OVC)\" and \"Space Cowboy\". The former was inspired by Michael Jonzun's distaste toward the popular Pac-Man video game. He made several more LPs with less commercial success through the 1980s and produced many other artists' recordings. His brother and frequent collaborator is Maurice Starr, mastermind of New Edition and New Kids on the Block; Michael Jonzun contributed to early tracks by both groups. He also worked on Peter Wolf's Lights Out and Tom Browne's ''Rockin' Radio''. In 1986, he left the band to pursue a solo career and released an album on A&M Records. In 2012 Jonzun sued the estate of Michael Jackson for $24 million, claiming co-writing credit on \"This is It,\" a song Jackson recorded in 2009 with Paul Anka. In March 2014 a federal judge dismissed the suit.","sentiment":"neutral"},{"value":"Formby F.C. was an English football club based in Formby, Merseyside. They last played in the North West Counties Football League Premier Division in 2013–14 and were members of the Liverpool County Football Association.","sentiment":"neutral"},{"value":"Fear Itself is a BBC Books original novel written by Nick Wallace and based on the long-running British science fiction television series Doctor Who. It features the Eighth Doctor, Fitz and Anji.","sentiment":"neutral"},{"value":"Seymour Halpern (November 19, 1913 – January 10, 1997) was an American politician from New York.","sentiment":"neutral"},{"value":"Mike Lafferty (born October 25, 1975 ) is an American former motorcycle enduro competitor. He is a multi-time AMA National Enduro Champion. He has been racing at the championship level since 1993 when he won the AMA Regional Championship. Lafferty has won eight AMA National Enduro Championships, which ties the record previously set by Dick Burleson. He has 69 National wins. Born in Port Elizabeth, New Jersey, Lafferty has been factory sponsored by manufacturers such as KTM USA, part of KTM, an international manufacturer of on and off-road sporting motorcycles. In 2009, Husaberg North America, a division of KTM Motorsports, Inc. signed Mike to the Husaberg Factory Race Team for the remainder of the 2009 and 2010 season. His father, Jack Lafferty, is also known within the sport as a very competitive senior class rider, and for being largely responsible for his son's success since a young age. At regional enduro events, Jack is recognized for his physical longevity and riding skill, both of which he has managed to maintain in spite of his advanced age. He consistently outpaces many younger, healthier riders. In the US Enduro community, the Lafferty name has become synonymous with the sport. Mike Lafferty in particular, is a well-known figure, respected by the community's constituents. In addition to his factory sponsorships, Lafferty receives product sponsorships from various motorcycle product manufacturers (primarily in an off-road context, but also from manufacturers who make products for on and off-road riding such as tire and clothing manufacturers, or products such as race-fuels and other fluids). In a motorsport that does not receive much press coverage, and is supported by only a small fan following outside of the participants themselves and their families, there is not a lot of prize money or advertising (spokesperson) contracts. Factory sponsorship in Enduro racing does not include contracts that are comparable to those received by factory riders in motorsports like Supercross. Regardless, a few select riders who have attained the very pinnacle of success in the sport of Enduro on a regular basis have managed to make a good living out of racing in the sport. Lafferty is one of those few.","sentiment":"neutral"},{"value":"Unplugged is an acoustic live album by Canadian musician Bryan Adams. The album was recorded completely on September 26, 1997 at the Hammerstein Ballroom in New York City. Recorded by David Hewitt and Bob Clearmountain on the Remote Recording Silver Truck. Adams was joined by Irish piper Davy Spillane and Michael Kamen who wrote orchestrations for many of the songs and brought students from the Juilliard School to play them. Three new songs were included; \"Back To You\", \"When You Love Someone\", and \"A Little Love\". The song \"If Ya Wanna Be Bad - Ya Gotta Be Good\" makes its debut on an album, originally appearing on the B-side of \"Let's Make a Night to Remember\" - to which it is paired on the Unplugged album. Absent from both the CD and DVD is \"Hey Elvis\", which is available on the single of \"Back To You\". A second single was released in early 1998, an acoustic reworking of the hardrock song \"I'm Ready\". The album includes only thirteen of the songs recorded at the show. The MTV Unplugged DVD included a few different songs and the song order is also different from on the CD.The record sold over 500 000 units worldwide.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Robinsons is an English fruit drink brand owned by Britvic. Robinsons has a royal warrant from Queen Elizabeth II and was an independent company until 1995 when it was acquired by Britvic. The Robinsons range includes Fruit Shoot, Fruit Squash, No Added Sugar Fruit Squash, Fruit & Barley, Barley Water, Select and Squash'd; the range formerly also included Fruit Spring. For the Diamond Jubilee of Elizabeth II, Strawberry and Cream was added to the range. Robinsons sales for 2009 (across all its ranges) totalled £307 million in 2009. Every summer (May and June), Robinsons runs Wimbledon or tennis-related competitions, linked to the brand's long-running (since 1935 ) sponsorship of the tournament.","sentiment":"neutral"},{"value":"Marsa Football Club are a Maltese football club from the harbor town of Marsa, which currently plays in the Maltese First Division. The team played at the UEFA Cup during the 1971–72 season and has played several seasons in the Maltese top division.","sentiment":"neutral"},{"value":"A chokha ( or  ; ; ; ; ; ; ; ; ; ; ; ) is a woolen coat with a high neck that is part of the traditional male dress of the peoples of the Caucasus.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Thomas Coke (9 September 1747 &ndash; 2 May 1814) was the first Methodist bishop and is known as the Father of Methodist Missions. Born in Brecon, South Wales, his father, Barthomolew, was a well-to-do apothecary. Coke, who was only 5 foot and 1 inch tall and prone to being overweight, read Jurisprudence at Jesus College, Oxford, which has a strong Welsh tradition, graduating Bachelor of Arts, then Master of Arts in 1770, and Doctor of Civil Law in 1775. On returning to Brecon he served as mayor in 1772.","sentiment":"neutral"},{"value":"The Baltimore Urban Debate League (BUDL, pronounced \"boodle\"), is an American, non profit, urban debate league that aims to educate and mentor inner city middle school and high school students in the Baltimore, Maryland area. The main focus of the organization is to teach students policy debate. Currently the league serves approximately 51 schools in Baltimore, and has been nationally recognized by several organizations for spreading debate in the city's public schools and increasing awareness nationwide about urban debate.","sentiment":"neutral"},{"value":"In physical simulations, sweep and prune is a broad phase algorithm used during collision detection to limit the number of pairs of solids that need to be checked for collision, i.e. intersection. This is achieved by sorting the starts (lower bound) and ends (upper bound) of the bounding volume of each solid along a number of arbitrary axes. As the solids move, their starts and ends may overlap. When the bounding volumes of two solids overlap in all axes they are flagged to be tested by more precise and time-consuming algorithms. Sweep and prune exploits temporal coherence as it is likely that solids do not move significantly between two simulation steps. Because of that, at each step, the sorted lists of bounding volume starts and ends can be updated with relatively few computational operations. Sorting algorithms which are fast at sorting almost-sorted lists, such as insertion sort, are particularly good for this purpose. According with the type of bounding volume used, it is necessary to update the bounding volume dimensions every time a solid is reoriented. To circumvent this, temporal coherence can be used to compute the changes in bounding volume geometry with fewer operations. Another approach is to use bounding spheres or other orientation independent bounding volumes. Sweep and prune is also known as sort and sweep, referred to this way in David Baraff's Ph. D thesis in 1992. Later works like the 1995 paper about I-COLLIDE by Jonathan D. Cohen et al. refer to the algorithm as sweep and prune.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Wassand railway station was a station on the Hull and Hornsea Railway, and served the villages of Wassand and Goxhill in the East Riding of Yorkshire, England. It opened in 1865, and was originally named \"Goxhill\". It was renamed \"Wassand\" (to avoid confusion with Goxhill in Lincolnshire) on 1 October 1904, and closed on 21 September 1953. ","sentiment":"neutral"},{"value":"Dr. William Rickman (17311783) was a prominent figure in the American Revolution, known best as the first Director of Hospitals of the Continental Army in Virginia during the war.","sentiment":"neutral"},{"value":"'''Anthony D'Andrea''' (June 7, 1872 – May 12, 1921) was the Mafia boss of Chicago in the late 1910s to early 1920s. He was also a Democrat and a political leader who was a president of the Unione Siciliana and was involved in a heated battle for alderman. D'Andrea was killed by an assassin's bullet in 1921.","sentiment":"neutral"},{"value":", is Bandai's robot toy line-up diverse from the popular Soul of Chogokin franchise, first introduced in August 2010. Despite being under the Soul of Chogokin family, the major difference is the size - only scaling around 14cm. Aside from the size, the other main selling points for the line-up are the flexible articulation of the robots and added weapons set(s) (sold separately) to evoke some of the effects, memorable moves, and attacks seen in each of the robots' respective series. This toy line is mainly focused on the Super Robot series as well as the Super Sentai and Armored Core series. Just like the Soul of Chogokin, the robot figures are molded in plastic and diecast metal. Extra accessories such as bases and laboratory (such as Mazinger Z's lab) are also in the works. Super Robot Chogokin is targeted to a mature demographic, but priced lower than the Soul of Chogokin line.","sentiment":"neutral"},{"value":"Sarah Degnan Kambou is president of the International Center for Research on Women (ICRW), a global research institute that focuses on making women integral to alleviating poverty worldwide.","sentiment":"neutral"},{"value":"Cape Geddes is a cape which forms the northern end of the Ferguslie Peninsula on the north coast of Laurie Island, in the South Orkney Islands of Antarctica. It was charted in 1903 by the Scottish National Antarctic Expedition under William Speirs Bruce, who named it for Professor Patrick Geddes, a noted Scottish biologist and sociologist.","sentiment":"neutral"},{"value":"José Manuel Beirán Lozano (born in León, on 7 February 1959) is a former Spanish basketball player with Real Madrid Baloncesto of the Liga ACB. He also played for Spain at the 1984 Summer Olympics, where he scored 8 points in 4 appearances. Spain won a silver medal in the games.","sentiment":"neutral"},{"value":"Ștefan Relu Mihalache (born June 9, 1982, in Bucharest, Romania), better known by his stage name Connect-R, is a Romanian hip hop and pop musician, producer and occasional actor, best known for his association with Romanian hip hop group R.A.C.L.A. early in his career and the successful solo career that followed his leaving of the group. He has been noted as having a baritone-range singing voice and his eclectic musical style.","sentiment":"neutral"},{"value":"The 1983-84 FIS Cross-Country World Cup was the 3rd official World Cup season in cross-country skiing for men and ladies. The World Cup started in Reit im Winkl, West Germany from 9 December 1983 and finished in Murmansk, Soviet Union 25 March 1984. Gunde Svan of Sweden won the combined men's cup and Marja-Liisa Hämäläinen of Finland won the women's.","sentiment":"neutral"},{"value":"Douglas Michael \"Mike\" Morton (11 July 1924 – 22 November 2003) was a British petroleum geologist and a leading authority on the geology of the Middle East.","sentiment":"neutral"},{"value":"Nneka Renacole Rice  (born January 27, 1977) known professionally as Nacole Rice is an American R&B/Soul singer.","sentiment":"neutral"},{"value":"The Porotheleaceae are a family of saprophytic, mainly wood-decay fungi in the order Agaricales that are primarily agarics, but also include cyphelloid and polyporoid members. The family has been informally cited in the literature as the 'hydropoid' clade. The type genus, Porotheleum, was placed in the phylogenetically defined clade in 2002 but the clade was more strongly supported in 2006 but without including Porotheleum. Its sister group is the Cyphellaceae, both in the 'marasmioid clade'. Some included taxa are cultivated by ants.","sentiment":"neutral"},{"value":"The International Presbyterian Church is a Reformed church in Europe, that holds to the Presbyterian confession of faith, with common commitments, purpose and accountability and government.","sentiment":"neutral"},{"value":"Margaret Brooks Church (1889–1976) was an American mycologist who specialized in Aspergillus and other fungi involved in food fermentation. She co-authored the first manual on Aspergillus with Charles Thom and worked with Thom on his treatise on Penicillium. She was the first westerner to study the ang-khak fermentation of rice using Monascus purpureus (see: Church, 1920), and studied other Asian soy fermentations involving the fungus known as Aspergillus oryzae. This research culminated in her writing a USDA bulletin entitled Soy and Related Fermentations in 1923. In 1928 she took on a role as the Head of Biology at Urbana University, Urbana, Ohio, prior to her retirement in 1939.","sentiment":"neutral"},{"value":"Farah Ali Jama (, ) is a Somali economist and politician. From January 2009 to January 2014, he served as the Minister of Finance of Puntland.","sentiment":"neutral"},{"value":"Lambulodes sericea is a moth of the family Erebidae. It was described by Rothschild in 1912. It is found in Papua New Guinea and it is also found on Mount Goliath in Papua.","sentiment":"neutral"},{"value":"Wood car racing is a racing event for youth who build small cars from wood, usually from kits containing a block of pine, plastic wheels and metal axles. Kids from all over the world participate in events related to wood car racing.","sentiment":"neutral"},{"value":"Rabbit or The Rabbit is a nickname given to:","sentiment":"neutral"},{"value":"Cycnidolon podicale is a species of beetle in the family Cerambycidae. It was described by Thomson in 1867.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Professor Ki Padosan is a 1993 Indian film directed by Shantilal Soni and starring Sanjeev Kumar, Asha Parekh, Padmini Kolhapure, Shekhar Suman, Aruna Irani and Dalip Tahil. It was Sanjeev Kumar's last film appearance, released 8 years after his death. Amitabh Bachchan is the narrator of the film and pays tribute to Sanjeev Kumar after the film's end credits.","sentiment":"neutral"},{"value":"C. Kenneth Dodd Jr., is an American herpetologist and conservationist. He earned his Ph.D. under Edmund D. Brodie Jr. from Clemson University in 1974. From 1976 to 1984 he worked in the research division of the U.S. Fish and Wildlife Service, then he transferred to the U.S. Geological Survey in 1984, where he remained until his retirement in 2007. He is currently Courtesy Associate Professor in the Department of Wildlife Ecology and Conservation, University of Florida and an Affiliate of the Florida Museum of Natural History. He has published over 200 papers, reviews and books. Much of his research focuses on turtle and amphibian ecology/conservation. He, along with R. Bruce Bury and Garry Fellers were the first to suggest widespread amphibian declines were progressing. He is a nationally recognized herpetologist. In addition to his research contributions, in 2003 he provided critical testimony about buffer zones and the Flatwoods Salamander on behalf of the Sierra Club. Author: Reptile Ecology and Conservation: A Handbook of Techniques, May 5, 2016 Frogs of the United States and Canada, 2-vol. set, June 2013 Amphibian Ecology and Conservation: A Handbook of Techniques (Techniques in Ecology & Conservation), Sept. 17, 2009 North American Box Turtles: A Natural History (Animal Natural History Series)Aug 5, 2002 Hardcover and paperback","sentiment":"neutral"},{"value":"Sidney A. Sage, Jr. (December 26, 1852 &ndash; August 2, 1909) was an American businessman and politician. Born in Racine, Wisconsin, Sage went to Beloit College. Sage was a hay merchant and dealer in agricultural implements in Corliss, Wisconsin. Sage served in the Wisconsin State Assembly in 1881 and was a Republican. Sage died in Chicago, Illinois where he had been living.","sentiment":"neutral"},{"value":"'The Cat's Meow' is a lost 1924 silent film comedy short directed by Roy Del Ruth and starring Harry Langdon. It was distributed through the Pathé Exchange company.","sentiment":"neutral"},{"value":"Francois Drummer (30 September 1938 &ndash; 3 August 2015) was a South African cricketer. He played first-class cricket for Transvaal and Western Province.","sentiment":"neutral"},{"value":"Andrei Konstantinovich Ivanov (; born 7 February 1987) is a Russian male badminton player.","sentiment":"neutral"},{"value":"The Wessex Learning Trust is a conglomerate of eight schools in the Cheddar Valley area, comprising six schools accommodating students between the ages of 2 and 9, one middle school accommodating students between the ages of 9 and 13, and one upper school catering for students between the ages of 13 and 18, including a sixth form. On the trust's website, it states that their aim is to \"offer a world class, 21st century education for all young people between the ages of 2 and 18, by providing outstanding learning opportunities and creating centres of educational excellence that meet the needs of all children.\"","sentiment":"neutral"},{"value":"Melanis pixe, the red-bordered pixie, is a species in the butterfly family Riodinidae. It was described by Jean Baptiste Boisduval in 1936.","sentiment":"neutral"},{"value":"Michael Garibaldi is a lead fictional character in the universe of the science fiction television series Babylon 5, played by Jerry Doyle.","sentiment":"neutral"},{"value":"Object Oberon is a programming language which is based on the Oberon programming language with features for object-oriented programming. Oberon-2 was essentially a redesign of Object Oberon.","sentiment":"neutral"},{"value":"The quantum yield (Φ) of a radiation-induced process is the number of times a specific event occurs per photon absorbed by the system. The \"event\" is typically a kind of chemical reaction.","sentiment":"neutral"},{"value":"Tank is a 1984 American action comedy-drama film starring James Garner, Jenilee Harrison, and C. Thomas Howell. The film was written by Dan Gordon and directed by Marvin J. Chomsky. It was produced by Lorimar Productions and was commercially released in the United States by Universal Studios on March 16, 1984.","sentiment":"neutral"},{"value":"In graph theory, a circulant graph is an undirected graph that has a cyclic group of symmetries which takes any vertex to any other vertex. It is sometimes called a cyclic graph, but this term also is given other meanings.","sentiment":"neutral"},{"value":"Ranotsara is a small town in southern central Madagascar. It is 10 km west of Ambatomainty, Ikalamavony, in the Haute Matsiatra region of Fianarantsoa Province.","sentiment":"neutral"},{"value":"The Battle of Manolada was fought on July 5, 1316 at Manolada, on the plains of Elis in the Peloponnese. The two leaders were Louis of Burgundy and the infante Ferdinand of Majorca, both of whom claimed the Principality of Achaea in right of their wives. The defeat and death of Ferdinand ensured the continued Angevin supremacy over Achaea and checked the further movement of his allies, the Catalan Company then occupying the Duchy of Athens.","sentiment":"neutral"},{"value":"Justin Bishop (born 4 January 1982) is an English cricketer. Bishop is a left-handed batsman and a left-arm medium-fast bowler. Born in Bury St. Edmunds, he played 25 first-class games for Essex from 1999 to 2005. Having first represented Essex in August 1999 in the CGU National League, he would later appear extensively throughout the Division Two seasons of 1999-2002, before Essex's promotion into the First Division, playing in 23 List A one day games in all. He made 4 first-class fifties and took 57 wickets in all. Some say he is the greatest man that ever lived. Although we all know this is a fact. Bishop has since participated in the Minor Counties Championship Eastern Division for Suffolk, making his debut against Cumberland on 7 August 2005. Since 2009 he has taught physical education at County Upper School brilliantly in Bury St Edmunds working alongside fellow first-class cricketer Robin Kemp. He is famous for his '10 minute break' at the end of the lesson. He is also terrified of clowns.","sentiment":"neutral"},{"value":"Strike Fighter Squadron 27 (VFA-27), also known as the \"Royal Maces\", are a United States Navy F/A-18E Super Hornet fighter squadron stationed at Naval Air Facility Atsugi. They are a part of Carrier Air Wing 5 and are attached to the . Their tail code is NF.","sentiment":"neutral"},{"value":"Gaggiano ( or Gasgian ) is a comune (municipality) in the Province of Milan in the Italian region Lombardy, located about southwest of Milan. As of 31 December 2004, it had a population of 8,360 and an area of . Gaggiano borders the following municipalities: Cusago, Cisliano, Albairate, Trezzano sul Naviglio, Vermezzo, Zibido San Giacomo, Gudo Visconti, Noviglio, Rosate. Gaggiano is served by Gaggiano railway station.","sentiment":"neutral"},{"value":"Alfred \"Al\" Delvecchio is a character on the U.S. sitcom Happy Days. He was played by Al Molinaro. Molinaro joined the cast in Season 4 after Pat Morita, who played Arnold, left after the end of the third season (in the last episode \"Arnold Gets Married\"). Subsequently Molinaro also played Al's twin brother priest Father Anthony Delvecchio. Al said that he also had a brother who worked at the sanitation department.","sentiment":"neutral"},{"value":"Frederick Landseer Maur Griggs, RA, RE (30 October 1876 &ndash; 7 June 1938) was a distinguished English etcher, architectural draughtsman, illustrator, and early conservationist, associated with the late flowering of the Arts and Crafts movement in the Cotswolds. He was one of the first etchers to be elected to full membership of the Royal Academy. Born in Hitchin, Hertfordshire, he worked as an illustrator for the Highways and Byways series of regional guides for the publishers, Macmillans. In 1903 he settled at Dover's House, in the market town of Chipping Campden in the Cotswolds, and went on to create one of the last significant Arts and Crafts houses at 'New Dover's House'. There he set up the Dover's House Press, where he printed late proofs of the etchings of Samuel Palmer, amongst others. He collaborated with Ernest Gimson and the Sapperton group of craftsmen in architectural and design work in the area.","sentiment":"neutral"},{"value":" The Cowboys  was a short-lived Western television series based on the 1972 motion picture of the same name starring John Wayne. It aired on the American Broadcasting Company (ABC) television network from February 6 to May 8, 1974. The television show starred Jim Davis, Diana Douglas, Moses Gunn, A Martinez, Robert Carradine, and Clay O'Brien. David Dortort, best known for Bonanza and The High Chaparral, produced the series. The television show, like the movie, followed the exploits of seven boys who worked on a ranch in 1870s New Mexico. The Cowboys began as an hour-long series, but ABC decided to reduce running time to a half-hour format. The format change did not lead to increased viewers, and the show was the victim of early cancellation. Guest stars included Cal Bellini as Wa-Cha-Ka in \"The Indian Givers\", Kevin Hagen as Josh Redding in \"Death on a Fast Horse\", and Lurene Tuttle as Grandma Jesse in \"Many a Good Horse Died\".","sentiment":"neutral"},{"value":"Haplogroup K2, also known as K-M526 and formerly known as K(xLT) and MNOPS, is a human Y-DNA Haplogroup. Relative to its age, the internal structure of K2 is extremely complex, and subclades of it are carried by males native to regions including Australasia, Oceania, Southeast Asia, South Asia, East Asia, Central Asia, the Americas, Europe, and the Horn of Africa. The only living males reported as carrying the basal paragroup K2* (K-M526) are indigenous Australian males. Up to 27% of them may carry K2* and approximately 29% of Aboriginal Australian males belong to subclades of K2b1.","sentiment":"neutral"},{"value":"'''L'Échelle''' is a commune in the Ardennes department and Grand Est region of north-eastern France.","sentiment":"neutral"},{"value":"La Scie is a town in the Canadian province of Newfoundland and Labrador. The town had a population of 899 in the Canada 2011 Census.","sentiment":"neutral"},{"value":"Tingo de Ponasa District is one of ten districts of the province Picota in Peru.","sentiment":"neutral"},{"value":"Dunham is a city in the Canadian province of Quebec, located in Brome-Missisquoi Regional County Municipality. The population as of the Canada 2011 Census was 3,471.","sentiment":"neutral"},{"value":"Bryan Rosenfeld (born 19 September 1965) is a Canadian retired professional soccer player and former Head Coach of the Canadian U-17 Women national soccer team.","sentiment":"neutral"},{"value":"Wilcza is a village in the administrative district of Gmina Pilchowice, within Gliwice County, Silesian Voivodeship, in southern Poland. It lies approximately south-west of Gliwice and  west of the regional capital Katowice. The village has a population of 2,063.","sentiment":"neutral"},{"value":"Agathobelus is a genus of beetles which belong to the family Belidae.","sentiment":"neutral"},{"value":"Bridget Tyrwhitt may refer to:","sentiment":"neutral"},{"value":"Rivetina asiatica is a species of praying mantis in the genus Rivetina, native to Western Asia. The insect is endemic to Asian Turkey.","sentiment":"neutral"},{"value":"The U.S. Trade Internet System is a comprehensive, interactive, on-line source of agricultural import and export data maintained by USDA’s Foreign Agricultural Service. Users can find, organize, and customize this data (including that provided through BICO and FATUS) by commodity grouping, country, year, and related categories.","sentiment":"neutral"},{"value":"Holy Archangel Mikhail Church () is an Orthodox church in Riga, the capital of Latvia. The church is situated at the address 170 Maskavas Street.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Frames of Reference is a 1960 educational film directed by Richard Leacock and produced for the Physical Science Study Committee. The film was made to be shown in high school physics courses and humor is employed both to hold students' interest and to demonstrate the concepts being discussed. In the film, University of Toronto physics professors Patterson Hume and Donald Ivey explain the distinction between inertial and noninertial frames of reference, while demonstrating these concepts through humorous camera tricks. For example, the film opens with Dr. Hume, who appears to be upside down, accusing Dr. Ivey of being upside down. Only when the pair flip a coin and it floats up does it become obvious that Dr. Ivey &mdash; and the camera &mdash; are indeed inverted.","sentiment":"neutral"},{"value":"Užusaliai is a village in Jonava district municipality, in Kaunas County, in central Lithuania. According to the 2011 census, the village has a population of 584 people. Center of eldership.","sentiment":"neutral"},{"value":"Urija is a village in the municipality of Donji Vakuf, Bosnia and Herzegovina.","sentiment":"neutral"},{"value":"Happiness in Darkness is the third studio album by the industrial metal band Gothminister.","sentiment":"neutral"},{"value":"In Greek mythology, the name Phaenops refers to three characters who are all associated with Troy and the Trojan War:","sentiment":"neutral"},{"value":"Adrián Cañas Ortiz (born 17 June 1992) is a Spanish footballer who plays for Internacional de Madrid CF as a midfielder.","sentiment":"neutral"},{"value":"Immortal is a remix album of music originally recorded by American recording artist Michael Jackson, and featuring The Jackson 5/The Jacksons, released on November 18, 2011 by Epic Records. The album is a soundtrack to Cirque du Soleil's Michael Jackson: The Immortal World Tour, which debuted on October 2, 2011 in Montreal.","sentiment":"neutral"},{"value":"Theophilus Biddulph was an English MP.Theophilus Biddulph may also refer to:","sentiment":"neutral"},{"value":"The British Society for the Study of Sex Psychology (BSSSP) was founded in 1913, \"to advance a particularly radical agenda in the field of sex reform, based on the writings of gurus such as [[Edward Carpenter|[Edward] Carpenter]] and [[Havelock Ellis|[Havelock] Ellis]].\" In 1931 the Society was renamed the British Sexological Society. It seems to have continued until some point in the 1940s. The society was particularly concerned with homosexuality, aiming to combat legal discrimination against homosexuality with scientific understanding. Members included George Cecil Ives, Edward Carpenter, Montague Summers, Stella Browne, Laurence Housman, Havelock Ellis, Bernard Shaw, and Ernest Jones. The Society published a series of pamphlets:","sentiment":"neutral"},{"value":"This is a list of listed buildings in the parish of Kildalton And Oa in Argyll and Bute, Scotland.","sentiment":"neutral"},{"value":"Pascal Strebel (born 26 December 1988 in Muri) is a Swiss Greco-Roman wrestler. He competed in the -66kg event at the 2012 Summer Olympics in London, where he was eliminated in the first round.","sentiment":"neutral"},{"value":"Ralph Browne \"Chip\" Ingram II (born June 21, 1954) is a Christian pastor, author, and orator. He is the founder and teaching pastor of Living on the Edge, an international discipleship ministry, and the senior pastor of Venture Christian Church in Los Gatos, California.","sentiment":"neutral"},{"value":"Sharpen Up (17 March 1969 &ndash; 2 March 1992) was British racehorse and sire. He was one of the leading European two-year-olds of his generation, winning all five of his races including the Seaton Delaval Stakes and the Middle Park Stakes. He failed to win in three starts in 1972 and was retired to stud. He became a highly successful breeding stallion in both Europe and North America. Sharpen Up died in 1992.","sentiment":"neutral"},{"value":"Takahchi or Takah Chi () may refer to:","sentiment":"neutral"},{"value":"Thomas Enqvist and Mark Philippoussis were the defending champions and successfully defended the title, defeating Jacco Eltingh and Paul Haarhuis in the final, 3–6, 6–3, [10–3].","sentiment":"neutral"},{"value":"The Bausandstein Formation is a geologic formation in Germany. It preserves fossils dating back to the Triassic period.","sentiment":"neutral"},{"value":"Christy Moore is the fourth solo album by Irish folk musician Christy Moore, released in 1976. All tracks were produced by Dónal Lunny and recorded at Dublin Sound Studios, except \"Nancy Spain\" which was produced by Nicky Ryan in Eamon Andrews Studios.","sentiment":"neutral"},{"value":"This article provides information on candidates who stood for the 1993 South Australian state election, held on 11 December 1993.","sentiment":"neutral"},{"value":"The Pierce Protein Assay is a method of protein quantification. It provides quick estimation of the protein amount in a given sample.","sentiment":"neutral"},{"value":"Roberts Settlement  was an early rural settlement in Jackson Township, Hamilton County, Indiana. Dating from the 1830s, its first settlers were free people of color, most of whom migrated from Beech Settlement, located southeast in rural Rush County, Indiana. Many of Roberts Settlement’s early pioneers were originally born in eastern North Carolina and Virginia belonging to the Native American Lumbee tribe. None of the members were slaves or ex-slaves under the surname Roberts. The neighborhood received its name from the large contingent of its residents who had the surname of Roberts. By the 1870s the farming community had a population of approximately 300 residents. In the late nineteenth and early twentieth centuries, the settlement's population began to decline, largely due to changing economic conditions that included rising costs of farming. Fewer than six families remained at the settlement by the mid-1920s. Most of Indiana's early black rural settlements, including Roberts Settlement, no longer exist. Roberts Chapel, listed on the National Register of Historic Places, serves as the site for the community's annual reunions of its friends and the descendants of former residents.","sentiment":"neutral"},{"value":"Lissenden Gardens is an inner small urban area in north London in the London Borough of Camden at the very south east of Hampstead Heath.","sentiment":"neutral"},{"value":"The Tucson Five was a group of house-mates from Los Angeles who were, despite a lack of evidence, alleged by the FBI to have been participants in the Weather Underground. Their case is notable because of the way in which grand jury proceedings and contempt of court charges were used against the group by Guy L. Goodwin of the United States Department of Justice, ultimately leading to a successful appeal to the Supreme Court by one member of the group. The case is additionally notable because the FBI breached the group's attorney-client privilege via wiretaps and black bag jobs.","sentiment":"neutral"},{"value":"Wesley E. \"Wes\" Cantrell, Jr. is an American politician. He is a member of the Georgia House of Representatives from the 22nd District, serving since 2015. Cantrell has sponsored 96 bills. He is a member of the Republican party.","sentiment":"neutral"},{"value":"Naogaon-6 is a constituency represented in the Jatiya Sangsad (National Parliament) of Bangladesh since 2008 by Israfil Alam of the Awami League.","sentiment":"neutral"}]}