{"lines":[{"value":"The CURE Insurance Arena is a $53-million, 10,500-seat arena in Trenton, in the U.S. state of New Jersey. It hosts events including shows, sporting events and concerts.","sentiment":"neutral"},{"value":"Thornycroft was a United Kingdom-based vehicle manufacturer which built coaches, buses, and trucks from 1896 until 1977.","sentiment":"neutral"},{"value":"Flex is the second studio album by American singer-songwriter Lene Lovich, released in 1979 by Stiff Records. The album is produced by Lovich and Les Chappell with additional production by Roger Bechirian and Alan Winstanley. It was recorded at the Wisseloord Studios in Hilversum, Netherlands. She worked with Chappell and Judge Smith on writing the songs. The cover sleeve depicts Lovich wearing a wedding dress and playing with hockey pucks on a string. It was taken inside a stainless steel fermentation tank at a Guinness brewery, after it had been emptied prior to cleaning. It caused controversy and few members of the Baptist church tried to get the album banned in the United States, saying it depicted an act of witchcraft. Lovich described Flex as her more introverted album. After its release, it received relatively positive reviews praising album's enhanced production compared to her previous album Stateless' rough sound. It was also more successful in charts, peaking at number 94 on the Billboard 200 and number 19 on the UK Albums Chart. The lead single \"Bird Song\" peaked at number 39 on the UK Singles Chart. The following singles were \"Angels\" and \"What Will I Do Without You?\", of which the latter peaked at number 58. The release of the album was followed by Lovich's first sold-out tour in the United States and a three-month tour within Europe, the highlight of which was a sold-out show in front of 10,000 fans in Belgrade.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Scouting and Guiding in Queensland is predominantly represented by Scouts Queensland, a branch of Scouts Australia in the State of Queensland, Australia and Girl Guides Queensland, a member of Girl Guides Australia. There is a small representation of the Australian Baden-Powell Scouts' Association.","sentiment":"neutral"},{"value":"The Reedy Point Bridge carries Delaware Route 9 across the Chesapeake & Delaware Canal in Delaware City, Delaware, USA. A two-lane cantilever bridge similar in appearance to the Platt Bridge in Southwest Philadelphia (near Philadelphia International Airport), the Reedy Point Bridge was built by the U.S. Army Corps of Engineers and opened in 1968, replacing a lift bridge that crossed the C&D Canal prior to the 1955 widening project. Unlike the nearby St. Georges Bridge, the Reedy Point Bridge spans over salt marshes at the southern approach (which subjects Delaware Route 9 to periodic tidal flooding), the canal itself, and both Fort Dupont and the Governor Bacon Health Center. An obsolete double-leaf bascule drawbridge, located just less than ⅛ of a mile north of the northern abutment, allows Delaware Route 9 to cross over the Delaware Ship Channel (itself an abandoned section of the original C&D Canal) and is technically part of the Reedy Point Bridge system. Both the high-level bridge and the drawbridge are maintained by the U.S. Army Corps of Engineers.","sentiment":"neutral"},{"value":"Cyril Judd was a joint pseudonym used by American writers Cyril M. Kornbluth and Judith Merril for their two novels:","sentiment":"neutral"},{"value":"The Museum of American Finance is the United States's only independent public museum dedicated to preserving, exhibiting and teaching about American finance and financial history. Located in the Financial District in Manhattan, New York City it is an affiliate of the Smithsonian Institution. It is a tax-exempt 501(c) 3 organization chartered by the Board of Regents of the New York State Department of Education. With education at the core of its mission, it is an active national-level advocate on behalf of financial literacy. The museum was founded in 1988 as the Museum of American Financial History but was renamed the Museum of American Finance in 2005. Until December 2006, it was located at 26 Broadway. On January 11, 2008, the Museum opened in a new location at 48 Wall Street, the former headquarters of The Bank of New York.","sentiment":"neutral"},{"value":"The Ural-5323 is a 8×8 heavy-duty off-road truck specially designed for army service. It is produced since 1989 by the Ural Automotive Plant located in Miass, Russia. The Ural-5323 has become the ideal platform for the Pantsir-S1 gun-missile Air Defense System, which has also been installed on APCs such as BTR-80. The Ural-5323-20, with its 8x8 wheel configuration, is designed to carry cargo weighing up to 10 tons and tow trailers with a full weight up to 16 tons. The military version differs lights located on the front of the cab, in the civilian version of the lights located in the bumper. Earlier versions, which were issued before 2000 were equipped with cabs from Kamaz, which is poorly suited, and because of the difficulty of installation is not possible to deploy an assembly line. In 2000, it was changed to Iveco cabs (at that time there was a joint venture between Iveco-UralAZ) and mass production.","sentiment":"neutral"},{"value":"Timothy Leroy Lincecum ( ; born June 15, 1984) is an American professional baseball pitcher for the Texas Rangers of Major League Baseball (MLB). He previously played for the San Francisco Giants from 2007 to 2015 and for the Los Angeles Angels in 2016. Lincecum helped the Giants win three World Series championships in a five-year span. Lincecum was the team's ace starter in 2010 and as a relief pitcher in 2012 and 2014, winning the Babe Ruth Award in 2010 as the most valuable player of the MLB postseason. After attending Liberty Senior High School in Renton, Washington, Lincecum played college baseball at the University of Washington. Pitching for the Washington Huskies, he won the 2006 Golden Spikes Award. That year, Lincecum became the first Washington Husky to be selected in the first round of an MLB Draft, when the San Francisco Giants selected him tenth overall. Nicknamed \"The Freak\" for his ability to generate powerful pitches from his athletic but slight physique, the   power pitcher led the National League in strikeouts and strikeouts per nine innings pitched for three consecutive years in a span from  to  as well as shutouts in, helping Lincecum win consecutive Cy Young Awards in  and  to become the first MLB pitcher to win the award in his first two full seasons. He has also appeared in four consecutive All-Star Games, from 2008 through 2011. In, Lincecum pitched the first Petco Park no-hitter against the San Diego Padres. He repeated the feat again the following year, also against the Padres, becoming the first pitcher in MLB history to secure the first no-hit repeat against the same team in consecutive seasons. Lincecum is one of only two pitchers in MLB history to win multiple World Series championships, multiple Cy Young Awards, throw multiple no-hitters, and be elected to multiple All-Star Games, the other being Hall of Famer Sandy Koufax.","sentiment":"neutral"},{"value":"Mausimaa Temple is an ancient shrine in Ganjam District of Orissa. The temple can be approached by road from Bhubaneswar (140 km) and Chhatrapur (102 km). The nearest railway station is at Berhampur (88 km). It is about 8 km from Bhanja Nagar. The presiding deity of the temple is aunty (Mother's Sister) of Lord Jagannath. The temple celebrates its festival during the Rath Yatra held in the Jagannath Temple (Puri). Upper Bagh Devi Temple and Ratneswar Mahadev temple are important shrines nearby. This temple is located in Kullada, a village also famous for its Bagdevi temple in Ganjam district.","sentiment":"neutral"},{"value":"Joël Gustave Nana Ngongang (1982-2015), frequently known as Joel Nana, was a leading African LGBT human rights advocate and HIV/AIDS activist. Nana's career as a human rights advocate spanned numerous African countries, including Nigeria, Senegal and South Africa, in addition to his native Cameroon. Was the Chief Executive Officer of Partners for Rights and Development (Paridev) a boutique consulting firm on human rights, development and health in Africa at the time of his death. Prior to that position, he was the founding Executive Director of the African Men for Sexual Health and Rights (AMSHeR)an African thought and led coalition of LGBT/MSM organizations working to address the vulnerability of MSM to HIV, Mr Nana worked in various national and international organizations, including the Africa Research and Policy Associate at the International Gay and Lesbian Human Rights Commission(IGLHRC), as a Fellow at Behind the Mask, a Johannesburg-based non-profit media organisation publishing a news website concerning gay and lesbian affairs in Africa, he wrote on numerous topics in the area of African LGBT and HIV/AIDS issues and was a frequent media commentator. Nana on died on October 15, 2015 after a brief illness.","sentiment":"neutral"},{"value":"\"My Long Goodbye\" is the 15th episode of season six of the American comedy-drama Scrubs. It was written by Dave Tennant and directed by Victor Nelli, Jr.. It is noteworthy for being the last regular episode featuring Aloma Wright as Laverne Roberts, a regular recurring character since the pilot episode. A direct sequel to \"My No Good Reason\", it depicts each cast member saying their goodbyes to coworker Laverne, who is in a non-responsive coma due to injuries she sustained in a car accident, and whose life support will soon be turned off by her family. The title of the episode refers to Carla Espinosa's (Judy Reyes) difficulty in saying goodbye to Laverne, ghostly visions of whom appear to Carla to encourage her in this endeavor. The episode was well-received, with critics praising Reyes's performance and the emotional drama of the story. The episode won the Humanitas Prize, for the second time in the series history.","sentiment":"neutral"},{"value":"The rufous-gorgeted flycatcher (Ficedula strophiata) is a species of bird in the family Muscicapidae. It is found in the Indian Subcontinent and Southeast Asia, ranging across Bangladesh, Bhutan, Hong Kong, India, Laos, Myanmar, Nepal, Thailand, and Vietnam. Its natural habitat is subtropical or tropical moist montane forests.","sentiment":"neutral"},{"value":"is a tactical role-playing game published by Enix for the Family Computer. It was released exclusively in Japan in 1992. Although it is somewhat obscure and was overlooked due to its late release, it is notable for its long development and as one of the largest RPGs created for the Family Computer.","sentiment":"neutral"},{"value":"Edouard Bacher (March 17, 1846 – 1908), born in Postelberg (now: Postoloprty), was an Austrian jurisconsult and journalist. Graduating from the University of Vienna, he engaged in practise as an advocate; in this career, he displayed such marked ability that some years later the Reichsrat appointed him its chief stenographer. In 1872, Bacher began to work for the Neue Freie Presse, the paper which later became Die Presse, as a parliamentary reporter, and on May 1, 1879, he became the chief editor of the paper. A feature of his time with the Neue Freie Presse was the running battle with the Paris correspondent, the Zionist Theodor Herzl. After his death, Bacher was succeeded by Moriz Benedikt.","sentiment":"neutral"},{"value":":''This article is about Beacon Hill, a traprock landform in Branford, Connecticut. For other places by the same name, see Beacon Hill'' Beacon Hill, (est.) above sea level, is a traprock outcrop located  southeast of New Haven, Connecticut overlooking the mouth of the Farm River 1.2 miles north of Long Island Sound. It is the southern-most notable summit of the Metacomet Ridge which extends from Long Island Sound near New Haven, Connecticut, north through the Connecticut River Valley of Massachusetts to nearly the Vermont border. Beacon Hill is known for its scenic ledges overlooking a surrounding salt marsh and the greater Sound and for its unique microclimate ecosystems and rare plant communities. Beacon Hill is traversed by several trails, most notably the Branford Trail. The Shoreline Trolley Museum runs trolley service to the base of the hill. Beacon Hill should not be confused with Beacon Hill of New Haven, another traprock hill, to the west.","sentiment":"neutral"},{"value":"Izoby is a village in the administrative district of Gmina Supraśl, within Białystok County, Podlaskie Voivodeship, in north-eastern Poland.","sentiment":"neutral"},{"value":"The Morane-Saulnier I, also known as the Morane-Saulnier Type I was a French fighter of the 1910s. Essentially a modified Morane-Saulnier N, the Royal Flying Corps possessed a number of them in World War I.","sentiment":"neutral"},{"value":"Krzyżanki is a village in the administrative district of Gmina Człuchów, within Człuchów County, Pomeranian Voivodeship, in northern Poland. It lies approximately north-east of Człuchów and  south-west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania. The village has a population of 144.","sentiment":"neutral"},{"value":"Dziadyk () is a village in the administrative district of Gmina Ostróda, within Ostróda County, Warmian-Masurian Voivodeship, in northern Poland. It lies approximately south of Ostróda and  south-west of the regional capital Olsztyn.","sentiment":"neutral"},{"value":"Bodafors is a locality situated in Nässjö Municipality, Jönköping County, Sweden with 1,886 inhabitants in 2010.","sentiment":"neutral"},{"value":"Fairhaven (formerly Rolph) is an unincorporated community and census-designated place (CDP) adjacent to Humboldt Bay in Humboldt County, California, United States. It is located west-southwest of downtown Eureka, at an elevation of 10 ft above sea level. In 1867, Hans Ditlev Bendixsen opened a ship building yard in Fairhaven. Bendixsen built many vessels for the lumber trade. Bendixsen constructed 92 sailing vessels between 1869 and 1901, including 35 three-masters. These included the C.A. Thayer which is now preserved at the San Francisco Maritime National Historical Park. The Rolph post office operated from 1918 to 1921. That name was for Governor James Rolph of California. The name \"Fairhaven\" was taken from Fair Haven, a neighborhood in New Haven, Connecticut.","sentiment":"neutral"},{"value":"Giuseppe Accoramboni JUD (24 September 1672 – 21 March 1747) was an Italian Cardinal who served as bishop of Imola. Accoramboni was born in Castel de Preci, diocese of Spoleto and was baptised on the same day. He was educated that the University of Perugia where he earned a doctorate in utroque iure, (both canon and civil law) on 6 May 1694.","sentiment":"neutral"},{"value":"Partial concurrent thinking aloud (or partial concurrent think-aloud, or PCTA) is a method used to gather data in usability testing with screen reader users. It is a particular kind of think aloud protocol (or TAP) created by Stefano Federici and Simone Borsci at the Interuniversity Center for Research on Cognitive Processing in Natural and Artificial Systems of University of Rome \"La Sapienza\". The partial concurrent thinking aloud is built up in order to create a specific usability assessment technique for blind users, eligible to maintain the advantages of concurrent and retrospective thinking aloud while overcoming their limits. Using PCTA blind users' verbalizations of problems could be more pertinent and comparable to those given by sighted people who use a concurrent protocol. In the usability evaluation with blind people, the retrospective thinking aloud is often adopted as a functional solution to overcome the structural interference due to thinking aloud and hearing the screen reader imposed by the classic thinking aloud technique; such a solution has yet a relapse in the evaluation method, because the concurrent and the retrospective protocols measure usability from different points of view, one mediated by navigation experience (retrospective) one more direct and pertinent (concurrent). The use of PCTA could be widened to both summative and formative usability evaluations with mixed panels of users, thus extending the number of problems' verbalizations according to disabled users' divergent navigation processes and problem solving strategies.","sentiment":"neutral"},{"value":"Pied à Terre is a Michelin starred French restaurant in the Fitzrovia district of central London. The restaurant is co-owned by David Moore who has been involved since the restaurant first opened its doors in 1991, with Andy McFadden as head chef. Moore has had key roles or contributed to television programmes such as BBC’s The Restaurant and Masterchef.","sentiment":"neutral"},{"value":"Phyllonorycter arizonella is a moth of the Gracillariidae family. It is known from Arizona, United States. The larvae feed on Arbutus arizonica. They mine the leaves of their host plant. The mine has the form of a broad tract, with loosened epidermis. It is somewhat greenish at first, but later turns brown. It is found on the upperside of the leaf.","sentiment":"neutral"},{"value":"Colchester was a parliamentary constituency represented in the House of Commons of the Parliament of the United Kingdom. It elected one Member of Parliament (MP) by the first past the post system of election between 1885 and 1983. Before then, it elected two. In 1983, following boundary changes, the seat of Colchester was abolition and replaced by Colchester North and Colchester South and Maldon. It was reinstated in 1997, the boundaries of the current seat of Colchester being similar.","sentiment":"neutral"},{"value":"Hellinsia paraochracealis is a moth of the family Pterophoridae. It is found in Brazil (Distrito Federal). The wingspan is 24‑26 mm. Adults have broad, uniformly black wings with a purplish iridescence. Adults are on wing in July and August.","sentiment":"neutral"},{"value":"Bam (, also Romanized as Bām) is a village in Shoqan Rural District, Jolgeh Shoqan District, Jajrom County, North Khorasan Province, Iran. At the 2006 census, its population was 241, in 68 families.","sentiment":"neutral"},{"value":"Euphaedra lata is a butterfly in the Nymphalidae family. It is found in the Republic of the Congo and the Democratic Republic of the Congo.","sentiment":"neutral"},{"value":"Afriyie is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Ciudad Real Subdivision or Barangay Ciudad Real (PSGC Code: 031420000) is one of the fifty-nine barangays comprising the City of San Jose del Monte, Bulacan in the Philippines.","sentiment":"neutral"},{"value":"Top Dog Model was a British reality dog competition show that aired on ITV2 from 5 September to 10 October 2012. The judging panel consists of head judge Stacey Solomon, Lilah Parsons and Addison Witt. ''Britain's Got Talent'' winners Ashleigh and Pudsey feature in various episodes, demonstrating tasks and offering advice to the contestants.","sentiment":"neutral"},{"value":"Miiko Hintz (born September 27, 1992) is a Finnish ice hockey player. Hintz made his SM-liiga debut playing with Ilves during the 2011–12 SM-liiga season.","sentiment":"neutral"},{"value":"Almas Beg (died c. 1301-1302), better known by his title Ulugh Khan, was a brother and a general of the Delhi Sultanate ruler Alauddin Khalji. He held the iqta' of Bayana in present-day India. Ulugh Khan played an important role in Alauddin's ascension to the throne of Delhi in 1296. He lured the former Sultan Jalaluddin to Kara, where Alauddin assassinated Jalaluddin. He successfully besieged Multan, and subjugated the surviving members of Jalaluddin's family. In 1298, Ulugh Khan repulsed a Mongol invasion from the Chagatai Khanate, which greatly increased Alauddin's prestige. The next year, he and Nusrat Khan raided the wealthy province of Gujarat, obtaining a huge amount of wealth for Alauddin's treasury. He led the reinforcement unit in the Battle of Kili (1299) against the Mongols, and held command in the initial phases of the Siege of Ranthambore (1301). He died a few months after the Ranthambore campaign ended, although a fictional account in Amir Khusrau's Ashiqa suggests that he led Alauddin's forces in the later years.","sentiment":"neutral"},{"value":"Quota International, Inc. is an international service organization that provides basic needs to women, children, the deaf, and hard of hearing in communities around the world. Quota International's world service projects are aligned with the United Nation's Millennium Development Goals. Specifically, Quota clubs are working towards UN MDG Goals 1 and 3: to eradicate extreme poverty and hunger, and to promote gender equality and empower women, respectively. The organization was founded in Buffalo, New York in 1919 by Wanda Frey Joiner, as a service club for women similar to that of popular all-male clubs. Today, membership includes both women and men in communities around the world. Current membership exceeds 5,600, representing more than 270 clubs in 14 countries.","sentiment":"neutral"},{"value":"Vera Mildred Burridge Baits (1892–1963) was a member of the Board of Regents for the University of Michigan from 1943-1958.","sentiment":"neutral"},{"value":"Zena Werb (born 1945) is a professor and the Vice Chair of Anatomy at the University of California, San Francisco. She is also the co-leader of the Cancer, Immunity, and Microenvironment Program at the Hellen Diller Family Comprehensive Cancer Center and a member of the Executive Committee of the Sabre-Sandler Asthma Basic Research Center at UCSF. Her research focuses on features of the microenvironment surrounding cells, with particular interest in the extracellular matrix and the role of its protease enzymes in cell signaling.","sentiment":"neutral"},{"value":"is a railway station in Takasaki, Gunma, Japan, operated by the private railway operator Jōshin Dentetsu.","sentiment":"neutral"},{"value":"Reuben Lorenzo Snowe (September 28, 1866 &ndash; September 30, 1942) was an American educator and politician. Born in Danforth, Maine, Snowe went to Lee Academy, Freyeburg Academy and Eastman Business College. Snowe taught school and was involved with The National Grange of the Order of Patrons of Husbandry. Snowe served as first selectman. In 1903 and 1904, Snowe served in the Maine House of Representatives, from West Gardiner, Maine, and was a Republican. Snowe died in a hospital in Gardiner, Maine.","sentiment":"neutral"},{"value":"Facts The case was handled by the Bombay High Court, citation of the case AIR 1989 Bom 331 and was decided by Justice S. Manohar. In this case, the plaintiffs (Garware Plastics and Polyester) had the right as way of assignment to telecast a cinematography film by means of video cassettes. One of the plaintiffs has granted the right of telecasting their films to the Government of India on their channel Doordarshan but have retained with themselves the right to telecast films via cable TV.The defendant (Telelinks) bought the copyrighted videocassettes of the plaintiff and have shown the film on their Cable T.V. Thereby infringing the copyright of the plaintiff in respect to public performance which is an exclusive right granted under the Indian Copyright Act, 1957. Main question of law Whether by showing video films over Cable T.V. to various subscribers the defendants are broadcasting video films to the public and have infringed the copyright of the plaintiffs. Main statutory provisions applied Under Section 13(1), “A copyright is recognized in respect to cinematography films”.[1] Under S. 2(f), “Cinematography film”, is defined to “include the sound track, if any, and cinematography shall be constructed as including any work produced by any process analogous to cinematography”. S. 14(1)(c), “''\"copyright in a cinematography film\", means the exclusive right to do or authorize the doing of any of the following acts, namely: (I) to make a copy of the film: (ii) to cause the film, in so far as it consists if visual images, to be seen in public and, in so far as it consists of sounds, to be heard in public : (iii) to make any record embodying the recording in any part of the sound track associated with the film by utilizing such sound track: (iv) to communicate the film by broadcast.''” S. 51. \"''Copyright in a work shall be deemed to be infringed, inter alia, when any person, without a license granted by the Copyright under the Act, does anything the exclusive right to do which is by this Act conferred upon the owner of the copyright.'' Contention of the DefendantThe defendant argued that showing the film by means of cable t.v, the broadcast is only limited to private space of the subscribers; therefore it isn’t a broadcast to the public.Various Case laws applied in the caseTo understand the difference between public and private broadcasting the following cases were referred to in the case.1.In Harms (Incorporated), Ltd and Chappell and Company Ltd vs Martans Club Limited The plaintiffs were the owners of a play, “Tip Toes”. The defendant was a club, the club showed the play in the club. The main question before the court was, whether such an act was in public? The court held that the purpose of the Act was to protect the author from any injury or loss of profit by reasons of any representation of his composition in public, which would have ordinarily fetched him financial gain. The Court distinguished “such an audience from a private or domestic audience which would consist of members of the family and members of the household. The court also considered the place where the performance took place. And held that the club, which accepted members from the public and guests, cannot be considered as a place which was equivalent to an enlarged family. 2.Messager vs British Broadcasting Company, Ltd The plaintiff was the composer of a comic opera, “The little Michus”, he gave the right to perform the opera to the producer, who in turn gave a license to BBC to broadcast it. The plaintiff filed a suit against BBC as he didn’t have a contract with them. BBC argued that the performance of the opera would take place in the privacy of its studio thereby as per the English Copyright Act, this wasn’t a broadcast to the public. The Court however rejected this assertion and held that since the opera was to be broadcast via wireless technology it was a broadcast to the public. The decision was reverted by the Court of Appeals, stating the agreement between the plaintiff and the producer and BBC. 3. Jennings vs Stephens The Duston Women’s Institute without the consent of the plaintiff performed a performance of a copyrighted play. The Court concluded, that, “mere numbers cannot be the test.” The Court held, the true test is the, “character of the audience.” The second test as given by the Court was, “ in public\", must be understood in relation to the owner of the copyright, that is performing in front of his/her public. The Court held that the performance was performed in private.4.Performance Right Society Ltd vs Hawthorns Hotel Ltd The Court applied the above test in this case and held that the performance in the lounge of the hotel was a performance in public.5. Ernest Turner Electrical Instruments Ltd vs Performance Right Society Ltd The court applied the Jennings vs Stephens test to see the nature of music being played at work place.6.Perforing Right Society Ltd vs Hammons Brandford Brewery Co. Ltd In this case the court held importance on nature of the place where the performance took place. In this case, the plaintiff had given a license to the defendant to play the music in the hotel but the defendant used loudspeakers which by standers could also hear, the court held that this was a performance in public. 7. Performing Rights Society Ltd vs Camelo The fact of the case as similar to the Brandford Brewery case, the defendant used loudspeakers which could be heard in the adjacent buildings, the court held there was an infringement because it was performed in public. 8. Mellor vs Australian Broadcasting Commission The plaintiff by way of pamphlets stated their music was free for public performance, the plaintiff brought a suit of infringement against the defendant, the Privy Council, stated, “''The original performance in the studio may be, and generally will be, a performance in private. In such a case the broadcast performance at the receiving end., if in public and unlicensed, will be an infringements of copyright at that place....... If the broadcast is picked up only by listeners in private it might be different to establish that there is a public performance : for each performance would be separate, and each would be private: but it is not necessary to express an opinion on this point.”'' The Privy Council stated it didn’t express an opinion on whether the performance was in public or private. Observations of the Bombay High Court The Bombay High Court observations were guided by the various English cases. In most of these cases the owner of the copyright did give protection. In trying to answer the question of law presented before the court, the concluded three main conditions for the determination of where a work is performed in public or private, they are Answer to the second condition – The second condition related to the relationship between the owner of the copyright and the views, the Court held, that these viewers aren’t the domestic viewers of the plaintiff but rather members of the public. Answer to the third condition – the last condition is generally used to determine the character of the audience in respect to the Indian Copyright Act,1957. The court opined the main aim of the Act is to give monetary gains to the owner for his/her intellectual property, the Court held that since the defendant charge a fee for the cable services he has deprived the owner of the copyright. The Court, concluded, ''“In my view, a strong prima facie case has been made out by the plaintiffs for granting them interim relief. Undoubtedly the business of the defendants will be affected as a result. But the plaintiffs will be severely affected if their copyright in the films is not protected, while the defendants can show the films after obtaining a licence under the Copyright Act.”'' Judgment of the Court The Court gave an interim order against the defendants from showing the film via cable t.v. Similar Landmark case from the United States of America American Broadcasting vs Aereo, Inc In this case, the defendant provided an online facility for its viewers to view T.V. programs while they were being aired on the television. The owners of the programs who were producers contended that they are the copyright owners of the programs, and the action of the defendant amounted to infringements. The Court opined, that the defendant wasn’t showing the programs for free, they were showing them to their subscribers after they had paid a fee. They held that the defendant was depriving the copyright owners of their monetary gains from their intellectual property. The U.S. Supreme Court held, the right to broadcast to the public was an exclusive right of the copyright owner as per the American Copyright Act, 1976, and they decided in favor of the plaintiff.","sentiment":"neutral"},{"value":"Wadi-beldar is a small village in Ratnagiri district, Maharashtra state in Western India. The 2011 Census of India recorded a total of 53 residents in the village. Wadi-beldar's geographical area is approximately .","sentiment":"neutral"},{"value":"Reimar Kuntze (27 January 1900 – 18 August 1949) was a German cinematographer. He worked on more than a hundred film productions during his career.","sentiment":"neutral"},{"value":"10 Saxophones and 2 Basses is an album by composer, arranger and conductor Pete Rugolo featuring performances recorded in 1961 and first released on the Mercury label as part of its audiophile Perfect Presence Sound Series.","sentiment":"neutral"},{"value":"Gymnostachyum warrieranum is a small plant endemic to Western Ghats in India. The plant would grow up to 70 cm and flower between November and March. G. warrieranum has purplish flowers and found in altitudes of 1,500 feet (457 m) above sea level. The species was named after the Kottakkal Arya Vaidya Sala managing trustee and chief physician P. K. Warrier.","sentiment":"neutral"},{"value":"Aladji Mansour Ba (born 11 November 1989) is a Senegalese footballer who plays as a midfielder, most recently for Azerbaijan Premier League club Kapaz PFK. Previously, Ba played for ASC Linguère and ASC Diaraf in Senegal.","sentiment":"neutral"},{"value":"The United Team of Germany () competed in the 1956, 1960, and 1964 Winter and Summer Olympic Games as a united team of athletes from West Germany and East Germany. In 1956 the team also included athletes from a third Olympic body, the Saarland Olympic Committee, which had sent a separate team in 1952, but in 1956 was in the process of joining the German National Olympic Committee. This process was completed in February 1957 after the admission of Saarland into the Federal Republic of Germany.","sentiment":"neutral"},{"value":"Oleksandr Oleksandrovych Moroz (, born 29 February 1944, in Buda, Taraschanskyi Raion of the Kiev Oblast) is a Ukrainian politician. He was the Speaker of Verkhovna Rada (parliament) of Ukraine twice: July 2006 to  September 2007, and previously in 1994 through 1998. Moroz is one of the founders and leader of the Socialist Party of Ukraine, which was an influential political party in Ukraine. Moroz lost Parliamentary representation when the Socialist Party of Ukraine failed to secure sufficient number of votes (2.86%) in the 2007 snap election falling 0.14% short of the 3% election threshold.","sentiment":"neutral"},{"value":"Matty Simmons is an American film and television producer, former newspaper reporter for the New York World-Telegram and Sun, and former Executive Vice President of Diner's Club, the first credit card company. Simmons gained his greatest fame while serving as the chief executive officer of Twenty First Century Communications. Founded in 1967 by Simmons and fellow Diner's Club refugee Len Mogel, Twenty First Century was created to publish a \"counterculture\" magazine called Cheetah. While Cheetah failed, the partners had more success in the 1970s with Weight Watchers and National Lampoon magazines. Under Simmons' direction, National Lampoon's entire editorial staff was fired and replaced with his children (Michael Simmons and Andy Simmons), as well as Peter Kleinman and Larry Sloman. The magazine expanded into radio, theater, records and film. Simmons's film credits include acting as the producer of ''National Lampoon's Animal House and the National Lampoon's Vacation'' film series. He has written seven books. His most recent, Fat, Drunk, and Stupid: The Making of Animal House, was published by St. Martins Press in 2012.","sentiment":"neutral"},{"value":"The Malian Solidarity Bank ( or ) is a Malian company created in 2002 through an initiative of President Alpha Oumar Konaré. This socially activist bank, based on a Tunisian model, has the struggle against poverty and unemployment as its main objective. The bank's activities include financing, coordination, and support for small businesses or private individuals, particularly those from disadvantaged groups. The bank offers loans at favorable conditions, asking for less collateral and a lower interest rate than other banks. It also acts as a savings bank. The Malian Solidarity Bank has branch offices in Bamako, Segou, Kayes, Koulikoro, Kidal, Mopti, and Sikasso.","sentiment":"neutral"},{"value":"Kenosha Regional Airport is a city owned public use airport located four nautical miles (7 km) west of the central business district of Kenosha, a city in Kenosha County, Wisconsin, United States. The airport is an air traffic controlled general aviation facility with no scheduled passenger service. It is included in the Federal Aviation Administration (FAA) National Plan of Integrated Airport Systems for 2017–2021, in which it is categorized as a regional reliever airport facility.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Lure of the Sawdust is a 1914 American silent drama short directed by Tom Ricketts starring Charlotte Burton, George Field, Ed Coxen, Edith Borella, Ida Lewis and John Steppling.","sentiment":"neutral"},{"value":"Athletes from the Socialist Federal Republic of Yugoslavia competed at the 1992 Winter Olympics in Albertville, France. It was the final Olympic Games for Yugoslavia under this name, which at that point consisted of Bosnia and Herzegovina, Montenegro and Serbia. Republic of Macedonia had become independent but the skier Vesna Dunimagloska participated as part of Yugoslav team. Croatia and Slovenia participated as independent nations for the first time at these Games, while Bosnia and Herzegovina participated in the 1992 Summer Olympics. Yugoslavia missed the 1994 Winter Olympics because of international sanctions, but a united team of Montenegro and Serbia returned as the Federal Republic of Yugoslavia for the 1998 Winter Olympics. The same year Macedonia made its Winter Olympics debut.","sentiment":"neutral"},{"value":"Luxor 2 is an action-oriented casual puzzle game developed by MumboJumbo. First released in 2006, it is the sequel to the original Luxor, which was released in 2005. The title can be played online at several different sites, and can be purchased for Microsoft Windows, Mac OS X, and Xbox Live Arcade. The game's console debut was on June 11, 2008, with its release via Xbox Live Arcade. It can be purchased directly from the Xbox Live Marketplace. Luxor 2 is also available in a Windows Vista-only version from MSN Games which includes improved graphics over the previous computer versions.","sentiment":"neutral"},{"value":"A referendum to approve a new constitution was held in Qatar on 29 April 2003. The constitution was overwhelmingly approved, with almost 98% in favour. The population of the country was estimated to be around 790,000 at the time of the referendum with only 85,000 registered voters. Voter turnout was 84.3%.","sentiment":"neutral"},{"value":"Kolonka is a village in the administrative district of Gmina Pionki, within Radom County, Masovian Voivodeship, in east-central Poland. It lies approximately south-west of Pionki,  north-east of Radom, and  south of Warsaw. During the World War II in the Kolonka's forest was a guerrilla group of Armia Krajowa. Lieutenant \"Longin\" Dąbkowski and Stanisław Siczek \"Jeleń\" took the command of this group. From 1945 to 1975 the village belonged to the former Kielce Voivodeship, and from 1975 to 1998 to the former Radom Voivodeship. In Kolonka is the stadium of People's Sport Club \"Jodła Jedlnia-Letnisko\" (since 1949).","sentiment":"neutral"},{"value":"The Festival of New Trumpet Music (FONT Music) supports new trumpet music in all forms, and provides a platform for emerging artists and creative pioneers. FONT Music is a nonprofit organization founded by Dave Douglas. The executive board is made up of co-founder Dave Douglas, Vice President Stephanie Richards and Secretary Aaron Shragge. In addition to promoting new works and artists, the Festival aims to promote opportunity, encourage diversity, and enable community for and among trumpet players and those with whom they work. The Festival’s work is centered on the production of a two- to three-week festival of concerts and workshops held annually in New York City in September, as well as off-season and satellite events, and collaborative artist services. FONT also gives its Award of Recognition to a distinguished trumpet player who has made an important contribution to the instrument. Through programming and educational events, FONT Music strives towards three main goals: • Celebrating and promoting the diversity of contemporary music related to the trumpet by presenting the broadest possible idea of what a trumpet player can do.• Confronting and challenging traditional boundaries of gender, race, and culture in the music field by presenting the broadest possible idea of who a trumpet player can be.• Supporting emerging artists and creative pioneers through concerts, commissions, and other opportunities.","sentiment":"neutral"},{"value":"is the current Chairman and CEO of eAccess and eMobile, a Japanese telecommunication company. Also Appointed as a director on March 24, 2009 to TELECOM CORPORATION OF NEW ZEALAND LIMITED (Registered). Semmoto has also served on the Board of Directors for Softbank and the Sega Corporation. Semmoto received his bachelor's degree from Kyoto University and his M.S. and Ph.D. degrees from the University of Florida.","sentiment":"neutral"},{"value":"Khanani and Kalia International (KKI) was one of the biggest foreign exchange companies in Pakistan until November 2008 when it was closed down by the Pakistan government as part of the Pakistan Forex Scam Case. The company was investigated by the Federal Investigation Agency and the State Bank of Pakistan revoked its license. KKI was part of the Kalia Group of companies founded by Hanif Kalia and run by Hanif's younger brother Abdul Kalia. Its corporate head office was in Karachi and it had a franchise of branches all over Pakistan plus a number of branches overseas.","sentiment":"neutral"},{"value":"Stefan Casteleyn, (born February 25, 1974 in Brussels) is a professional squash player who represented Belgium. He reached a career-high world ranking of World No. 7 in December 1999.","sentiment":"neutral"},{"value":"WXK80 (sometimes referred to as Lafayette All Hazards) is a NOAA Weather Radio station that serves the Lafayette Metro Area and surrounding cities. It is programmed from the National Weather Service forecast offices in Lake Charles, Louisiana with its transmitter located in Lafayette. It broadcasts weather and hazard information for the following Parishes: Acadia, Iberia, Lafayette, St. Landry, Upper St. Martin, St. Mary, and Vermillion.","sentiment":"neutral"},{"value":"Barclay James Harvest is the first album released by Barclay James Harvest.","sentiment":"neutral"},{"value":"Twelvemile Corner is an unincorporated community in Lee County, Illinois, United States. Twelvemile Corner is located at the intersection of U.S. Route 30 and Illinois Route 251, north of Compton.","sentiment":"neutral"},{"value":"Behavioral clustering is a statistical analysis method used in retailing to identify consumer purchase trends and group stores based on consumer buying behaviors.","sentiment":"neutral"},{"value":"Marat Khuzeev (born November 9, 1980 in Miass, Soviet Union) is a Russian boxer in the Middleweight division.","sentiment":"neutral"},{"value":"Tony Ferrino Baker (born June 11, 1964) is a former professional American football running back. He was drafted by the Atlanta Falcons in the tenth round of the 1986 NFL Draft. He played college football at East Carolina. Baker has also played for the Cleveland Browns, Phoenix Cardinals and Frankfurt Galaxy.","sentiment":"neutral"},{"value":"Furia à Bahia pour OSS 117 (released in the United States as OSS 117-Mission for a Killer) is a 1965 French/Italian international co-production Eurospy spy-fi film. It was the third OSS 117 film directed by André Hunebelle and produced by Paul Cadéac. Frederick Stafford made his film debut taking over the role of OSS 117 from Kerwin Mathews. The film was shot on Brazilian locations and featured action scenes arranged by Hunebelle's stunt coordinator Claude Carliez with production design by Paul-Louis Boutié. It was based on Jean Bruce's 1955 novel ''Dernier quart d'heure his 44th OSS 117 book that was published in English in 1965 under the title Live Wire (UK) and The Last Quarter Hour'' (USA). The American edition featured commentary by Pierre Salinger, who was acquainted with Josette Bruce, Jean Bruce's widow. Josette would take up writing OSS 117 novels in 1966.","sentiment":"neutral"},{"value":"Nantwich Castle was a Norman castle in Nantwich, Cheshire, England, built before 1180 to guard a ford across the River Weaver. The castle is first documented in 1288. It was last recorded in 1462, and was in ruins by 1485. No trace now remains above ground; excavations in 1978 near the Crown Inn uncovered terracing and two ditches, one or both of which possibly formed the castle's bailey.","sentiment":"neutral"},{"value":"Ojkanje is a tradition of polyphonic folk singing in Croatia, characteristic for the regions of the Dalmatian hinterland, Velebit, Lika, Kordun, and Karlovac. As described in The Harvard Dictionary of Music: \"The ojkanje is a particular style of singing melisma with a sharp and prolonged shaking of the voice on the syllables oj or hoj.\" According to experts, ojkanje is the remain of pre-Slavic Balkan singing from the area of ancient Dalmatia (today's Dalmatia, Bosnia and Herzegovina and Montenegro), adopted and preserved by Croats. Narrative songs are accompanied with the gusle. In 2010, it was inscribed as Ojkanje singing in UNESCOs List of Intangible Cultural Heritage in Need of Urgent Safeguarding as representative of Croatia.","sentiment":"neutral"},{"value":"Jonathan Murray (born August 4, 1988) is an American soccer player who last played for Sevilla FC Puerto Rico.","sentiment":"neutral"},{"value":"Peripristus ater is a species of beetle in the family Carabidae, the only species in the genus Peripristus.","sentiment":"neutral"},{"value":"Petrol Ofisi is a sports club founded in Ankara in 1954. It received the name of Petrol Ofisi (POAS; Petroleum Agency) in 2000, after the privatization of POAS. Petrol Ofisi withdrew due to financial difficulties. In 2010 the registration was revoked and the club was closed by the Turkish Football Federation. They played in the first division in the 1994–1995 season. Osvaldo Nartallo was a player of Petrol Ofisi.","sentiment":"neutral"},{"value":"Korkinsky District () is an administrative and municipal district (raion), one of the twenty-seven in Chelyabinsk Oblast, Russia. It is located in the center of the oblast. The area of the district is . Its administrative center is the town of Korkino. Population (excluding the administrative center):","sentiment":"neutral"},{"value":"Enrique Nieto may refer to:","sentiment":"neutral"},{"value":"Església de Sant Miquel de Fontaneda is a church located in Fontaneda, Sant Julià de Lòria Parish, Andorra. It is a heritage property registered in the Cultural Heritage of Andorra. It was built in the 11-12th century.","sentiment":"neutral"},{"value":"Bob Murphy (born January 27, 1951) is a Canadian retired professional ice hockey player. He was selected by the Vancouver Canucks in the 11th round (102nd overall) of the 1971 NHL Amateur Draft. Born in 1951 in Toronto, Ontario, Murphy began his professional career in 1971 with the Syracuse Blazers of the Eastern Hockey League, and played five seasons in the minor leagues before retiring following the 1975-76 season as a member of the Maine Nordiques of the North American Hockey League. Murphy was known as a gritty offensive forward who played 298 professional games, scoring 113 goals and 268 points, while racking up 247 penalty minutes.","sentiment":"neutral"},{"value":"The Physics is an American hip hop group based in Seattle, Washington. It was created in the late-1990s when its members, Thig Natural (Gathigi Gishuru), Monk Wordsmith (Njuguna Gishuru) and Just D'Amato (Justin Hare) were students at O'Dea High School in Seattle. Since 2007, the trio has released three full-length albums, two EPs and several non-album singles. The Physics are an integral part of the Seattle hip hop community, and much of their music is centered on life in Seattle (\"Seward Park\" and \"Coronas on Madrona,\" for example). They are known for rapping about everyman themes such as romance, working 9-5 jobs, and enjoying life.","sentiment":"neutral"},{"value":"Demetrios \"Demetri\" Dollis () (born 19 May 1956) is a former Australian politician of Greek descent and a former Deputy Minister for Foreign Affairs of Greece under the Cabinets of George Papandreou and Coalition Cabinet of Lucas Papademos. He was a Labor member for Richmond in the Victorian Legislative Assembly from 1988 to 1999, and Victorian Deputy Leader of the Opposition from 1994 to 1997.","sentiment":"neutral"},{"value":"The Hawaii Attorney General, Criminal Investigations Division conducts investigations in support of the department's civil, criminal, and administrative cases. These investigations involve such areas as homeland security; Internet crimes against children; high technology computer crimes; drug nuisance abatement; environmental crimes; tobacco tax enforcement; airport, harbors, and highways; cold homicide cases; and other criminal and civil matters.","sentiment":"neutral"},{"value":"Kutanabad (, also Romanized as Kūtānābād) is a village in Qatur Rural District, Qatur District, Khoy County, West Azerbaijan Province, Iran. At the 2006 census, its population was 549, in 107 families.","sentiment":"neutral"},{"value":"Don Constantine was the child Portuguese puppet and last titular King of Jaffna in the 17th century, whose reign lasted from 1619 to 1624. He succeeded Cankili II. With the conquest of the Jaffna kingdom and the end of the monarch Don Constantine was succeeded by Filipe de Oliveira, as Captain-major.","sentiment":"neutral"},{"value":"Inspiria Knowledge Campus ( ) is a management college, established in 2010 in Siliguri, West Bengal, India by J.P. Sahu Foundation - a non-profit organization charitable trust registered under West Bengal Societies Registration Act, 1961 with an objective to make Indian youth employable.","sentiment":"neutral"},{"value":"Lu Yen-hsun was the defending champion, and defended his title defeating Luca Vanni 6–7 (7–9), 6–4, 6–4 in the final.","sentiment":"neutral"},{"value":"Bromide Junction is an unincorporated community in Johnston County, Oklahoma. It was a stop on the Kansas, Oklahoma and Gulf Railway line from Joplin, Missouri to Denison, Texas. A 4-mile branch line, which was built by the Missouri, Oklahoma, and Gulf Railway Company, connected Bromide Junction to Bromide.","sentiment":"neutral"},{"value":"Neue Post is a German-language weekly entertainment news magazine published in Hamburg, Germany.","sentiment":"neutral"},{"value":"Johnny Ray Mayhane, Jr. (born December 9, 1986) is an American professional basketball player who currently plays for the Saint John Mill Rats of the National Basketball League of Canada (NBL). He played college basketball for Tulane.","sentiment":"neutral"},{"value":"| Producer      = Tom Rowlands|Ed Simons }} | Chronology    = The Chemical Brothers","sentiment":"neutral"},{"value":"Father Figures (known as 'Who's Your Daddy?' in the United Kingdom) is a 2017 American comedy film directed by Lawrence Sher (in his directorial debut), written by Justin Malen, and starring Owen Wilson, Ed Helms, J. K. Simmons, Katt Williams, Terry Bradshaw, Ving Rhames, Harry Shearer, June Squibb, Christopher Walken, and Glenn Close. The film follows two adult brothers who set out to find their biological father. Principal photography began on October 5, 2015, in Atlanta, and the film was released in the United States on December 22, 2017, by Warner Bros. Pictures. It was poorly reviewed by critics, who called it devoid of \"energy or purpose\" and grossed $25 million against its $25 million budget.","sentiment":"neutral"},{"value":"Ottawa River Canoe Club (ORCC) is a non-profit paddling organization in operation since 2002 and located in the west-end of Ottawa, Ontario, Canada. The organization offers a variety of recreational and competitive paddling programs for everyone, including:","sentiment":"neutral"},{"value":"The Kootenai is a region in the northwest of the US state of Montana encompassing the Cabinet Mountains and Lincoln County, Montana and the Kootenai National Forest (reference other Montana regions such as The Flathead and The Bitterroot). It is named after the Kootenai River. The name has been established as a social and economic development brand name by a Public-Private-Partnership between Lincoln County and the University of Montana.","sentiment":"neutral"},{"value":"The Southern Indiana Rugged Maniac 5K Obstacle Course event has been held annually in Paoli, Indiana since 2011. The event currently takes place at Paoli Peaks.","sentiment":"neutral"},{"value":"Dragan Papazoglu (; 1804–07) or Papazoglija () was an Ottoman Bulgarian mercenary in Alija Gušanac's Dahije detachment in the Sanjak of Smederevo who switched sides to the Serb rebels during the First Serbian Uprising. Born in the village of Studeno buche (now in northwestern Bulgaria), Dragan was the son of an Orthodox priest (hence patronymic Papazoglu and Popović, \"son of the priest\"). He was at first a mercenary (krdžalija) in the forces of Alija Gušanac (who served the Dahije), with whom he arrived in Serbia. He then left Gušanac's forces and joined the Serbian Revolutionaries. He became a bimbaša (major) in Crna Reka. Papazoglija often, as he had done before, crossed deep into Ottoman territory with a strong unit of cavalry and infantry and plundered rich Turks and killed tyrants. During a cease-fire he crossed into Ottoman territory and brought great damage, according to which the Ottomans complained to Russia. Serbian supreme commander Karađorđe received an order by the Russians to issue penalties to any who cross into Ottoman territory. Papazoglija, not respecting the order, took 300 cavalrymen and as many infantry and penetrated as far as the field of Sofia. There he killed a Turk hero in a duel, for which he was celebrated. He returned to Crna Reka with great plunder, and was a guest at Petar Džoda's, who at night during his sleep murdered him with an axe. It is said that Hajduk-Veljko and Petar Dobrnjac were involved in the plot.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Lvivelectrotrans ( Lviv communal enterprise \"Lvivelectrotrans\", LKP \"Lvivelectrotrans\" ) is a city monopolist in the field of electric transport of Lviv, a municipal enterprise owned by the Lviv community and is the operator of trams and trolleybuses in the city. The head office is located in Lviv at Sakharov Street, 2. Under the leadership of LCE \"Lvivelectrotrans\" there is one tramway, one trolleybus depot, a car repair workshop, a railroad service and a power network of the contact network. In March 2010 the company was ranked third in the rating of the best electric transport enterprises in Ukraine. It is a loss-making enterprise, because the state authorities only compensate 60% of the cost of transportation of privileged categories of passengers. In order to remedy this situation, a composting system was introduced from 2008, which allowed a significant reduction in the number of personnel of the enterprise. All the conductors were released, instead the staff of controllers was recruited (40 people, which is several times less than the number of conductors). To reduce the number of \"rabbits\" - unpaid passengers - a large-scale advertising campaign is being conducted. So, in November 2008, the advert of \"Do not be the killer of Bandera\" started, the main slogans of which were \"Do not be like the killer of Stepan Bandera!\" And \"Betrayal of Ukraine begins with an unpaid travel!\". The ideological basis was that the assassins of Stepan Bandera and Bohdan Stashinsky, had been recruited by the KGB for unpaid travel. Postcards describing this story and campaign slogans came to the home addresses of Lviv's citizens. Between 2009 and 2010 a campaign was carried out of advertising \"Lviv - the city of lions, not rabbits,\" in which №1028 tram and trolley bus №574 received a topical external design,which based Lions on being \"courteous passengers who pay travel and rabbits hiding from the controllers\". There are projects on the basis of LvivElectroTrans Lviv Communal Service Lvivpastrans, which will also include the Lviv municipal auto-transport company No. 1 (ATP №1), which will make it possible to coordinate the entire municipal transport of Lviv: trams, trolleybuses and buses from one center and will enable the introduction of a single ticket .There is also a project to close the tram depot number 1, on the territory of which there may be a market","sentiment":"neutral"},{"value":"Divya Premaya also known as Divyamaya Premaya () () is a 1948 Sri Lankan Sinhala language drama film which was directed by D.S. Babu and N.V. Javeri. Luman Rajapakse and Srimathi Karunadevi acted in the lead roles for the first time through this film. This film was only the 4th Sinhala movie in the Cinema of Sri Lanka and the first movie with scenes in Sri Lanka This was only one of 3 Sinhala language films to have released in 1948. The film was released on the 22nd of May, 1948 through the Ginthupitiya Talkies, the year Sri Lanka got indepence from British Empire.","sentiment":"neutral"},{"value":"Jonathan Adolf Wilhelm Zenneck (15 April 1871 – 8 April 1959) was a physicist and electrical engineer. Zenneck was born in Ruppertshofen, Württemberg. Zenneck contributed to researches in radio circuit performance and to the scientific and educational contributions to the literature of the pioneer radio art. Zenneck improved the Braun cathode ray tube, by adding a second deflection structure at right angles to the first, which allowed two-dimensional viewing of a waveform. This two-dimensional display is fundamental to the oscilloscope.","sentiment":"neutral"},{"value":"A wealth tax (also called a capital tax or equity tax) is a levy on the total value of personal assets, including: bank deposits, real estate, assets in insurance and pension plans, ownership of unincorporated businesses, financial securities, and personal trusts. Typically liabilities (primarily mortgages and other loans) are deducted, hence it is sometimes called a net wealth tax. A wealth tax taxes the accumulated stock of purchasing power, in contrast to income tax, which is a tax on the flow of assets (a change in stock).","sentiment":"neutral"},{"value":"Straight University, after 1915 Straight College, was a historically black college that operated between 1868 and 1934 in New Orleans, Louisiana. It was founded by the American Missionary Association.","sentiment":"neutral"},{"value":"Adelphopoiesis, or adelphopoiia from the Greek, derived from (adelphos) \"brother\" and  (poieō) \"I make\", literally \"brother-making\" is a ceremony practiced historically in Christian tradition to unite together two people of the same sex (normally men) in a church-recognized relationship analogous to siblinghood. The Old Testament describes the love between David and Jonathan (1 Sam 18,1-3, 1 Sam 20,8 and 1 Sam 23,18) and how they united within a covenant. Such ceremonies can be found in the history of the Catholic Church until the 14th century and in the Eastern Orthodox Church until the early 20th century. Documented in Byzantine manuscripts from the ninth to the fifteenth centuries, prayers established participants as \"'spiritual brothers' (pneumatikous adelphous) and contained references to sainted pairs, including most notably SS Sergius and Bacchus as well SS Saints Cosmas and Damian, who were famous for their friendship.\" In the late twentieth century, the Christian tradition gained notoriety as the focus of controversy involving advocates and opponents of secular and religious legalization of same-sex relationships.","sentiment":"neutral"},{"value":"Beautiful (sometimes stylized as beautiful.) is the third studio album by Japanese musician Fantastic Plastic Machine. It was released on January 17, 2001. It peaked at number 38 on the Oricon Albums Chart.","sentiment":"neutral"},{"value":"At the 1964 Summer Olympics in Tokyo, the athletics competition included 36 events, 24 for men and 12 for women. The women's 400 metres and women's pentathlon events were newly introduced at these Games. There were a total number of 1016 participating athletes from 82 countries.","sentiment":"neutral"},{"value":"James R. Houghton is the retired Chairman of the Board of Corning Incorporated.","sentiment":"neutral"},{"value":"Bamor is a town and a nagar panchayat in Morena district in the state of Madhya Pradesh, India.","sentiment":"neutral"},{"value":"Francis Godolphin, 2nd Earl of Godolphin, (3 September 167817 January 1766) was an English nobleman, courtier and philanthropist, styled Viscount Rialton 1706–12. He was among the founding governors of the Foundling Hospital, a charity created in 1739.","sentiment":"neutral"},{"value":"Project 865 Piranha () is a type of Russian (formerly Soviet) midget submarine. The NATO reporting name for the class is Losos, which means \"salmon\" in the Russian language. The Losos class was designed for special operations and engaging surface ships located offshore, and is thus very durable and almost completely silent. The hull is made of a titanium alloy, which helps with signature management because it is not magnetic. The non-magnetic alloy would greatly reduce the effectiveness of enemy magnetic anomaly detectors or magnetic limpet mines against this type of vessel. Only two Losos-class submarines were built: MS-520 and MS-521. Original planning called for a total of 12 Project 865 Piranha submarines to be constructed; this was eventually reduced to 6, then just the two. Launched in 1986 and 1990, respectively, they are in reserve but are expected to soon be discarded.","sentiment":"neutral"},{"value":"These are the coats of arms of the 'states (Länder) of the Federal Republic of Germany'. File:Grosses Landeswappen Baden-Wuerttemberg.png|Coat of arms of Baden-Württemberg File:Coat of arms of Bavaria.svg|Coat of arms of Bavaria File:Coat of arms of Berlin.svg| Coat of arms of Berlin File:Brandenburg Wappen.svg| Coat of arms of Brandenburg File:Grosses Wappen Bremen.png| Coat of arms of Bremen File:Coat of arms of Hamburg.svg| Coat of arms of Hamburg File:Coat of arms of Hesse.svg| Coat of arms of Hesse File:Coat of arms of Lower Saxony.svg| Coat of arms of Lower Saxony File:Coat of arms of Mecklenburg-Western Pomerania (great).svg| Coat of arms of Mecklenburg-Vorpommern File:Coat of arms of North Rhine-Westfalia.svg| Coat of arms of North Rhine-Westphalia File:Coat of arms of Rhineland-Palatinate.svg| Coat of arms of Rhineland-Palatinate File:Wappen des Saarlands.svg| Coat of arms of Saarland File:Coat of arms of Saxony.svg| Coat of arms of Saxony File:Wappen Sachsen-Anhalt.svg| Coat of arms of Saxony-Anhalt File:DEU Schleswig-Holstein COA.svg|Coat of arms of Schleswig-Holstein File:Coat of arms of Thuringia.svg| Coat of arms of Thuringia","sentiment":"neutral"},{"value":"Ernesto Terra (born 28 May 1978) is an Italian former footballer who played as a defender.","sentiment":"neutral"},{"value":"Kansas City Life Insurance Company is a public insurance company established in 1895 and located in Kansas City, Missouri. The company's 1,400 agents market individual life, annuity and group products through agencies located in 48 US states and the District of Columbia. Variable life, variable annuities, mutual funds and other investment options are offered through a subsidiary, Sunset Financial Services. The Kansas City Life Group of Companies:","sentiment":"neutral"},{"value":"Holland Township is located in Shelby County, Illinois. As of the 2010 census, its population was 420 and it contained 188 housing units. The 2010 Census indicates a population of 420. Current Township Officials are Supervisor Matt Forcum; Clerk Wanda Tabbert; Trustees Marvin Debolt, Larry Lieb, James Vonderhiede, and Pat Yakey; Highway Commissioner Larry Syfert; and Multi-Township Assessment District Assessor Paul Corley. Holland Township is the site of the Holland Energy Plant, a natural gas fired energy production facility owned and operated by Hoosier Energy Rural Electric Cooperative and Wabash Valley Power Association, as well as the Delbert Mundt Water Treatment Facility owned and operated by EJ Water Cooperative of Dieterich, Illinois. The Holland Township building is located at RR 1 Box 171A, Mode, Illinois 62444.","sentiment":"neutral"},{"value":"Eleutherodactylus pinarensis is a species of frog in the family Eleutherodactylidae. It endemic to Cuba and known from scattered localities in the western part of the island as well as from Isla de la Juventud (its type locality, formerly Isla de Pinos). Common name Pinos robber frog has been coined for it.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Samuel Bowly (1802–1884) was an English slavery abolitionist and temperance advocate.","sentiment":"neutral"},{"value":"The Grêmio Recreativo Escola de Samba Acadêmicos do Grande Rio is a samba school of the Special Group of the carnaval of the city of Rio de Janeiro, being headquartered on Almirante Barroso street in Duque de Caxias.","sentiment":"neutral"},{"value":"Tamara Barnett-Herrin is a London-based singer-songwriter, who has sung with the group Freeform Five on the album Strangest Things which was released in 2005. A later project is the Calendar Songs album, an internet-based collaborative Creative Commons-licensed project released in early 2008. Barnett-Herrin contributed vocals to \"State of Permission\", an album track on Shinichi Osawa's 2007 album, The One.","sentiment":"neutral"},{"value":"Richard Parry (1560–1623) was a Bishop of St Asaph and translator of the Bible to the Welsh language. He was born in 1560, the son of John ap Harri, from Pwllhalog, Cwm, Flintshire, and Ruthin, and his wife, Elen ferch Dafydd ap John, a lady from Llanfair Dyffryn Clwyd, near Ruthin, North Wales. He was ordained a deacon in 1584, and in May was instituted to a comportion of the tithes of Llanelidan and the endowment of Ruthin Free School where he became headmaster. His brother-in-law was the lexicologist, John Davies, who assisted him with the revision of the Welsh Bible and Book of Common Prayer","sentiment":"neutral"},{"value":"Genocide is a fictional character owned by DC Comics.","sentiment":"neutral"},{"value":"'HMS Sans Pareil' (\"Without Equal\") was an 80-gun third rate ship of the line of the Royal Navy. She was formerly the French ship Sans Pareil, but was captured in 1794 and spent the rest of her career in service with the British.","sentiment":"neutral"},{"value":"Royal Wootton Bassett Academy (RWBA) (formerly Wootton Bassett School) is a mixed secondary school and sixth form in the town of Royal Wootton Bassett, Wiltshire for students aged 11 to 18. In July 2011, the school became an academy.","sentiment":"neutral"},{"value":"Transport in Hamburg comprises an extensive, rail system, subway system, airports and maritime services for the more than 1.8 million inhabitants of the city of Hamburg and 5.3 million people in the Hamburg Metropolitan Region. Since the Middle Ages, as a Hanseatic City one part of Hamburg's transport was the economic trade with other cities or regions. In 2008, the port of Hamburg was the second-largest port in Europe. Hamburg is connected to four motorways and in Hamburg proper are two airports. The Hamburg traffic group Hamburger Verkehrsverbund was the first organisation of its kind in the world and in 2008, was in charge for the public transport management in three German states. In 2007, more than 618 million passengers used bus, rapid transit, ferries or light rail.","sentiment":"neutral"},{"value":"Muthiyangana Raja Maha Vihara is an ancient Buddhist temple located in the middle of Badulla town in the Badulla District of Uva Province in Sri Lanka.","sentiment":"neutral"},{"value":"is the railway station in Ōaza Magarikawa, Arita Town, Saga Prefecture. It is operated by Matsuura Railway and is on the Nishi-Kyūshū Line.","sentiment":"neutral"},{"value":"The term building engineering physics was introduced in a report released in January 2010 commissioned by The Royal Academy of Engineering. The report, entitled Engineering a Low Carbon Built Environment: The Discipline of Building Engineering Physics, presents the initiative of many at the Royal Academy of Engineering in developing a field that addresses our fossil fuel dependence while working towards a more sustainably built environment for the future. The field of building engineering physics combines the existing professions of building services engineering, applied physics and building construction engineering into a single field designed to investigate the energy efficiency of old and new buildings. The application of building engineering physics allows the construction and renovation of high performance, energy efficient buildings, while minimizing their environmental impacts. Building engineering physics addresses several different areas in building performance including: air movement, thermal performance, control of moisture, ambient energy, acoustics, light, climate and biology. This field employs creative ways of manipulating these principal aspects of a building’s indoor and outdoor environments so that a more eco-friendly standard of living is obtained. Building engineering physics is unique from other established applied sciences or engineering professions as it combines the sciences of architecture, engineering and human biology and physiology. Building engineering physics not only addresses energy efficiency and building sustainability, but also a building's internal environment conditions that affect the comfort and performance levels of its occupants. Throughout the 20th century, a large percentage of buildings were constructed completely dependent on fossil fuels. Rather than focusing on energy efficiency, architects and engineers were more concerned with experimenting with “new materials and structural forms” to further aesthetic ideals. Now in the 21st century, building energy performance standards are pushing towards a zero carbon standard in old and new buildings alike. The threat of global change and the need for energy independence and sustainability has prompted governments across the globe to adopt firm carbon reducing standards. A significant way to meet these stringent standards is in the construction of buildings that minimize environmental impacts, as well as the refurbishing of older buildings to meet carbon emission standards. The application of building engineering physics can aid in this transition to reduce energy dependent buildings, provide for the demands of a growing population and better standard of living. Growth in the application of this field is due in large part to the introduction of regulations requiring the calculation of carbon emissions to demonstrate compliance, principally the Energy Performance of Buildings Directive (EPBD). Unfortunately, the discipline of building engineering physics is severely impaired by lack of diverse education in the construction industry. Very few in the construction industry know how to apply the principles of building engineering physics and do not have interdisciplinary experience.","sentiment":"neutral"},{"value":"Play Something Sweet (Brickyard Blues) is a song by Allen Toussaint that was a top 40 hit for Three Dog Night.","sentiment":"neutral"},{"value":"The  was a samurai clan which came to prominence from the late Kamakura through Edo periods in Japanese history. Mention of an Inoue surname is found in Nara period records; however, the Inoue clan which later became prominent in the Edo period traces its antecedents to the Seiwa Genji line founded by Minamoto no Mitsunaka in the late Heian period. A son of Minamoto Mitsunaka, Minamoto Mitsusane, settled in Takai District, Mino Province in a place called \"Inoue\". Under the Tokugawa shogunate, the Inoue, as hereditary vassels of the Tokugawa clan, were classified as one of the fudai daimyō clans.","sentiment":"neutral"},{"value":"The Super-G competitions of the 2011 IPC Alpine Skiing World Championships was held at Kandahar Banchetta Giovanni N., in Sestriere, Italy on January 18.","sentiment":"neutral"},{"value":"For other motion pictures of this title, see Black Beauty (disambiguation) Black Beauty is a 1978 animated television special produced by the Australian division of Hanna-Barbera and based from the novel of the same name by Anna Sewell. It originally aired October 28, 1978 as part of Famous Classic Tales on CBS. The special was released on VHS by Worldvision Home Video (now CBS Home Entertainment) through Goodtimes Home Video under the Kids Klassics Home Video label in 1987 and was released on DVD by Koch Vision.","sentiment":"neutral"},{"value":"LEVEL Studios, is an integrated digital agency within the Publicis Groupe network. Headquartered in San Jose, California, the company has additional offices in San Francisco and San Luis Obispo. The company delivers integrated marketing and product development for global brands.","sentiment":"neutral"},{"value":"Bertil Envall (29 October 1909, Annedal, Gothenburg - 23 November 2011, Backa, Gothenburg) was a Swedish Lutheran missionary and bishop emeritus of the Evangelical Lutheran Church in Malaysia. He was the son of a business manager, Gustaf Envall, and Bertha Svedberg.","sentiment":"neutral"},{"value":"Fariñas Transit Company is one of the major Philippines public transport companies connecting the Luzon provinces to the national capital in Manila. Primarily a passenger coach bus line, the main Manila terminal is in the Sampaloc district of Manila.","sentiment":"neutral"},{"value":"Mimi Macpherson (born Miriam Frances Gow, 18 May 1967) is an Australian environmentalist, entrepreneur and celebrity. She joined a whale-watching boat crew at age 21 and eventually began her own whale-watching business, winning multiple awards before going into property development and promotions. She has also acted as a corporate and NGO spokeswoman, and a media personality.","sentiment":"neutral"},{"value":"The Faculty of Biology is one of the eleven faculties of the University of Freiburg in Freiburg im Breisgau, Baden-Württemberg, Germany. It is part of a strong life sciences network including institutions such as the Max Planck Institute of Immunobiology and Epigenetics, the Bernstein Center Freiburg (BCF), the Center for Applied Biosciences (Zentrum für angewandte Biowissenschaften, ZAB) and the Center for Biological Systems Analysis (Zentrum für Biosystemanalyse, ZBSA), which started operations in 2008 as offspring of the Freiburg Initiative for Systems Biology (FRISYS), funded by the Federal Ministry of Education and Research (BMBF).","sentiment":"neutral"},{"value":"\"'''The Posse (Shoot 'Em Up)\" is the first single released from Tragedy Khadafi (then known as Intelligent Hoodlum) second album, ', and also the single released for the Posse OST.","sentiment":"neutral"},{"value":"Della Faye \"Dante\" Sutorius (August 8, 1950 &ndash; November 20, 2010) was an American woman who was convicted of murdering her husband in 1996.","sentiment":"neutral"},{"value":"With All My Heart  is the sixth studio album and debut English-language album by the pop/opera vocal quartet Romanz.","sentiment":"neutral"},{"value":"Karam Bal-e Khodadad (, also Romanized as Karam Bal-e Khodādād; also known as Karīm Bāl) is a village in Negur Rural District, Dashtiari District, Chabahar County, Sistan and Baluchestan Province, Iran. At the 2006 census, its population was 270, in 59 families.","sentiment":"neutral"},{"value":"State Route 787 (SR 787) is a very short state highway in Humboldt County, Nevada, United States. SR 787 primarily serves as a connector road in Winnemucca.","sentiment":"neutral"},{"value":"David C. Chalmers (22 July 1891 – 24 April 1920) was a Scottish professional football centre forward who played in the Football League for Grimsby Town.","sentiment":"neutral"},{"value":"Blessed Lindalva Justo de Oliveira (20 October 1953 - 9 April 1993) was a Brazilian Roman Catholic professed religious and a professed member of the Vincentian Sisters. Oliveira worked at a shelter where she was killed in 1993 after a man obsessed with her stabbed her 44 times when she refused his unwanted advances. Oliveira's beatification received the approval of Pope Benedict XVI who determined that she was killed \"in defensum castitatis\" - the defense of her vow for being chaste. She was beatified on 2 December 2007 in which Cardinal José Saraiva Martins presided over on the behalf of the pope.","sentiment":"neutral"},{"value":"Resul Elvan (born March 18, 1989) is a Turkish male weightlifter, competing in the 105 kg category and representing Turkey at international competitions. He competed at world championships, including at the 2015 World Weightlifting Championships.","sentiment":"neutral"},{"value":"Ashley Taylor may refer to:","sentiment":"neutral"},{"value":"Ngaouyanga (also Gaoyanga, Goyanga) is a village in the commune of Mbe in the Adamawa Region of Cameroon. et le département de la Vina au Cameroun, on the road from Ngaoundéré to Mbe and Garoua.","sentiment":"neutral"},{"value":"Gays for Trump is an organization composed of gay people who support United States President Donald Trump and his administration. Peter Boykin serves as the group's president. The organization held a national \"March4Trump\" rally in Washington, DC, on March 4, 2018, with an attendance of a couple dozen protesters.","sentiment":"neutral"},{"value":"The Namibian ambassador in Beijing is the official representative of the Government in Windhoek to the Government of the People's Republic of China","sentiment":"neutral"},{"value":"Georgina \"Ina\" Agnes Brackenbury (1 July 1865 – 27 July 1949) was a British painter who was known as a militant suffragette. She was jailed for demonstrating for women's rights. She followed Emmeline Pankhurst's lead as she became more militant (and lost former colleagues). Brackenbury was one of Emmeline Pankhurst's pallbearers. Her portrait of Pankhurst was bought by her memorial committee for the nation.","sentiment":"neutral"},{"value":"Wheeler is an unincorporated community in Washington County, in the U.S. state of Arkansas.","sentiment":"neutral"},{"value":"The razorbill (Alca torda) is a colonial seabird that comes to land only to breed. This agile bird chooses one partner for life; females lay one egg per year. Razorbills nest along coastal cliffs in enclosed or slightly exposed crevices. The parents spend equal amounts of time incubating. Once the chick has hatched, the parents take turns foraging for their young and sometimes fly long distances before finding prey. The razorbill is primarily black with a white underside. The male and female are identical in plumage; however, males are generally larger than females. In 1918, the razorbill was protected in the United States by the Migratory Bird Treaty Act. Presently, the major threat for the population is the destruction of breeding sites.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Black Box is a novel by Israeli writer Amos Oz, first published in 1986. The book is written in the form of letters, which the various characters write to each other. The correspondence ultimately proves a metaphor for the fractiousness and contention between Israeli Jews of different political and religious outlooks. The book's plot deals with the tensions resulting from a destroyed marriage. The behaviors of a wild and rebellious son, spiraling out of control, serve as an excuse for a rejected wife to write to her ex-husband and conjure up their past demons.","sentiment":"neutral"},{"value":"Chris Valletta is the co-founder of Mission Athletecare, a company that markets products specifically designed for athletes. He is best known for playing for the NFL for three seasons, and appearing as a contestant on The Apprentice.","sentiment":"neutral"},{"value":"Hughes Stadium, also known as The Den, is a multi-purpose stadium in Baltimore, Maryland. It is primarily used for football and is home of the Morgan State Bears. The stadium opened in 1937 and currently has a capacity of 10,001. Hughes Stadium features two separate seating structures behind both sidelines. During football games, the field is also the performing stage for Morgan State's marching band.","sentiment":"neutral"},{"value":"Unemployment Provision Convention, 1934 (shelved) is an International Labour Organization Convention. It was established in 1934, with the preamble stating: Having decided upon the adoption of certain proposals with regard to unemployment insurance and various forms of relief for the unemployed,...","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Chi Lăng Stadium () is a multi-purpose stadium in Đà Nẵng, Vietnam. Built on the banks of the Hàn River in 1954, the stadium played host to a number of memorable games, most notably, Vietnam U16 overcoming their fiercest rivals China U16, 3-2 in the 2000 AFC U-17 Championship, featuring goals from future star Phạm Văn Quyến The stadium was the home stadium of SHB Đà Nẵng of the V-League until 2016. The stadium currently has no sporting occupants, and is set for demolition in early 2018, when 2 33-story apartment complexes will be built . When the stadium was active, the capacity was 28,000. This stadium was used is as a non-competition venue for 2016 Asian Beach Games and used for opening and closing ceremonies.","sentiment":"neutral"},{"value":"Kombrig is the abbreviation to Commanding officer of the brigade ( / ; literal: Commander of the brigade / Brigade commander), and was a military rank in the Soviet Armed Forces of the USSR from 1935 to 1940. It was also the designation to military personnel appointed to command a brigade sized formation (X). Until 1940 it was the fourth highest military rank of the Red Army. It was equivalent to Brigade comissar (ru: ) of the political staff in all military branches, Kapitan 1st rank (ru: ) in the Soviet navy, or to Major of state security (ru: ) . With the reintroduction of regular general ranks, the designation Kombrig was abolished, and replaced by Major general (OF-6).","sentiment":"neutral"},{"value":"Yannick Ponsero (born 17 October 1986) is a French former competitive figure skater. He won two medals at the World Junior Championships (silver in 2005, bronze in 2006) and two medals on the ISU Junior Grand Prix series, including gold in France. On the senior level, he is the 2008 NHK Trophy bronze medalist, a two-time International Cup of Nice champion, and the 2009 French national champion.","sentiment":"neutral"},{"value":"River Heads is a town in Queensland, Australia, south of the city of Hervey Bay. The town is built on a narrow peninsula surrounded by the Great Sandy Strait (to the east), the mouth of the Mary River (south) and the mouth of the Susan River (a tributary of the Mary) to the west. At the, River Heads had a population of 1,294. Vehicular ferries linking the mainland with Wanggoolba Creek and Kingfisher Bay Resort on Fraser Island depart from River Heads. The journey to Fraser Island takes 45 minutes. In mid 2013, developer plans to build a retirement village at the site of a formerly approved resort complex were made public.","sentiment":"neutral"},{"value":"The list of chancellors of the University of Alberta, Edmonton, Alberta, Canada:","sentiment":"neutral"},{"value":"Osiek is a town in Staszów County, Świętokrzyskie Voivodeship, Poland, with 2,001 inhabitants (2010). The town lies in Lesser Poland, along the National Road nr. 79, which goes from Warsaw to Bytom. Osiek is located 15 kilometers northeast of Połaniec, and 18 kilometers west of Tarnobrzeg, 180 meters above sea level. The town received Magdeburg rights in 1430, was stripped of the charter in 1869, and remained a village until 1 July 1994. Its main point of interest is St. Stanisław parish church, built in the late 17th century. Osiek has a rail station called Osiek Staszowski, on a secondary importance line which joins Tarnobrzeg with Włoszczowice. Osiek is one of the oldest towns in the region. According to legends, in 1020 King Bolesław Chrobry presented the village called Ossziek to the Benedictine Monastery at Święty Krzyż. In 1253 the name of the village was spelled Ossek. It belonged to Princes of Sandomierz, and had its own marketplace. In 1270, Osiek was the property of Prince Bolesław V the Chaste. Its residents took advantage of a favorable location, along a merchant route from Kraków, through Sandomierz and Lublin, to the Grand Duchy of Lithuania. Many Piast dynasty princes would stop here during their trips across the country. Osiek most likely was a fortified gord, and in the mid-14th century, King Kazimierz Wielki built (or strengthened) a local castle. Osiek was burned in the Mongol invasion of Poland, but the village was quickly rebuilt. In 1430, King Władysław Jagiełło granted it the Magdeburg rights, allowing the town to organize weekly markets on Wednesdays. Osiek was a private town, owned by local szlachta families. It prospered during the Polish Golden Age, when it was part of the Sandomierz Voivodeship. In the second half of the 16th century, its population amounted to 1,000, with a number of guilds, such as bakers, butchers, blacksmiths, tailors, potmakers, and millers. Osiek had 100 houses, and a wooden parish church of St. Stanisław. The decline of the town was brought by the Swedish invasion of Poland (1655–1660). Like almost all Lesser Poland’s towns, Osiek was ransacked and burned, and never recovered from the destruction. Until the Partitions of Poland, it remained within borders of the Sandomierz Voivodeship, and since 1815, it was part of the Russian-controlled Congress Poland. The town further declined in the 19th century, losing its charter in 1869, after January Uprising. Osiek was destroyed in both world wars, during the Invasion of Poland (September 1939), retreating units of the Polish Army fought here a battle with the Wehrmacht, in which app. 100 Poles died. As a result of World War I and World War II destruction, there are no other historic buildings in Osiek, except for the parish church.","sentiment":"neutral"},{"value":"The '''Sana'a palimpsest (also Ṣanʿā’ 1 or DAM 01-27.1''') is one of the oldest Quranic manuscripts in existence. Part of a sizable cache of Quranic and non-Quranic fragments discovered in Yemen during a 1972 restoration of the Great Mosque of Sana'a, the manuscript was identified as a palimpsest Quran in 1981; as it is written on parchment and comprises two layers of text. The upper text largely conforms to the standard 'Uthmanic' Quran in text and in the standard order of suras; whereas the lower text contains many variations from the standard text, and the sequence of its suras corresponds to no known quranic order. A partial reconstruction of the lower text was published in 2012; and a reconstruction of the legible portions of both lower and upper texts of the 38 folios in the Sana'a House of Manuscripts was published in 2017 utilising post-processed digital images of the lower text. A radiocarbon analysis has dated the parchment of one of the detached leaves sold at auction, and hence its lower text, to between 578 CE and 669 CE with a 95% accuracy.","sentiment":"neutral"},{"value":"Benjamin Brewster Jennings (June 9, 1898 — October 2, 1968) was a founder and president of the Socony-Vacuum company, which became, in 1955, the Standard Oil Company of New York (Socony), which would later become Mobil Oil, and then merged to become part of ExxonMobil.","sentiment":"neutral"},{"value":"Himalaya is the book that Michael Palin wrote to accompany the BBC television documentary series Himalaya with Michael Palin. This book, like the other books that Michael Palin wrote following each of his seven trips for the BBC, consists both of his text and of many photographs to illustrate the trip. All of the pictures in this book were taken by Basil Pao, the stills photographer who was part of the team who did the trip (Pao also produced a book, Inside Himalaya, containing many more of his pictures). The book contains eight chapters: Pakistan, India, Nepal, Tibet, Yunnan (China), Nagaland and Assam(India), Bhutan, and Bangladesh. The book is presented in a diary format; Palin starts each section of the book with a heading such as \"Day Forty One: Srinagar\". Not all days are mentioned, a result of the trip as a whole being broken up into shorter trips (a fact that is not mentioned in the series). Palin makes several treks up into the mountains, including one trek up to Everest Base Camp at 17,500 feet (5,300 meters). Not bad, considering that Palin was 60 years old at the time. Other encounters and experiences that are related by Michael Palin include finding out that the Dalai Lama not only knew who he was, but was a fan of Palin's TV programmes.","sentiment":"neutral"},{"value":"The Italian International in badminton is an international open held in Italy since 1994. It was halted between 1996 and 1998, and in 2000. The tournament belongs to the EBU Circuit.","sentiment":"neutral"},{"value":"A Lavoisier Medal is an award named and given in honor of Antoine Lavoisier, considered by some to be a father of modern chemistry. At least three organizations independently give awards for achievement in chemical-related disciplines, each using the name Lavoisier Medal. Lavoisier Medals are awarded by the following organizations:","sentiment":"neutral"},{"value":"Zeta unit was the code name of the 4th tactical unit/Operative section of Bulgarian Naval specialized research and analysis division. It was under command of lieutenant Daniel Stoyanov (). The name of the unit commander is most likely an alias.","sentiment":"neutral"},{"value":"What Can Be Done at This Point is the third album by Mexican alternative rock singer, Elan. The album was released in early May 2007. The title track, What Can Be Done at This Point, is a tribute to the deceased crew of the Space Shuttle Challenger. The track contains audio of the transmission between Challenger and mission control of the day of the tragedy. The track number 6, ''Don't Want You in'', was the lead single off the album.","sentiment":"neutral"},{"value":"The '''St. John's Church at Creagerstown Historic District''' is a national historic district located at Creagerstown, Frederick County, Maryland The district encompasses four contributing buildings and one contributing site, namely:","sentiment":"neutral"},{"value":"Sir John Throgmorton Middlemore, 1st Baronet (9 June 1844 – 17 October 1924) was an English Liberal Unionist politician who served as Member of Parliament (MP) for Birmingham North. He was the son of William Middlemore, who had a leather business at Holloway Head, Birmingham. He gained a degree in medicine. He was elected to the House of Commons at a by-election in 1899 following the resignation of the sitting Birmingham North MP, William Kenrick. Middlemore held the seat until the constituency was abolished at the 1918 General Election, and did not stand for election again. He served as a J.P. for Birmingham and Worcestershire. In 1872 he founded and managed for forty years the Middlemore Children's Emigration Homes for the training of destitute children in Agriculture in Canada. Between 1873 and 1952, some 6000 children suffering from neglect or poverty were sent via the city's Middlemore Emigration Home to work in Australia and Canada. The children were taken overseas in large groups and then distributed to families when they arrived. He was made a Baronet on 27 May 1919, of Selly Oak, Worcestershire. On his death he was succeeded by his son William Hawkslow Middlemore, on whose death the title became extinct. The Sir John Middlemore Charitable Trust managed and operated the Middlemore Family Centre in Bartley Green, Birmingham until July 2012. They now provide grants to organisations based in and working in the West Midlands who support under 25s who are \"experiencing disadvantage\".","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Upenora is a genus of moth in the family Geometridae.","sentiment":"neutral"},{"value":"Nagnata or Magnata (Νάγνατα, Μάγνατα) is a town noted on the co-ordinate map of the 2nd century AD Alexandrian scholar Claudius Ptolemy. It is located in northwest Hibernia between the mouths of the rivers Ravius (Ῥαουίος), perhaps the Erne, and Libnius (Λιβνίος), perhaps the Moy. This is the only town noted on the Irish west, southern or northern coast. Surviving manuscripts of Ptolemy’s Geography refers to the towns Hibernis (Teamhair’Erann), Rhaeba (Cruchain) and Magnata (Sligo) as \"opismoi\" an Ancient Greek word meaning \"designated\" or \"distinguished\". Much of his work was based on the now lost geography of Marinus of Tyre. As there were no towns in the classical sense in early Ireland and as Ptolemy’s information was derived indirectly through traders, it is likely that the places which he calls cities were ancient places of assembly and hence trade. It is the only written evidence for knowledge or contact between the northwest of Ireland and the classical world in the European Iron Age. That Phoenician and Greek ships had reached Ireland, possibly as early as the 6th century BC, is known from a now-lost merchants' handbook: the Massaliote Periplus, describing the sea routes used by traders from Phoenicia and Tartessus in their journeys from Hispania to Britain and the \"Sacred Isle\" of Ireland. Evidence for earlier contact may be an Irish lunate spearhead from the 10th century BC which was found in the harbour of Huelva in southern Spain.","sentiment":"neutral"},{"value":"Statistics of Lebanese Premier League in the 1938/1939 season.","sentiment":"neutral"},{"value":"57th Regiment of Foot may refer to:","sentiment":"neutral"},{"value":"William Downie Stewart may refer to:","sentiment":"neutral"},{"value":"Jangseongbong is a mountain of South Korea. It has an elevation of 916 metres.","sentiment":"neutral"},{"value":"There have been various accounts of persons who allegedly travelled through time reported by the press or circulated on the Internet. These reports have generally turned out either to be hoaxes or to be based on incorrect assumptions, incomplete information, or interpretation of fiction as fact, many being now recognized as urban legends.","sentiment":"neutral"},{"value":"Kalgachia is a sub-urban town in Barpeta district, Assam, India. It is 33 km west of district headquarters Barpeta.","sentiment":"neutral"},{"value":"The Rencontres d’Arles (formerly called Rencontres internationales de la photographie d’Arles) is an annual summer photography festival founded in 1970 by the Arles photographer Lucien Clergue, the writer Michel Tournier and the historian Jean-Maurice Rouquette. The Rencontres d’Arles has an international impact by showing material that has never been seen by the public before. In 2015, the festival welcomed 93,000 visitors. The specially designed exhibitions, often organised in collaboration with French and foreign museums and institutions, take place in various historic sites. Some venues, such as 12th-century chapels or 19th-century industrial buildings, are open to the public throughout the festival. The Rencontres d’Arles has revealed many photographers, confirming its significance as a springboard for photography and contemporary creativity. In recent years the Rencontres d’Arles has invited many guest curators and entrusted some of its programming to such figures as Martin Parr in 2004, Raymond Depardon in 2006 and the Arles-born fashion designer Christian Lacroix.","sentiment":"neutral"},{"value":"Roolwer was an eleventh-century ecclesiast. He is the first named bishop of a jurisdiction which later became the Diocese of the Isles, and appears to have served at his post before, and perhaps during, the reign of Gofraid Crobán, King of Dublin and the Isles. Roolwer's name appears to correspond to the Old Norse Hrólfr, which could mean that he is identical to either of two contemporary like-named bishops of Orkney. Roolwer's predecessor in the Isles may have been Dúnán, whose death in 1074 during the Dublin overlordship of Toirdelbach Ua Briain, King of Munster, may have enabled the ecclesiastical separation of Dublin from the Isles. The site of Roolwer's cathedral is unknown, although Maughold and St Patrick's Isle are possibilities.","sentiment":"neutral"},{"value":"Torodora bacillaris is a moth in the Lecithoceridae family. It is found in Guangdong, China. The wingspan is 26–30 mm. The forewings are dark brown evenly, with a weak yellowish patch at two thirds of the costa. The hindwings are light brown and broader than the forewings.","sentiment":"neutral"},{"value":"Lumír is a weekly literary magazine that was established in 1851. It was the focal point of the neo-romantic nationalist poet Jaroslav Vrchlický and his Ossianic followers. Lumír is the name of a bard in Czech legend. The magazine's followers were known by the same name as the magazine. The writers and artists's involved started a new direction in Czech culture. Previously culture was seen as coming from German's and sources's in Gernan. German poets's like Heinrich Heine were translated poem by poem from German to Czech. With the emergence of the Lumir group writers's like Vrchlický, Viktor Dyk and Julius Zeyer the focus turned towards Latin roots and the Anglo Saxon countries in particular. This cultural focus is said to have led other Czech intellectuals to also look in the same direction for scientific, economic and social ideas.","sentiment":"neutral"},{"value":"Andrei Sergeevich Bantikov (, October 23, 1914, Moscow Governorate, Russian Empire — December 11, 2002, Saint Petersburg) was a Russian and Soviet painter, a member of the Leningrad Union of Soviet Artists, who lived and worked in Saint Petersburg (former Leningrad), regarded as one of representatives of the Leningrad School of Painting. Participated in exhibitions since 1939. Member of the society \"Studio of Military Art. M.B. Grekov \"1952-1962. He painted a lot on the sea theme. He taught: \"Leningrad Higher Artistic Industrial School\" 1948-51.","sentiment":"neutral"},{"value":"In geometry, the snub hexaoctagonal tiling is a semiregular tiling of the hyperbolic plane. There are three triangles, one hexagon, and one octagon on each vertex. It has Schläfli symbol of sr{8,6}.","sentiment":"neutral"},{"value":"Jürgen Dethloff (b. 12 May 1924 in Stettin; d. 31 December 2002 in Hamburg) was a German inventor and engineer.","sentiment":"neutral"},{"value":"The South African Archaeological Society was founded in 1945 to promote public awareness of archaeology and its findings in southern Africa, facilitating interaction between professional archaeologists and people with a lay interest in the subject. The society, through its branches, organizes regular lectures and excursions, and, since its inception, has been responsible for publications including a professional journal and a range of newsletters of a more popular nature at national and branch levels. Informally the society is known as \"ArchSoc\".","sentiment":"neutral"},{"value":"Jogbir Sthāpit (Devanagari: जोगवीर स्थापित) (alternative names: Joglāl Sthāpit, Bhāju Mān Sthāpit and Jogbir Nāyo) (1838–1926) was a renowned Nepalese architect best known as the designer of Narayanhiti Royal Palace and renovator of the Swayambhu stupa in Kathmandu. He was a master of both Western and traditional Nepalese building styles.","sentiment":"neutral"},{"value":"Bordul River may refer to:","sentiment":"neutral"},{"value":"Sabz Gaz-e Vosta (, also Romanized as Sabz Gaz-e Vosţá; also known as Sabz Gaz) is a village in Poshtkuh Rural District, in the Central District of Khash County, Sistan and Baluchestan Province, Iran. At the 2006 census, its population was 354, in 60 families.","sentiment":"neutral"},{"value":"The Hill–Lassonde House was a historic house at 269 Hanover Street in Manchester, New Hampshire, United States. Built in 1850, it was a well-preserved example of Italianate styling. The house was listed on the National Register of Historic Places in 1985, at which time it was still owned by Hill's descendants. The house and carriage house were demolished in July 2016.","sentiment":"neutral"},{"value":"Okenia harastii is a species of sea slug, specifically a dorid nudibranch, a marine gastropod mollusc in the family Goniodorididae.","sentiment":"neutral"},{"value":"Villa Alari, also known as the Villa Visconti di Saliceto, is a Rococo style rural palace in Cernusco sul Naviglio, in the Province of Milan, in the Region of Lombardy, Italy. It is used as a hospital.","sentiment":"neutral"},{"value":"John Garrett (1805 &ndash; 21 May 1885) was an English-born Australian politician. He was born at Whitehaven to mariner Thomas Garrett and Jane Ruddick. Around 1827 he married Sarah Stafford, with whom he had eleven children. A painter and plumber, he migrated to Australia in 1840, and eventually became a newspaper proprietor, running the Alpine Pioneer and the Kiandra Advertiser. In 1859 he was elected to the New South Wales Legislative Assembly for Shoalhaven, serving until his resignation to become a police magistrate at Scone in 1861. Garrett died at Woollahra in 1885.","sentiment":"neutral"},{"value":"Stephanie A. Snedden is a researcher in space science at Apache Point Observatory, New Mexico State University in the US. The minor planet 133008 Snedden 2002 is named after her; it was discovered by the Sloan Digital Sky Survey at Apache Point Observatory on 5 October 2002. She has published papers including The Case for Optically Thick High-Velocity Broad-Line Region Gas in Active Galactic Nuclei.","sentiment":"neutral"},{"value":"The is a constituency that represents Saga Prefecture in the House of Councillors in the Diet of Japan. Councillors are elected to the house by single non-transferable vote (SNTV) for six-year terms. Since the establishment of the current House of Councillors electoral system in 1947, the district has elected two Councillors, one each at elections held every three years. It has 679,289 registered voters as of September 2015. The Councillors currently representing Saga are:","sentiment":"neutral"},{"value":"Artaxa digramma is a moth of the Erebidae family. It is found in India, Sri Lanka, Myanmar, Nepal, Java, Borneo, and recently from China.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Alpine orogeny or Alpide orogeny is an orogenic phase in the Late Mesozoic (Eoalpine) and the current Cenozoic that has formed the mountain ranges of the Alpide belt. These mountains include (from west to east) the Atlas, the Rif, the Baetic Cordillera, the Cantabrian Mountains, the Pyrenees, the Alps, the Apennine Mountains, the Dinaric Alps, the Hellenides, the Carpathians, the Balkan Mountains, the Taurus, the Armenian Highlands, the Caucasus, the Alborz, the Zagros, the Hindu Kush, the Pamir, the Karakoram, and the Himalayas. Sometimes other names occur to describe the formation of separate mountain ranges: for example Carpathian orogeny for the Carpathians, Hellenic orogeny for the Hellenides or the Himalayan orogeny for the Himalayas. The Alpine orogeny has also led to the formation of more distant and smaller geological features such as the Weald–Artois Anticline in southern England and northern France, the remains of which can be seen in the chalk ridges of the North and South Downs in southern England. Its effects are particularly visible on the Isle of Wight, where the Chalk Group and overlying Eocene strata are folded to near-vertical, as seen in exposures at Alum Bay and Whitecliff Bay, and on the Dorset coast near Lulworth Cove. Stresses arising from the Alpine orogeny caused the Cenozoic uplift of the Sudetes mountain range and possibly faulted rocks as far away as Öland in southern Sweden during the Paleocene. The Alpine orogeny is caused by the continents Africa and India and the small Cimmerian plate colliding (from the south) with Eurasia in the north. Convergent movements between the tectonic plates (the Indian plate and the African plate from the south, the Eurasian plate from the north, and many smaller plates and microplates) had already begun in the early Cretaceous, but the major phases of mountain building began in the Paleocene to Eocene. The process continues currently in some of the Alpide mountain ranges. The Alpine orogeny is considered one of the three major phases of orogeny in Europe that define the geology of that continent, along with the Caledonian orogeny that formed the Old Red Sandstone Continent when the continents Baltica and Laurentia collided in the early Paleozoic, and the Hercynian or Variscan orogeny that formed Pangaea when Gondwana and the Old Red Sandstone Continent collided in the middle to late Paleozoic.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Mark William Austin (born 1 November 1958) is an English journalist and television presenter, currently working as a U.S. correspondent for Sky News. Austin is best known as the former co-newscaster for the ITV Evening News, alongside Mary Nightingale, and the former co-newscaster of the ITV News at Ten, alongside Julie Etchingham. He also presented the ITV documentary series Real Crime from 2008 until 2011.","sentiment":"neutral"},{"value":"Le Séchey is a part of Le Lieu, a municipality in the La Vallée district in the canton of Vaud, Switzerland.","sentiment":"neutral"},{"value":"KBUA 94.3 FM, San Fernando, California, KBUE 105.5 FM, Long Beach, California, and KEBN 94.3 FM, Garden Grove, California, are a trimulcast comprising Que Buena 105.5/94.3 FM, a Spanish language regional Mexican music station owned by Liberman Broadcasting.","sentiment":"neutral"},{"value":"The National Schools Sevens is an English rugby union sevens tournament, held in association with Rosslyn Park F.C., that has evolved into the world's largest rugby tournament with some 7,000 boys and girls aged 13 – 19 competing annually. There are now well over 1,100 matches on the 5 groups of pitches (each one having its own Ground Management Team) every year. Originally a tournament played amongst English public schools, the tournament has evolved and expanded over the years and now accepts sides from all over the world. Countries which have participated included Canada, China, Denmark, Guernsey, Hungary, India, the Isle of Man, Jersey, Kenya, Nigeria, Poland, Romania, South Africa, Spain, and the Ukraine as well as England, Ireland, Scotland and Wales.","sentiment":"neutral"},{"value":"Genival Lacerda is a Brazilian forró singer born in Campina Grande, Paraíba. His main hits are Severina Xique-Xique, Radinho de Pilha and O Chevette da Menina.","sentiment":"neutral"},{"value":"Malikai is the protagonist of Michael Turner's Soulfire.","sentiment":"neutral"},{"value":"North east down (NED), also known as local tangent plane (LTP), is a geographical coordinate system for representing state vectors that is commonly used in aviation. It consists of three numbers: one represents the position along the northern axis, one along the eastern axis, and one represents vertical position. Down is chosen as opposed to up in order to comply with the right-hand rule. The origin of this coordinate system is usually chosen to be the aircraft's center of gravity. NED coordinates are similar to ECEF in that they're Cartesian, however they can be more convenient due to the relatively small numbers involved, and also because of the intuitive axes. NED and ECEF coordinates can be related with the following formula:","sentiment":"neutral"},{"value":"This page lists all described species of the spider family Selenopidae as at 17 January 2018.","sentiment":"neutral"},{"value":"Anthrax toxin is a three-protein exotoxin secreted by virulent strains of the bacterium, Bacillus anthracis—the causative agent of anthrax. The toxin was first discovered by Harry Smith in 1954. Anthrax toxin is composed of a cell-binding protein, known as protective antigen (PA), and two enzyme components, called edema factor (EF) and lethal factor (LF). These three protein components act together to impart their physiological effects. Assembled complexes containing the toxin components are endocytosed. In the endosome, the enzymatic components of the toxin translocate into the cytoplasm of a target cell. Once in the cytosol, the enzymatic components of the toxin disrupts various immune cell functions, namely cellular signaling and cell migration. The toxin may even induce cell lysis, as is observed for macrophage cells. Anthrax toxin allows the bacteria to evade the immune system, proliferate, and ultimately kill the host animal. Research on anthrax toxin also provides insight into the generation of macromolecular assemblies, and on protein translocation, pore formation, endocytosis, and other biochemical processes.","sentiment":"neutral"},{"value":"Al Gordon (1903 Redlands, California &ndash; 26 January 1936 Alhambra, California) was an American racecar driver. Gordon made nine AAA Championship Car starts from 1932 to 1935 and made two non-points paying starts after that, winning an exhibition race in Oakland, California in 1936. Gordon drove in the Indianapolis 500 in 1932, 1934, and 1935, but never successfully finished the race. He qualified second in 1935. Gordon was fatally injured in a crash during a non-championship race at Legion Ascot Speedway in Alhambra, California in 1936. His riding mechanic Spider Matlock was also killed in the crash. The crash is said to have ended racing at Legion Ascot and the grandstands burned down eight months later, putting an end to the facility.","sentiment":"neutral"},{"value":"Windows DreamScene is a utility that allows videos and .gif and other optimized animations to be used as desktop wallpapers. It is one of the Windows Ultimate Extras for Windows Vista. Prior to its official announcement, DreamScene was rumored to be in creation under the names Motion Desktop and Borealis. After several months of testing, the final version was released on September 25, 2007. Rendered content included with DreamScene (such as an animated realization of the Windows Aurora background) was produced by Stardock, while photographic content was provided by the Discovery Channel. Third-party video content in MPEG or WMV format may also be used. In addition, AVI files can be played by altering the file extension. Additionally, in partnership with Dell, Microsoft released a separate DreamScene alongside its Product Red version of the Ultimate edition of Windows Vista. One of the purported advantages of DreamScene over previous methods of desktop animation is that it makes use of the GPU for display instead of the CPU, leaving the latter free to perform user tasks. To what extent this is achieved is not specified. When a full-screen program is run, such as a game or any window that is maximized, the video will automatically stop since the video will not be seen; this means it uses less GPU and CPU. The video can also be stopped manually. Content encoders need to strive for a balance between compression and file size; decompression requires the CPU, but larger files take up more memory and may cause the disk to be accessed more frequently. Running a video in the background would have a significant impact on the battery life of mobile computers, whether or not it were rendered by the GPU, so DreamScene may display a static background when a computer is running on batteries. The software relies heavily on the Desktop Window Manager (or DWM, part of Windows Aero). Stardock offers a chargeable add-on for Windows DreamScene, called DeskScapes. This software allows the implementation of dynamic wallpapers (\".dream\" files). They have released a new version (3.5), which makes the program compatible with non-Ultimate editions of Vista and newer versions of Windows (7 and 8). In Windows 7, DreamScene was replaced by a \"Desktop Slideshow\" feature which produces slideshow background wallpapers, but does not support videos. However, it can still be enabled via third-party tools.","sentiment":"neutral"},{"value":"Douglas Charles Neil (3 February 1924 &ndash; 21 February 1994) was a Canadian lawyer and politician. Neil served as a Progressive Conservative party member of the House of Commons of Canada. He was born in Lipton, Saskatchewan. He represented Saskatchewan's Moose Jaw electoral district at which he was elected in 1972. Neil won re-election there in the 1974, 1979 and 1980 federal elections. He left federal politics in 1984 for personal causes and did not campaign in that year's national elections after serving in the 29th to 32nd Canadian Parliaments.","sentiment":"neutral"},{"value":"Alec Brook-Krasny () (born March 2, 1958 in Moscow, Soviet Union) is an American Jewish former politician and the first Soviet-born Russian speaker to become a member of the New York State Assembly. He was a member of the Democratic Party, and was elected on November 7, 2006 to represent the 46th District, which covers the neighborhoods of Bath Beach, Bay Ridge, Brighton Beach, Coney Island, Dyker Heights, and Seagate, in Brooklyn. While in the assembly, he served on the Housing, Aging, Cities, Election Law, and Governmental Employees Committees. On June 11, 2015, he announced his resignation from the assembly effective July 7, to work in the private sector. Brook-Krasny immigrated to the United States in 1989 from Moscow, where he had graduated from the Moscow Institute of Consumer Technology (currently the Russian State University for Tourism and Services) in 1983. After several years in New York City, he became a manager and started his own successful business, a children's entertainment and community center called Funorama, in Brighton Beach, Brooklyn. He later was appointed to Brooklyn Community Board 13 and quickly rose to the position of treasurer. His first political campaign was in 2000 for the New York State Assembly. Though he lost to the party-backed incumbent, he won a record number of votes as the city's most viable write-in candidate. In 2001, he ran for the New York City Council. Although he won the endorsement of the New York Times, he lost the election to Domenic M. Recchia, Jr. That same year, Brook-Krasny became the founding Executive Director of The Council of Jewish Émigré Community Organizations (COJECO), a central coordinating body for 33 community-based, Russian-speaking émigré organizations in New York. In 2006, State Assemblywoman Adele Cohen retired and Brook-Krasny declared his candidacy for her position. Running a fierce campaign against fellow local activist Ari Kagan, who is also Russian-born, Brook-Krasny successfully reached out to many non-Jewish voters and secured the endorsements of many local newspapers and elected officials. He won a very close Democratic primary election, with 3,101 votes to Kagan's 2,958, and then easily won the general election over the Republican candidate, Patricia B. Laudano, 10,423 to 4,139 votes. Brook-Krasny was reelected to his assembly seat in 2008, 2010, 2012, and 2014, before resigning in mid-2015, and was succeeded by Pamela Harris, who was selected as the Democratic nominee by a party committee and then won the special general election in November. In 2017, as part of \"Operation Avalanche\" Brook-Krasny was arrested on charges of healthcare fraud. He was indicted along with eight other individuals and corporate entities with schemes to illegally sell prescriptions for over 3.7 million opioid painkillers, to defraud Medicaid and Medicare of millions of dollars and to commit money laundering through two Brooklyn medical clinics owned by Dr. Lazar Feygin.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Gunārs Piesis (19 July 1931 – 9 February 1996) was a Latvian film director.","sentiment":"neutral"},{"value":"Layia gaillardioides is a species of flowering plant in the daisy family known by the common name woodland tidytips. It is endemic to California, where it grows on the coastline and in the coastal mountain ranges in the northern and central parts of the state.","sentiment":"neutral"},{"value":"Morten Luther Gudmund Korch (1876&ndash;1954) was a Danish writer who wrote populist stories and romances about rural Denmark. During his lifetime, he was the most widely read author in Denmark. Korch wrote 123 novels, several of which were made into popular films. In 1937, Korch was awarded a Danish knighthood in the Order of Dannebrog. He is listed in the book of ''The 20th century's 100 most important people in Denmark''.","sentiment":"neutral"},{"value":"Micmacs is a 2009 French comedy film by French director Jean-Pierre Jeunet. Its original French title is MicMacs à tire-larigot, (loosely \"Non-stop shenanigans\"). The film is billed as a \"satire on the world arms trade\". It premiered on 15 September 2009 at the 2009 Toronto International Film Festival as a gala screening at Roy Thomson Hall.","sentiment":"neutral"},{"value":"Eremiaphila pierrei, common name '''Pierre's mantis''', is a species of praying mantis found in Algeria.","sentiment":"neutral"},{"value":"Abubakari Kankani (born December 25, 1976) is a Ghanaian football (soccer) player currently playing at the position of Goalkeeper for the Ghana club Norchip Sepe Timpom.","sentiment":"neutral"},{"value":"Paco Ignacio Taibo may refer to either the father or the son:","sentiment":"neutral"},{"value":"Abuse of authority, in the form of political corruption, is the use of legislated or otherwise authorized powers by government officials for illegitimate private gain. Misuse of government power for other purposes, such as repression of political opponents and general police brutality, is not considered political corruption. Neither are illegal acts by private persons or corporations not directly involved with the government. An illegal act by an officeholder constitutes political corruption only if the act is directly related to their official duties. Abuse of authority is separated from abuse of power in that the act is originally condoned, but is extended beyond that initially conceived and is in not all cases.","sentiment":"neutral"},{"value":"Always Tomorrow: The Portrait of an American Business is a 1941 American promotional film dramatizing the history of the Coca-Cola company.","sentiment":"neutral"},{"value":"Open Catalog Interface (OCI) is one of the standard formats used by SAP Supplier Relationship Management, ORDIGES Purchase-to-Pay, Microsoft Dynamics AX and other ERP/Purchasing Systems when connecting to external punch-out catalogs. The OCI format is used to define the field mapping between the supplier's catalog and the SAP SRM shopping cart, to ensure that the data is transferred accurately and completely between source and receiver. This standard is used instead of XML or cXML.","sentiment":"neutral"},{"value":"Big Shot is a pneumatically powered tower ride. It was at one time the world's highest amusement ride in terms of overall elevation above ground level. The 160 ft tower is built atop the 921 ft high deck of the Stratosphere in Las Vegas, Nevada. The world's highest amusement ride in terms of overall elevation above ground level is currently the Sky Drop built atop the 1492 ft high deck of the Canton Tower in Guangzhou. The new Sky Drop reaches a height of 1591 ft above ground level, 510 ft higher than Big Shot.","sentiment":"neutral"},{"value":"Guzmania multiflora is a species in the genus Guzmania. This species is native to Ecuador and Colombia.","sentiment":"neutral"},{"value":"Anna Fienberg is an Australian writer of young adult fiction and children's literature.","sentiment":"neutral"},{"value":"Enaeta barnesii is a species of sea snail, a marine gastropod mollusk in the family Volutidae, the volutes.","sentiment":"neutral"},{"value":"John William Boden (q1 1882 – 19 March 1946) was an English professional footballer who played in the Football League for Glossop, Clapton Orient and Aston Villa in the 1900s. He appeared in Clapton Orient's first Football League match in 1905. A defender or half back, he later played for Northwich Victoria before moving into the Southern League to play for Reading, Croydon Common, Plymouth Argyle, and New Brompton. Boden died in his native Northwich, Cheshire, in 1946 aged about 64.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"These are the profiles and summaries for the individual stages in the 2011 Tour de France, with Stage 12 on 14 July, and Stage 21 on 24 July.","sentiment":"neutral"},{"value":"John Stanley \"Stan\" Stoker (29 May 1944 &ndash; 10 October 2015) was an English cricketer. Stoker was a right-handed batsman who bowled right-arm medium-fast. He was born in Bearpark, County Durham. Stoker made his debut in the Minor Counties cricket for Dorset, first appearing for the county in the 1966 Minor Counties Championship against Wiltshire. He played Minor counties cricket for Dorset from 1966 to 1968, making 14 Minor Counties Championship appearances. He later joined his native county of Durham, making his debut for the county against Cumberland in the 1973 Minor Counties Championship. He played Minor counties cricket for Durham from 1973 to 1976, making 36 Minor Counties Championship appearances. He made his List A for Durham debut against Hertfordshire in the 1974 Gillette Cup. He took 3 wickets in the match for the cost of 16 runs from 12 overs, while with the bat he scored 4 runs before being dismissed by Alan Garofall. Durham won the match by 74 runs. He made a further List A appearance against Kent in the following round of the same competition. He bowled 12 wicket-less overs in this match, while with the bat he was dismissed for 9 runs by Colin Cowdrey, with Kent winning by 116 runs.","sentiment":"neutral"},{"value":"Historical Reflections (fr: Réflexions Historiques) is a peer-reviewed academic journal of history published by Berghahn Books. It publishes articles in both English and French and was established in 1974. The editor-in-chief is Linda Mitchell. The journal was published by the University of Waterloo from 1974 until 1989, then by Alfred University's Division of Human Studies until 2008, when it became a joint publication of Alfred University and Berghahn Books. After financial difficulties, the journal is now published solely by Berghahn Books. The journal was edited first by Stanley K. Johannesen (University of Waterloo), then by Stuart Campbell for most of the time after it moved to Alfred University. Daniel Gordon joined Campbell as the co-editor in 2003, until Mitchell became editor in 2005.","sentiment":"neutral"},{"value":"Castelo de Oleiros is a castle in Portugal. It is classified by IGESPAR as a Site of Public Interest. ","sentiment":"neutral"},{"value":"September is a 2007 Australian drama film, directed by Peter Carstairs and produced by John Polson. Set in Western Australia's wheatbelt in 1968 (though filmed at Harden, New South Wales), it stars Xavier Samuel and Clarence John Ryan as two teenagers whose interracial friendship struggles to withstand the expectations of their community. The film sensitively documents the disparity and discrimination faced by the country's Aboriginal people.","sentiment":"neutral"},{"value":"'''Milwaukee Girls' Trade and Technical High School''' is a historic school building located in Milwaukee, Wisconsin. It is located in the original Milwaukee Normal School building. It was added to the National Register of Historic Places in 1986.","sentiment":"neutral"},{"value":"Stuart Warren Cramer (March 31, 1868 – July 2, 1940) was an American engineer and contractor. He was the founder of Cramerton, NC and was involved in the textiles and air conditioning industries, as well as being a founding partner in Duke Power. Stuart W. Cramer High School in Belmont, NC, which includes Cramerton in its attendance district, was named for him. Several of his works are listed on the U.S. National Register of Historic Places. Works include:","sentiment":"neutral"},{"value":"was a Japanese virologist, known for having attenuated the varicella zoster virus to produce the Oka vaccine strain of live, attenuated varicella vaccine.","sentiment":"neutral"},{"value":"Helen Ukaonu (born 17 May 1991, Abuja) is a Nigerian female football player. After four seasons at Sunnanå SK, Ukaona's contract was not renewed in December 2014","sentiment":"neutral"},{"value":"The 59th Boat Race took place on 22 March 1902. Held annually, the Boat Race is a side-by-side rowing race between crews from the Universities of Oxford and Cambridge along the River Thames. Although Oxford used swivel rowlocks for the first time in the history of the race, Cambridge won by five lengths in a time of 19 minutes 9 seconds. The victory took the overall record to 33&ndash;25 in Oxford's favour.","sentiment":"neutral"},{"value":"Carlo Cattaneo (October 6, 1883 – March 29, 1941) was an Italian admiral during World War II. He was killed in the Battle of Cape Matapan.","sentiment":"neutral"},{"value":"New Lexington, also known as Halberts, is an unincorporated community in Tuscaloosa County, Alabama, United States. New Lexington is located along U.S. Route 43, north of Samantha.","sentiment":"neutral"},{"value":"Lucky Stars is the third solo album by New Zealand musician Don McGlashan. It was released in 2015. McGlashan began writing songs for the album at a small beach house on the Thames Estuary, then moved to Neil Finn's writing room at Roundhead Studios in Auckland to begin recording them with guitarist Tom Rodwell. The pair were joined by former Mutton Birds guitarist David Long and former Seven Sisters member and current Phoenix Foundation drummer Chris O'Connor. McGlashan said he had altered his songwriting approach on the album, explaining: \"It is more personal and I'm not adopting characters to explore an idea ... the 'I' is generally me in this lot.\" He said \"When the Trumpets Sound\"—\"a brutal song about all the things you've done wrong catching up with you\"—had been commissioned by playwright and film director Toa Fraser. McGlashan said: \"He needed a song for the middle section of his [2013] film of the Royal New Zealand Ballet's Giselle and he'd been listening to Blood on the Tracks: songs about going down the road feeling bad. That was the template he was using and he said, 'Why don't you try writing a song like that?'\" McGlashan said Lucky Stars was \"probably the first album I've done for a long, long time that when it was finished I was really keen to get started on the next one because I'd enjoyed the process so much.\"","sentiment":"neutral"},{"value":"Tracks in the Snow (German: Spuren im Schnee) is a 1929 German silent film directed by Willy Reiber and starring Peter Voß, Ilse Stobrawa and Will Dohm. The film's art direction was by Ludwig Reiber. It was made at the Emelka Studios in Munich.","sentiment":"neutral"},{"value":"In cinema, a trope is what The Art Direction Handbook for Film defines as \"a universally identified image imbued with several layers of contextual meaning creating a new visual metaphor\". It is an element of film semiology and connects between denotation and connotation. Films reproduce tropes of other arts and also make tropes of their own. George Bluestone wrote in Novels Into Film that in producing adaptations, film tropes are \"enormously limited\" compared to literary tropes. Bluestone said, \"[A literary trope] is a way... of packed symbolic thinking which is specific to imaginative rather than to visual activity... [when] converted into a literal image, the metaphor would seem absurd.\" A common thematic trope is the rise and fall of a mobster in a classic gangster film. The film genre also often features the sartorial trope of a rising gangster buying new clothes.","sentiment":"neutral"},{"value":"The Happy Album is the third studio album by British ska band The Selecter, and their first following their reformation in 1990, released in 1994 on Demon Music in the UK and Triple X in the US. Their first album of new material in thirteen years, The Happy Album follows their successful live reunion tour of 1991 and its respective live album document, Out in the Streets (1992). Founding member Noel Davis left the band between Out in the Streets while fellow original member Arthur \"Gaps\" Hendrickson rejoined the band. The new line-up recorded The Happy Album with production from Aswad guitarist Jimmy \"Seyna\" Haynes While retaining the band's ska sound at its core, the album sees a new direction for the band, taking influence from and incorporating other genres, styles and techniques, including electronic music, hip hop, sampling and orchestral music, and also features several slower reggae tracks, including two cover versions. Despite the album's name, the record's lyrics are bleak and concerned with social injustice. Although expected to alienate some long-time fans, upon release, the album was greeted with critical acclaim. The band toured in promotion of the album in 1994 and a special edition was released by Moon Ska Europe in 2004.","sentiment":"neutral"},{"value":"NGC 7064 is a nearby edge-on barred spiral galaxy located about 35 million light-years away in the constellation of Indus. NGC 7064 has an estimated diameter of 51,000 light-years. NGC 7064 was discovered by astronomer John Herschel on July 8, 1834.","sentiment":"neutral"},{"value":"A bonfire is a large but controlled outdoor fire, used either for informal disposal of burnable waste material or as part of a celebration.","sentiment":"neutral"},{"value":"Roshan Seth is an Indian-born British actor, who appears mainly in British and American films. He is known for his critically acclaimed performances in the films Gandhi, Mississippi Masala, Not Without My Daughter, My Beautiful Laundrette, Indiana Jones and the Temple of Doom, Such a Long Journey, and Street Fighter: The Movie. He is the brother of retired Indian diplomat Aftab Seth.","sentiment":"neutral"},{"value":"An affiliate is a commercial entity with a relationship with a peer or a larger entity.","sentiment":"neutral"},{"value":"Edward Crockett \"Ed\" Pulaski (February 9, 1868 – February 2, 1931) was a U.S. Forest Service ranger based in Wallace, Idaho. Pulaski traveled west and worked as a miner, railroad worker, and ranch foreman before joining the forest service in 1908. He was reputed to be, and personally claimed, that he was a collateral descendant of Casimir Pulaski.","sentiment":"neutral"},{"value":"Boonesborough or Boonesboro may refer to a place in the United States:","sentiment":"neutral"},{"value":"Patrick Henry Omlor (June 13, 1931 – May 2, 2013) was an American Traditionalist Catholic author. He was most notable for his rejection of the Second Vatican Council, the Mass of Paul VI and for his contribution to the development of Sedevacantism. He was born in the United States of America and later relocated to Western Australia. He was best known for his 1967 book Questioning The Validity of the Masses using the New, All English Canon and for a series of newsletters under the name Interdum (meaning, \"Intermittent\"). Omlor's works have been collected into a book called  The Robber Church. Omlor questioned the validity of the form of consecration in the Mass of Paul VI. His argument centred on the replacement of the Latin \"Pro multis\" (\"for many\") with the English \"for all\" in the rite of consecration, arguing that a deviation from the earlier wording resulted in the new Mass not constituting a proper sacrifice. Omlor disputed the claim of German biblical scholar Joachim Jeremias that Aramaic did not have a word for \"all\" and so Jesus Christ used the word \"many\" with the meaning \"all\". His rejection of the Second Vatican Council and the Mass of Paul VI, led Omlor to reject the legitimacy of all popes elected since 1958, starting with John XXIII, making him a pioneer of Sedevacantism.","sentiment":"neutral"},{"value":"František Procházka (25 January 1962 – 27 April 2012) was a Czech ice hockey defenseman who played on the 1992 bronze medal-winning Olympic ice hockey team for Czechoslovakia. He stood 6'1\" and weighed 220 lb.Following his playing career, he worked as a coach of the Czech Second League team HC Teplice for some time.","sentiment":"neutral"},{"value":"KHMX (96.5 MHz \"Mix 96.5\") is a commercial FM radio station in Houston, Texas. It is owned by Entercom and it airs a Hot AC/Adult Top 40 radio format. Its studios and offices are in Greenway Plaza and its transmitter is located off Farm to Market Road 2234 and Fort Bend Parkway in Missouri City, Texas.","sentiment":"neutral"},{"value":"Bhanu Priya (born on 15th January 1967) (Manga Bhama) is an Indian film actress, Kuchipudi dancer, and voice artist known for her works predominantly in Telugu cinema and Tamil cinema. She is also known for her works in a few Malayalam and Kannada films, Bollywood and television. Her acting debut was with the Tamil film Mella Pesungal (1983). She then appeared in the Telugu hit Sitaara, which won the National Film Award for Best Feature Film in Telugu for that year. She then played an ornithologist in the 1985 mystery film Anveshana. In 1986, She made her Hindi film debut with Dosti Dushmani. In 1988, she appeared in Swarnakamalam, screened at the Indian panorama section of the 1988 International Film Festival of India, and the Ann Arbor Film Festival. Bhanupriya has garnered the Indian Express Award for Best Actress, the Nandi Award for Best Actress, and the Filmfare Award for Best Actress – Telugu for her performance in the film. In 1989 and 1981 her performances in the Tamil hits Aararo Aariraro and Azhagan brought her the Tamil Nadu State Film Award Special Prizes respectively. In a film career spanning thirty-three years, Bhanupriya has acted in more than one hundred fifty feature films in a variety of roles, and has garnered three state Nandi Awards, three Tamil Nadu State Film Awards, two Cinema Express Awards, two Filmfare Awards South and the JFW Divas of South India Award - for her contribution to South Indian cinema, the Gemini TV Puraskaram for lifetime achievement in Television and various other honours.","sentiment":"neutral"},{"value":"Ganj Muradabad is a town and a nagar panchayat in Unnao district in the state of Uttar Pradesh, India. This place is famous for the shrine of one of the prominent saint of naqshbandiya golden Chain Gaus E Zaman Hazrat Maulana Shah Fazle Rehma Ganj Muradabadi(rehmatullah alaih) Hazrat Maulvi Shah Abdul Kareem sb(rehmatullah alaih) Hazrat Maulvi Abdul Haleem sb(rehmatullah alaih), Faizullah Shah Baba. This town is protected from all corners by these personalities. One can visit Ganjmuradabad by bus as well as train. There are daily bus service from (Jhakar Katti) near Kanpur Station to Ganjmuradabad its 85 km from there. From Lucknow one has to go to Kaisar Bagh Bus stand there are only four bus service available in the morning till 1 pm ganjmuradabad is 90 km from there. One can also come from Hardoi as well as Unnao its hardly 55 km from there.","sentiment":"neutral"},{"value":"Walter J. Clore (July 1, 1911 &ndash; February 3, 2003) was a pioneer in wine growing and agricultural research in Washington State and has been formally recognized by the Washington State Legislature as the \"Father of Washington Wine\". Among his contributions to wine growing in Washington state was his extensive research into what areas of the state that premium wine grapes (particularly Vitis vinifera) would most thrive in.","sentiment":"neutral"},{"value":"Morningside Drive is a roughly north-south bi-directional street in the Morningside Heights neighborhood of the New York City borough of Manhattan. It runs from 110th Street in the south, where it forms the continuation of Columbus Avenue, to 122nd Street-Seminary Row in the north, which Morningside Drive becomes after turning to the west and crossing over Amsterdam Avenue. Along the way, Morningside Drive passes the apse of the Cathedral of St. John the Divine, the Plant and Scrymser Pavilions of St. Luke's Hospital, the Eglise de Notre Dame, and several buildings owned by Columbia University, including the President's House and the East Campus dormitory. The eastern side of Morningside Drive is entirely occupied by Morningside Park, which drops off so steeply from the eastern edge of the drive that no streets can rise from Harlem on the other side of the park to intersect the street. Morningside Drive, then, forms the effective edge of Morningside Heights. The non-institutional buildings on the west side of the street are primarily apartment houses. , the average rent for an apartment on Morningside Drive was $1700 and the median home value was $835,000.","sentiment":"neutral"},{"value":"Andrew or Andy Porter may refer to:","sentiment":"neutral"},{"value":"Tapanila (Finnish) or Mosabacka (Swedish) is a railway station in the Tapanila district of Helsinki, Finland. It is located between the stations of Malmi and Puistola, along the main railroad track from Helsinki to Riihimäki, about 13 kilometres northeast from the Helsinki Central railway station. The original station building at Tapanila has been moved to Pikku-Huopalahti as a part of cultural heritage.","sentiment":"neutral"},{"value":"Orodruin is an American doom metal band from Rochester, New York, who play traditional doom. Some of the band's members have also played in the bands Crucifist (featuring Dan Lilker), Nechrochasm, Cyrus, 137, and Night Conquers Day. Orodruin were a part of the early-2000s revival of Traditional Doom, playing alongside bands like Reverend Bizarre, While Heaven Wept, and Penance. Today, members of Orodruin, along with other Rochester natives, play in a horror-themed progressive doom metal band called Blizaro, which is the brainchild of John Gallo. Members of Orodruin are closely associated with other contemporary doom acts such as The Gates of Slumber, Revelation, Iron Man, Blood Ceremony, and Argus.","sentiment":"neutral"},{"value":"The edible-nest swiftlet (Aerodramus fuciphagus) is a small bird of the swift family which is found in South-east Asia. Its nest is made of solidified saliva and is used to make bird's nest soup.","sentiment":"neutral"},{"value":"The Maine State Music Theatre is a performing arts organization based in Brunswick, Maine, United States. It was founded in 1959 by Victoria Crandall as the Brunswick Music Theatre. The theatre became a non-profit in 1970 focusing its commitment to develop and expand an internship program that would educate and train young artists in theatre crafts. In 1988, Brunswick Music Theatre celebrated 30 years of bringing professional musical theatre to the people of Maine. Governor John R. McKernan presented an award to founder Crandall citing her for this significant achievement. In that year the name changed to Maine State Music Theatre to reflect a patronage which had grown significantly beyond the mid-coast region. By the late ’80s the number of Equity theatres in the state had dwindled to half what had existed in the early ’60s. There were few exclusively musical houses remaining nationwide, and none as intimate as Pickard Theater. Challenging years faced MSMT with an escalating housing crisis prompted by limited availability and prohibitive costs. When the Theatre was given an opportunity to move to the Gorham Campus of the University of Southern Maine, the Board of Trustees made a strong commitment to the community of Brunswick and purchased the Maine Line Bus Garage at 22 Elm Street, renovating the space as the beautiful permanent home for MSMT. The building houses the administrative offices as well as technical and rehearsal space. The theatre presents a summer season of four fully staged musicals, several children's musicals, and related special events.","sentiment":"neutral"},{"value":"CRAMM (CCTA Risk Analysis and Management Method) is a risk management methodology, currently on its fifth version, CRAMM Version 5.0.","sentiment":"neutral"},{"value":"Mugrón mac Flainn (died 782) was a king of the Uí Failge, a Laigin people of County Offaly. He was one of the many sons of Fland Dá Chongal, a previous king. He ruled from 770 to 782. He was the third of Fland's sons by Érenach, daughter of Murchad Midi (died 715) of Uisnech to hold the throne. Mugrón aligned with Bran Ardchenn mac Muiredaig (died 795), claimant to the Leinster throne (who was also allied to the high king Donnchad Midi) versus the incumbent king Ruaidrí mac Fáeláin (died 785). They were however defeated at the Battle of Curragh (near Kildare) and Mugrón was slain. His sons Óengus mac Mugróin (died 803) and Cináed mac Mugróin (died 829) were Kings of the Uí Failge. Another son Colcu was ancestor Clann Colgcan in northern Offaly (centered in the barony of Lower Philipstown).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Hubinek is a village in the administrative district of Gmina Ulhówek, within Tomaszów Lubelski County, Lublin Voivodeship, in eastern Poland, close to the border with Ukraine. It lies approximately west of Ulhówek,  east of Tomaszów Lubelski, and  south-east of the regional capital Lublin. The village is located in the historical region Galicia. The village has a population of 280.","sentiment":"neutral"},{"value":"Anton Sergeyevich Kokorin () (born April 5, 1987 in Tashkent, Uzbek SSR) is a Russian sprint athlete. Anton was part of the team that finished third in Men's 4x400 m relay at the 2008 Summer Olympics, but the team was disqualified after team mate Denis Alekseyev tested positive for doping.","sentiment":"neutral"},{"value":"Bottle Rocket, Inc. was a leading developer of Web-based casual games and advergames from 1996 until 2000, when the company was acquired by ACTV, a technical and creative interactive television services company later acquired by OpenTV. Based in New York City, the company created more than 40 licensed trivia, prediction, simulation, arcade-style and multiplayer game formats played by more than 600,000 registered users, and specialized in sports-related content.","sentiment":"neutral"},{"value":"Day Planner was a late morning-early afternoon weather forecast program that aired on The Weather Channel Mondays through Fridays from 11 a.m.-2 p.m. ET.","sentiment":"neutral"},{"value":"Bulbophyllum picturatum is a species of orchid in the genus Bulbophyllum.","sentiment":"neutral"},{"value":"Kostas Choumis (,, born 20 November 1913 in Piraeus, Greece - deceased 20 July 1981 in Athens) was a Greek-Romanian football player who played as a striker. He is often regarded in Greece and Romania as one of the greatest strikers in the 1930s.","sentiment":"neutral"},{"value":"The Vijay for Best Music Director is given by STAR Vijay as part of its annual Vijay Awards ceremony for Tamil (Kollywood) films.","sentiment":"neutral"},{"value":"Long Lake is a lake in Thorhild County, in the Canadian province of Alberta. The name of the lake is derived from the shape of the lake and has been used in the local area for a number of years. Long Lake has been used for recreational purposes throughout the twentieth century, with the establishment of Long Lake Provincial Park occurring in 1957.","sentiment":"neutral"},{"value":"Kipkabus is a settlement in Kenya's Rift Valley Province.","sentiment":"neutral"},{"value":"In Greek mythology, the were female spirits of curses, particularly of the curses placed by the dead upon those guilty of their death; they were associated with the underworld. They are sometimes identified with the Erinyes.","sentiment":"neutral"},{"value":"Katrien Verstuyft (born 21 July 1982 in Antwerp), is a Belgian professional triathlete, National Champion (Sprint, Olympic Distance, and Team) of the year 2009, and member of the National Team. Katrien Verstuyft lives in Mortsel and represents the local club ATRIAC. In 2009, Verstyuft also took part in the French Club Championship Series Lyonnaise des Eaux, representing Charleville Tri Ardennes. At Tours/Tourangeaux (19 July 2009), Paris (30 August 2009) and at the Grand Final in La Baule (27 September 2009) she placed 18th, 14th, and 18th respectively. In 2010, she did not compete in this French circuit though the club still enumerates her among its elite athletes. Tri Ardennes almost exclusively depends on foreign elite stars like Olga Dmitrieva and Emma Moffatt. In 2010 it could nominate only one French female triathlete for only one competition, i.e. Jeanne Collonge at Dunkirk.","sentiment":"neutral"},{"value":"Andy Wolk is an American television and theatre director. Some of his television credits include Tales of the Crypt, The Sopranos, Arli$$, The Practice, The Division, Medium, Ugly Betty, Criminal Minds as well as a number of television films. He also had a career in theatre, directing plays at the Manhattan Theatre Club, Ensemble Studio Theatre and Actors Theatre of Louisville. In 1989, Wolk won a Writers Guild of America Award for writing the Great Performances episode entitled \"Tales from the Hollywood Hills: Natica Jackson\".","sentiment":"neutral"},{"value":"Events from the year 1734 in Denmark.","sentiment":"neutral"},{"value":"Tom Hatton is an English host and actor.","sentiment":"neutral"},{"value":"Yeddoconus is subgenus of sea snails, marine gastropod mollusks in the genus Conasprella, family Conidae, the cone snails and their allies. In the new classification of the family Conidae by Puillandre N., Duda T.F., Meyer C., Olivera B.M. & Bouchet P. (2015), Yeddoconus has become a subgenus of Conasprella: Conasprella (Endemoconus) Tucker & Tenorio, 2009 : synonym of Conasprella Thiele, 1929","sentiment":"neutral"},{"value":"Kongigan (, also Romanized as Kongīgān) is a village in Gohreh Rural District, Fin District, Bandar Abbas County, Hormozgan Province, Iran. At the 2006 census, its population was 29, in 5 families.","sentiment":"neutral"},{"value":"Dark Souls II is an action role-playing video game developed by FromSoftware and published by Bandai Namco Games. The third game in the Souls series, it was released for Microsoft Windows, PlayStation 3 and Xbox 360. Although both are set in the same universe, there is no direct story connection between the first Dark Souls and the sequel. The game uses dedicated multiplayer servers. Taking place in the kingdom of Drangleic, the game features both player versus environment (PvE) and player versus player (PvP) gameplay, in addition to having some co-op components. As in the earlier games in the series, it again features challenging gameplay, but with a more powerful graphics engine and more advanced artificial intelligence system. After some initial delays, the game was released worldwide in March 2014, with the Microsoft Windows version being released on April 24, 2014. An updated version of the game, subtitled Scholar of the First Sin, was released for PlayStation 4, Xbox One and Microsoft Windows in April 2015. The title is a compilation of the original game and all of its downloadable content with upgraded graphics, expanded online multiplayer capacity, and various other changes. A sequel, Dark Souls III, was released in 2016.","sentiment":"neutral"},{"value":"Disaster on the Coastliner is 1979 American made-for-television action drama film about a disgruntled railroad employee who attempts to cause a collision between two passenger trains. It was directed by Richard C. Sarafian and starred Lloyd Bridges, Raymond Burr, Robert Fuller, Pat Hingle, E. G. Marshall, Yvette Mimieux, William Shatner, and Paul L. Smith. It originally aired on The ABC Sunday Night Movie on October 28, 1979.","sentiment":"neutral"},{"value":"Quala S.A. is a multinational massive production enterprise that creates and distributes food, beverages, personal care products, ice-based desserts, and candies, among others. Its ×headquarters is located in Bogotá (Colombia) operating also in Mexico, Dominican Republic, Ecuador, Peru and Venezuela.","sentiment":"neutral"},{"value":"Santiago de Cuba, also known as Santiago General Senén Casas, is the main railway station of the city of Santiago de Cuba, seat of the homonym province, Cuba. It is owned by the state company Ferrocarriles de Cuba (FFCC) and is located in the central Paseo de Martí, nearby the city harbor. It is the second most important stations of Cuba and, along with Havana Central, Camagüey and Santa Clara, is a network's divisional headquarter.","sentiment":"neutral"},{"value":"Osterhofen Abbey (, also called Altenmarkt Convent ) is a former monastery in Bavaria, Germany, It is located in the Altenmarkt section of Osterhofen, a town to the south of the Danube between Deggendorf and Vilshofen / Passau. It has its origins in a collegiate built in 1004–09. From 1128 to 1783 it was a Premonstratensian monastery. For a while it was then a convent. Today it contains a girls' secondary school. The former abbey church, a magnificent late baroque building erected in 1726–40, is now the Basilica of Saint Margaret.","sentiment":"neutral"},{"value":"Dysoxylum flavescens is a tree in the Meliaceae family. The specific epithet  is from the Latin meaning \"yellowish\", referring to the petals.","sentiment":"neutral"},{"value":"Moyeni is the camptown or the capital of the district of Quthing in Lesotho. Moyeni is divided into Lower Moyeni and Upper Moyeni. Lower Moyeni being largely for commercial and residential purposes. Upper Moyeni is mainly for administrative purposes and residential place for government officials.","sentiment":"neutral"},{"value":"DJ Etrayn (born December 22, 1988 [according to whom?]), is an American DJ, radio host, and entrepreneur based in Cincinnati, Ohio. As a DJ, Etrayn has performed at Ohio University's 8, 9, 10, 13, and 14 Fests, Maxim's Kentucky Derby Party, Usher's Super Bowl Party in Dallas, Young Money's Super Bowl Party in Indianapolis, at the Cincinnati leg of Jay-Z and Beyoncé's On the Run Tour, Major League Baseball's All Star Player Party Featuring Ne-Yo. In addition, Etrayn is the official DJ for the Cincinnati Bengals, the Cincinnati Reds, and recording artist D-Why. Etrayn has performed across 48 states and shared the stage with artists such as Usher, Kendrick Lamar, J. Cole, Big Sean, Diplo, Jermaine Durpi, Train, and Machine Gun Kelly.","sentiment":"neutral"},{"value":"Killovyeragh or Coill Ua bh-Fiachrach (meaning- wood of the Uí Fiachrach) was a sub division of the Uí Fiachrach Aidhne roughly coextensive with, but larger than, the parish of Kinvara in the south of County Galway, in the west of Ireland. The Ó hEidhin clan were chiefs of this district from about the 10th century up until the mid 17th century. It covered the northern portion of the barony of Kiltartan. The name was still in use in the mid 19th century as recorded by John O'Donovan in his Ordnance Survey letters.","sentiment":"neutral"},{"value":"Diarmuid Cody (born 1994) is an Irish hurler who currently plays as a wing back or midfieler for the Kilkenny senior team. Born in Kilkenny, Cody was introduced to hurling by his father, Brian, the long-serving manager of the Kilkenny senior team. He enjoyed All-Ireland successes at colleges level with St. Kieran's College while simultaneously enjoying championship successes at underage levels with the James Stephens club. Cody made his debut on the inter-county scene at the age of sixteen when he first linked up with the Kilkenny minor team before later joining the under-21 side. He was added to the senior panel during the 2015 championship.","sentiment":"neutral"},{"value":"Pradie and Sinturel met in the early 1970s. During a year long trip traveling through Africa the two met Harvey Milstein who would later become their business partner. In 1975, the trio decided to open a charcuterie company as they did not have the funding to open a restaurant. Their original space was only 300 square feet. In 1976, the company opened a second store. Three Little Pigs became known for its pâtés and catering business recognized by notable food critics such as James Beard, Mimi Sheraton and Craig Claiborne. In 1988, Three Little Pigs opened a facility in Wilkes-Barre, Pennsylvania named House of Bricks to accommodate the increasing demand for its products as it became a nationally distributed brand by the 1990s. Founded as Les Trois Petits Cochons, French for \"Three Little Pigs,\" the company trademarked the name derived from the fairy-tale in 1996. Three Little Pigs celebrated its 40th year of business in 2015.","sentiment":"neutral"},{"value":"Hephzibah Dumville Bechly (1833-1869) was a writer about life for common women in the antebellum Midwest.","sentiment":"neutral"},{"value":"Miguel Crespo da Silva (born 11 September 1996) is a Portuguese professional footballer who plays for S.C. Braga B as a midfielder.","sentiment":"neutral"},{"value":"Lake Usvyaty is a lake in the Usvyatsky volost of the Ussvyaty Rayon of the Pskov Oblast. It has a water surface of 6.99 km² (699.0 ha) and a total surface, including islands of 7.03 km² (703.0 ha). The maximum depth is 3.6 m, the average depth is 1.4 m .On the shore of the lake there is the settlement Usvyaty and the villages of Bondarvo, Dvoreets, Molitvino. The Ussycha River crosses the lake, flowing from north to south-west. The river is part of the Daugava (Western Dvina) river basin . Type of lake is bream-roach with a glue and pike perch. Mass species of fish: bream, pike perch, pike, roach, perch, gusher, rudd, ruff, glue, sink, burbot, crucian, tench, ide, loach, pinworm . For the lake is characteristic: in the littoral - silt, peat, sand, silted sand, in the center - silt, local frosts, in the coastal zone - meadows, swamps, wetlands","sentiment":"neutral"},{"value":"My Wrongs #8245–8249 & 117 is the first film by Chris Morris, starring Paddy Considine as a mentally disturbed man taking care of a friend's Doberman Pinscher (named Rothko, and voiced by Morris) while she's away. The dog talks to him and convinces the nameless protagonist that he is on trial for everything he's done wrong in his life, and the dog is his lawyer. Unfortunately, the dog tends to make things worse for him, and the man's life falls further into disrepair. This was the first film by Warp Films, an imprint of popular British record label Warp Records. It was released on DVD in 2003, on a region 0, PAL disc. The disc featured a false commentary track, among other bonuses. The packaging included a handwritten list of various wrongs committed by the protagonist, although one would have to destroy the case to read them all. The title comes from this tendency of the protagonist to record his sins: the film depicts numbers 8245–8249 in the timeline, and number 117, which was an unguarded comment made as a small boy, in a flashback.","sentiment":"neutral"},{"value":"Joseph \"Joe\" Kubert (; September 18, 1926 – August 12, 2012) was a Polish-born American comic book artist, art teacher and founder of The Kubert School. He is best known for his work on the DC Comics characters Sgt. Rock and Hawkman. He is also known for working on his own creations, such as Tor, Son of Sinbad, and the Viking Prince, and, with writer Robin Moore, the comic strip Tales of the Green Beret. Two of Kubert's sons, Andy Kubert and Adam Kubert, themselves became successful comic book artists, as have many of Kubert's former students, including Stephen R. Bissette, Amanda Conner, Rick Veitch, Eric Shanower, Steve Lieber, and Scott Kolins. Kubert was inducted into the Harvey Awards' Jack Kirby Hall of Fame in 1997, and the Will Eisner Comic Book Hall of Fame in 1998.","sentiment":"neutral"},{"value":"{| class=\"infobox\" style=\"width:18em\"","sentiment":"neutral"},{"value":"KGRC (92.9 FM) is a CHR (Top 40) format radio station in the Quincy, Illinois, region owned by STARadio Corporation.","sentiment":"neutral"},{"value":"Mallawan (Hindi:मल्लावां) is a town and municipality (Nagar Palika, NPP) in Hardoi district in the Indian state of Uttar Pradesh. It is also referred to as Mallanwan in Indian Railway records.","sentiment":"neutral"},{"value":"Richard Stanley Allen (August 8, 1939 – December 26, 2017) was an American poet, literary critic and academic. The son of Richard Sanders Allen, a writer and historian, and Doris (née Bishop), a postmaster, Allen was educated at the College of Liberal Arts at Syracuse University (A.B. 1961), then at the Brown University graduate school (M.A. 1964), and subsequently undertook two years of post-Masters work. Having been a teaching assistant at Brown whilst studying, he went on to teach creative writing and English literature at Wright State University from 1964-8, then the University of Bridgeport. When he retired, he was the Charles A. Dana Endowed Chair Professor at the University of Bridgeport. From July 1, 2010, through June 30, 2015, he served as Connecticut's poet laureate. He was co-editor of several anthologies of science fiction and science fiction criticism, and his book, Overnight in the Guest House of the Mystic, was a finalist for the 1984 National Book Critics Circle Award for Poetry. He was one of the founders of the Expansive Poetry movement. His influences included Ralph Waldo Emerson, A.E. Housman, Ben Jonson, Robert Frost His poems appeared in many journals, including Poetry, The Atlantic Monthly, The New Republic, The New Yorker, The American Poetry Review, Ploughshares, The Kenyon Review, The Hudson Review, The Massachusetts Review, The Yale Review, Boulevard,  The Gettysburg Review,  JuxtaProse Literary Magazine, and The New Criterion. Allen died on December 26, 2017 after a heart attack.","sentiment":"neutral"},{"value":"Simon Levack (born 1965) is a British author of historical mystery novels.","sentiment":"neutral"},{"value":"Maniltoa vestita is a species of legume in the Fabaceae family. It is found only in Fiji.","sentiment":"neutral"},{"value":"Symobi (System for mobile applications) is a proprietary modern and mobile real-time operating system. It was and is developed by the German company Miray Software, since 2002 partly in cooperation with the research team of Prof. Dr. Uwe Baumgarten at the Technical University of Munich. The graphical operating system is designed for the area of embedded and mobile systems. It is also often used on PCs for end users and in the field of industry.","sentiment":"neutral"},{"value":"Gregory Alonza McCrary (March 24, 1952 – April 9, 2013) was an American football tight end in the National Football League for the Atlanta Falcons, Washington Redskins, and the San Diego Chargers. He played college football at Clark Atlanta University and was drafted in the fifth round of the 1975 NFL Draft. McCrary suffered a cardiac arrest on April 6, 2013, and died on April 9, 2013.","sentiment":"neutral"},{"value":"The Valea Măriii River or Țigănești River is a tributary of the Lazăr River in Romania.","sentiment":"neutral"},{"value":"Anna Mikhailovna Avdeyeva (; also known as Anna Avdeeva, born 6 April 1985 in Orenburg) is a Russian shot putter. She was fifth at the 2009 World Championships in Athletics and improved to fourth at the 2010 IAAF World Indoor Championships. Her personal best throw is 20.07 metres, achieved in July 2009 in Cheboksary. She finished eighth at the 2002 World Junior Championships, won the silver medal at the 2004 World Junior Championships and finished eighth at the 2005 Summer Universiade. She also competed at the 2007 World Championships without reaching the finals. Avdeyeva failed an out-of-competition doping test in July 2013 and was given a two-year ban from competitive athletics.","sentiment":"neutral"},{"value":"The 1905 Philadelphia Athletics season was a season in American baseball. The team finished first in the American League with a record of 92 wins and 56 losses, winning their first pennant. They went on to face the New York Giants in the 1905 World Series, losing 4 games to 1. The pitching staff featured three future Hall of Famers: Rube Waddell, Eddie Plank, and Chief Bender. Waddell easily won the pitching triple crown in 1905, with 27 wins, 287 strikeouts, and a 1.48 earned run average.","sentiment":"neutral"},{"value":"This article is about the particular significance of the year 1790 to Wales and its people.","sentiment":"neutral"},{"value":"Chénelette is a commune in the Rhône department in eastern France.","sentiment":"neutral"},{"value":"Kirsten Reitan (born 29 September 1942) is a Norwegian politician for the Socialist Left Party. She served as a deputy representative to the Norwegian Parliament from Sør-Trøndelag during the term 1993&ndash;1997.","sentiment":"neutral"},{"value":"Merlin German (November 15, 1985 – April 11, 2008) was a United States Marine sergeant stationed in Iraq who survived a roadside bomb blast in 2005. He became a symbol of recovery throughout the United States, soon known as the \"Miracle Marine,\" during the 17 months he spent hospitalized following the blast. German eventually regained the ability to walk, and set up a charity for child burn victims. Just over three years after the blast, he died following a minor skin graft surgery.","sentiment":"neutral"},{"value":"Browallia speciosa is a blue-violet tender perennial usually grown as an annual flowering plant also called the Amethyst Flower or Bush Violet. It is much used as a garden ornamental.","sentiment":"neutral"},{"value":"'USS Margaret (SP-524)' was a yacht acquired by the U.S. Navy during World War I. She was reconfigured by the Navy at Boston, Massachusetts and served as a patrol craft throughout the war. Post-war she was transferred to the War Department.","sentiment":"neutral"},{"value":"E. Paul Schneider (born 6 March 1884 in Plauen/Vogtl., Germany) was a successful German painter and draughtsman. He was the last court painter of the German Emperor, King of Prussia Wilhelm II and Empress Hermine.","sentiment":"neutral"},{"value":"Vinita Chandra Nair (born September 8, 1981) is an American television journalist. Nair is the former co-host of CBS This Morning Saturday alongside Anthony Mason. She was replaced by Alex Wagner, starting with the episode that aired on November 19, 2016.","sentiment":"neutral"},{"value":"Babna Gora (; ) is a dispersed settlement, east of Polhov Gradec in the Municipality of Dobrova–Polhov Gradec in the Upper Carniola region of Slovenia. It stands below Veternik Hill (554 m; also known as Vetrnik or Tabor). It includes the hamlet of Zibel to the southwest of the main settlement.","sentiment":"neutral"},{"value":" Surami Synagogue  is a synagogue in Surami, Georgia.","sentiment":"neutral"},{"value":"John Paul Chase (December 26, 1901 – October 5, 1973) was an American bank robber and Depression-era outlaw. He was a longtime criminal associate of the Karpis-Barker Gang and most notably Baby Face Nelson who later brought him into the John Dillinger gang. FBI Director J. Edgar Hoover once referred to Chase as \"a rat with a patriotic-sounding name\". Chase and Nelson continued to rob banks with John Dillinger until Dillinger's death in July 1934. After the death of Nelson in November 1934, Chase fled back to California where he was arrested a month later on December 27, 1934. Chase was sent to Alcatraz where he became one of the longest-serving inmates; (March 31, 1935 - September 21, 1954) .","sentiment":"neutral"},{"value":"Vaman Krushna Chorghade (Devanagari: वामन कृष्ण चोरघडे) (1914 - 1995) was a marathi writer from maharashtra, India. He was born on 16 July 1914 in Narkhed, Nagpur District. He received a master's degree in Marathi and Economics, and a B.T. Degree in education. As a follower of Mahatma Gandhi, Chorghade participated in India's struggle for freedom from the British Raj. He served for many years as an economics professor in a college in Wardha before moving on to be the vice-principal of G. S. College of Commerce and Economics in Nagpur. For some time, he chaired the Text Books Board of Maharashtra state government. His writings strongly reflected Gandhian philosophy. He presided over Marathi Sahitya Sammelan at Chandrapur in 1979. The following is a partial list of collections of Chorghade's short stories: जडणघडण (1981) is an autobiographical work of Chorghade pertaining to his literary career.","sentiment":"neutral"},{"value":"Csaba Kesjár (9 February 1962, Budapest – 24 June 1988 at Norisring, Nuremberg) was a Hungarian racing driver.","sentiment":"neutral"},{"value":"The 'WWE Raw guest star' is a concept which involves a current or former WWE performer, mainstream celebrity or, sports personality making a guest appearance, assuming the on-screen role as a guest star for that particular episode. The guest star also often participates in backstage vignettes with members of the WWE roster. The concept was introduced on the June 15, 2009 episode of WWE Raw by Donald Trump, who at the time was involved in an angle where he was the owner of the Raw franchise. On June 22, after having regained ownership of Raw, WWE Chairman Vince McMahon announced that Trump's initiative would go into effect on June 29, with the first star being Batista. For almost a year, Raw featured a guest star each week except for the week of April 26, 2010 episode, which featured the 2010 WWE Draft. As of June 14, 2010, WWE decided to slowly phase out the guest star concept on Raw, by only scheduling guest stars every other week, with the possibility of having a guest star only when needed. Guest hosts differ from guest stars in that they have power of a Raw brand General Manager. On May 10, 2010 it was announced that all future guest stars would no longer have that power in a decision made by the Raw general manager Vickie Guerrero who later quit the role that night. The guest host position was renamed to guest star, and the general manager position returned. In November 2014, the guest host position returned after a 3-year hiatus. Since the WWE Raw guest star concept was established there have been 73 episodes which have featured 92 stars.","sentiment":"neutral"},{"value":"Poul Petersen may refer to:","sentiment":"neutral"},{"value":"The transportation system of Metro Manila is a cooperation of complex systems of infrastructure. The first automobile and trams in the Philippines first ran through the city. Throughout the metropolis, different means of transportation can be used such as buses, jeepneys, taxis, trains, tricycles, and even horse carriages (Kalesa), which are now only used in the major streets of Manila. Metro Manila is served by three different railway networks: the Manila Light Rail Transit System (composed of LRT-1 and LRT-2), the Manila Metro Rail Transit System (composed of the MRT-3) and the Philippine National Railways (composed of the PNR Metro Commuter). Manila is also the headquarters of the main terminal of the Philippine National Railways.","sentiment":"neutral"},{"value":"This is a complete list of Estonia international footballers – association football players who have played for the Estonia national football team.","sentiment":"neutral"},{"value":"The US-Asia Institute is a private United Nations-associated non-governmental organization. The institute was founded in 1979 by Esther G. Kee and the late Joji Konoshima. USAI strives to improve and strengthen the relations between the people and governments of the United States and Asia. President Jimmy Carter was the keynote speaker at the first US-Asia Institute Gala, held in May 1980.","sentiment":"neutral"},{"value":"Isaac ibn Latif (c. 1210-1280) was a Jewish neoplatonist philosopher, who lived most of his life in Toledo, the capital of the Christian kingdom of Castile. In 1238 he published the treatise schaar ha-schamajim (\"heaven's gate\").","sentiment":"neutral"},{"value":"Sanchai Ratiwatana and Sonchat Ratiwatana won the first edition of this tournament, defeating Fritz Wolmarans and Michael Yani 7–6 (7–4), 6–3 in the final.","sentiment":"neutral"},{"value":"Symsarna is a river of Poland, a tributary of the Łyna River.","sentiment":"neutral"},{"value":"Mogilev State A.Kuleshov University is a large regional educational and scientific centre situated  in Mogilev city, Belarus.","sentiment":"neutral"},{"value":"\"Pinkie Pride\" is the twelfth episode of the fourth season of the Canadian-American animated television series My Little Pony: Friendship Is Magic, and the seventy-seventh episode of the series overall. It was directed by Jayson Thiessen, co-directed by Jim Miller, its screenplay was written by Amy Keating Rogers from a story by Thiessen, marking the first time for the series that a same person was credited for both writing and directing. It was produced by Sarah Wall and Devon Cody. The episode aired on February 1, 2014, on the Hub Network. The episode centers on Pinkie Pie (voiced by Andrea Libman), whose plans to organize a birthday party for Rainbow Dash (Ashleigh Ball) are interrupted by a similarly energetic pony, Cheese Sandwich (\"Weird Al\" Yankovic), leading Pinkie Pie to defend her pride as a party planner in a \"goof-off\". Yankovic's involvement in the episode was the result of interactions on Twitter between him and Jayson Thiessen.","sentiment":"neutral"},{"value":"Black Lightning is an extant 1924 American silent drama film directed by James P. Hogan and starring Clara Bow and a dog named Thunder. It was made by independent Gotham Pictures. Prints of the film are held at Gosfilmofond and UCLA Film and Television Archive.","sentiment":"neutral"},{"value":"Reginald Levi Mathis (born March 18, 1956) is a former American football linebacker who played two seasons with the New Orleans Saints of the National Football League. He was drafted by the New Orleans Saints in the second round of the 1979 NFL Draft. He played college football at the University of Oklahoma and attended Notre Dame High School in Chattanooga, Tennessee. Mathis was also a member of the New Jersey Generals, San Antonio Gunslingers, Hamilton Tiger-Cats and Detroit Drive.","sentiment":"neutral"},{"value":"The Charleswood Hawks are a Canadian junior ice hockey team currently based in Winnipeg, Manitoba, Canada. Established in 1970, the Hawks a charter member of the Manitoba Major Junior Hockey League (MMJHL) Eric Coy Arena is the home of the Hawks, who are the most successful team in the history of MMJHL. The Charleswood Hawks have won the Art Moug Trophy 14 times and the Jack Mackenzie Trophy 16 times.","sentiment":"neutral"},{"value":"Michigan International Speedway is one of six superspeedways to hold NASCAR races; the others are Daytona International Speedway, Auto Club Speedway, Indianapolis Motor Speedway, Pocono Raceway and Talladega Superspeedway. The standard track at Michigan International Speedway is a four-turn superspeedway that is long. The track's turns are banked at eighteen degrees, while the front stretch (the location of the finish line) is banked at twelve degrees. The back stretch, has a five degree banking. Before the race Matt Kenseth led the Drivers' Championship with 3,294 points, ahead of Dale Earnhardt, Jr. in second and Jeff Gordon in third. Jimmie Johnson and Kevin Harvick was fourth and fifth, and Michael Waltrip, Bobby Labonte, Kurt Busch, Ryan Newman and Robby Gordon rounded out the top ten. Chevrolet led the Manufacturers' Championship with 158 points, twenty-one ahead of their rival Ford in second. Dodge was third on 110 and Pontiac was fourth with 79. Dale Jarrett was the race's defending champion.","sentiment":"neutral"},{"value":"Nicola Gliri (1630 -1687) (pronounced \"Leary\"), called in Latin Nicolaus Glirus, was an Italian Baroque painter active in the region of Apulia. He was born in Bitonto, but his best known works were completed alongside Carlo Rosa for the Basilica di San Nicola in Bari. Both are said to have been pupils of Paolo Finoglio. The work was commissioned by the prior Giovanni Montero (1655-1674) and consisted of six lunettes in the crypt, with one signed 1660. Gliri also painted a Madonna delle Sette Dolori with Saints Francis of Assisi and Francis Xavier (1684-1686) for the Cathedral of Ruvo. Among his pupils was Vitantonio De Filippis.","sentiment":"neutral"},{"value":"John Jennings (1905–1997) was an English professional footballer who played as a right half.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Dennis N. Assanis is an American academic, scientist, engineer and author, formerly the Provost and Senior Vice President of Academic Affairs of Stony Brook University, a position he obtained in 2011, and currently the President of the University of Delaware, starting in 2016. He was previously also the Jon R. and Beverly S. Holt Professor of Engineering and Arthur F. Thurnau Professor of at the University of Michigan, the Director of the University of Michigan Michigan Memorial Phoenix Energy Institute, the Founding Director of the US-China Clean Energy Research Center for Clean Vehicles, and also the Director of the University of Michigan Walter E. Lay Automotive Laboratory. From 1996 to 2002, he was also the Founding Director of the Automotive Engineering at University of Michigan, the Department Chair of Mechanical Engineering from 2002 to 2007, Director of the Automative Research Center from 2002 to 2009 and then also the Founding Director of the General Motors-University of Michigan Collaborative Research Laboratory for Advanced Engine Systems from 2002 to 2011. As an author, he is held in libraries worldwide and cited as a science publisher.","sentiment":"neutral"},{"value":"The Cree Nation of Nemaska is a Cree First Nation of Quebec, Canada. It is headquartered at the Cree village of Nemaska and also has a terre réservée crie of the same name, both located in the Eeyou Istchee territory in Northern Quebec. In 2016, it has a registered population of 781 members. The nation is in negotiation with the government of Canada to obtain its self-governance.","sentiment":"neutral"},{"value":"The 1948 United States presidential election in South Dakota took place on November 2, 1948, as part of the 1948 United States presidential election. South Dakota voters chose four representatives, or electors, to the Electoral College, who voted for president and vice president. South Dakota was won by Governor Thomas Dewey (R–New York), running with Governor Earl Warren, with 51.84% of the popular vote, against incumbent President Harry S. Truman (D–Missouri), running with Senator Alben W. Barkley, with 47.04% of the popular vote.","sentiment":"neutral"},{"value":"Glen Allyn is a locality in the Tablelands Region, Queensland, Australia.","sentiment":"neutral"},{"value":"HappyOrNot Ltd. is a Finnish company that makes customer satisfaction measurement terminals. The terminals consist of four smiley-faced buttons that customers are invited to press to indicate whether they are very happy, happy, unhappy or very unhappy with the service they were provided. This information is used by companies to find points where they provide suboptimal service and to improve it. The company was founded by Heikki Väänänen and Ville Levaniemi in 2009. As of October 2017, it had 65 employees and 4,000 clients using 25,000 terminals in locations such as airports, shops and hospitals. Notable applications include Heathrow Airport since 2012, which was a breakthrough contract for the company as it made the terminals visible to international business leaders, and the stadium of the San Francisco 49ers, which uses the terminals to find and solve service problems (such as bathrooms running out of paper towels) in real time during events.","sentiment":"neutral"},{"value":"Røra is a former municipality in the old Nord-Trøndelag county, Norway. The municipality existed from 1907 until its dissolution in 1962. It was located at the northeastern end of the Trondheimsfjorden, just north of the towns of Verdalsøra and Levanger. It is located in what is now the southeastern part of Inderøy municipality in Trøndelag county. The administrative centre of the municipality was the village of Røra where Salberg Church is located.","sentiment":"neutral"},{"value":"is a Japanese football player for Azul Claro Numazu.","sentiment":"neutral"},{"value":"The Kosovo War was an armed conflict in Kosovo that started in late February 1998 and lasted until 11 June 1999. It was fought by the forces of the Federal Republic of Yugoslavia (by this time, consisting of the Republics of Montenegro and Serbia), which controlled Kosovo before the war, and the Kosovo Albanian rebel group known as the Kosovo Liberation Army (KLA), with air support from the North Atlantic Treaty Organisation (NATO) from 24 March 1999, and ground support from the Albanian army. The KLA, formed in 1991, initiated its first campaign in 1995 when it launched attacks targeting Serbian law enforcement in Kosovo, and in June 1996 the group claimed responsibility for acts of sabotage targeting Kosovo police stations. In 1997, the organisation acquired a large amount of arms through weapons smuggling from Albania, following a rebellion which saw large numbers of weapons looted from the country's police and army posts. In 1998, KLA attacks targeting Yugoslav authorities in Kosovo resulted in an increased presence of Serb paramilitaries and regular forces who subsequently began pursuing a campaign of retribution targeting KLA sympathisers and political opponents in a drive which killed 1,500 to 2,000 civilians and KLA combatants. After attempts at a diplomatic solution failed, NATO intervened, justifying the campaign in Kosovo as a \"humanitarian war\". This precipitated a mass expulsion of Kosovar Albanians as the Yugoslav forces continued to fight during the aerial bombardment of Yugoslavia (March–June 1999). By 2000, investigations had recovered the remains of almost three thousand victims of all ethnicities, and in 2001 a United Nations administered Supreme Court, based in Kosovo, found that there had been \"a systematic campaign of terror, including murders, rapes, arsons and severe maltreatments\", but that Yugoslav troops had tried to remove rather than eradicate the Albanian population. The war ended with the Kumanovo Treaty, with Yugoslav and Serb forces agreeing to withdraw from Kosovo to make way for an international presence. The Kosovo Liberation Army disbanded soon after this, with some of its members going on to fight for the UÇPMB in the Preševo Valley and others joining the National Liberation Army (NLA) and Albanian National Army (ANA) during the armed ethnic conflict in Macedonia, while others went on to form the Kosovo Police. After the war, a list was conducted which documented that 13,517 people were killed or went missing in the conflict. The Yugoslav and Serb forces caused the displacement of between 1.2 million to 1.45 million Kosovo Albanians. After the war, around 200,000 Serbs, Romani and other non-Albanians fled Kosovo. The NATO bombing campaign has remained controversial, as it did not gain the approval of the UN Security Council and because it caused at least 488 Yugoslav civilian deaths, including substantial numbers of Kosovar refugees.","sentiment":"neutral"},{"value":"The PDP-1 (Programmed Data Processor-1) is the first computer in Digital Equipment Corporation's PDP series and was first produced in 1959. It is famous for being the computer most important in the creation of hacker culture at MIT, BBN and elsewhere. The PDP-1 is the original hardware for playing history's first game on a minicomputer, Steve Russell's Spacewar!.","sentiment":"neutral"},{"value":"The President of the Republic of Peru () is the head of state and head of government of Peru and represents the republic in official international matters. The last directly elected President of Peru was Pedro Pablo Kuczynski, from 28 July 2016 to 21 March 2018, when he resigned from office. Martín Vizcarra, Kuczynski's First Vice President, succeeded him in office as the 67th President of Peru, on 23 March 2018.","sentiment":"neutral"},{"value":"A corona discharge is an electrical discharge brought on by the ionization of a fluid such as air surrounding a conductor that is electrically charged. Spontaneous corona discharges occur naturally in high-voltage systems unless care is taken to limit the electric field strength. A corona will occur when the strength (potential gradient) of the electric field around a conductor is high enough to form a conductive region, but not high enough to cause electrical breakdown or arcing to nearby objects. It is often seen as a bluish (or other color) glow in the air adjacent to pointed metal conductors carrying high voltages, and emits light by the same property as a gas discharge lamp. In many high voltage applications corona is an unwanted side effect. Corona discharge from high voltage electric power transmission lines constitutes an economically significant waste of energy for utilities. In high voltage equipment like televisions, radio transmitters, X-ray machines and particle accelerators the current leakage caused by coronas can constitute an unwanted load on the circuit. In air, coronas generate gases such as ozone (O 3 ) and nitric oxide (NO), and in turn nitrogen dioxide (NO 2 ), and thus nitric acid (HNO 3 ) if water vapor is present. These gases are corrosive and can degrade and embrittle nearby materials, and are also toxic to people. Corona discharges can often be suppressed by improved insulation, corona rings, and making high voltage electrodes in smooth rounded shapes. However, controlled corona discharges are used in a variety of processes such as air filtration, photocopiers and ozone generators.","sentiment":"neutral"},{"value":"The following lists events that happened during 1920 in Greece. During 1920, the most extraordinary series of kaleidoscopic changes took place in Greece. There were few countries which had gained more than Greece from the war, in proportion to the size and importance of the country; and the Greeks ought to have regarded themselves as especially fortunate in this matter, because they had in point of fact played a somewhat doubtful part in the war, and no one could say how much sincerity there had been in their long-delayed adherence to the Allied cause. The highly favourable bargains which the Greek kingdom had been able to make with the Great Powers had been due almost entirely to the statesmanlike qualities and the extraordinary tact which had been displayed throughout the discussions by the Greek prime minister, Eleftherios Venizelos.","sentiment":"neutral"},{"value":"The King of Chicago is a 1986 action adventure strategy computer game by Doug Sharp. Based on numerous Hollywood mobster movies, this game is set in the 1930s, but some sequences towards the end of the game take place in 1986.","sentiment":"neutral"},{"value":"Andrea Giani (born 22 April 1970) is an Italian coach and retired volleyball player who scored numerous successes in the 1990s, including three World Championships with his national team. He is 196 cm (6 ft 5 in) tall. He is considered as one of the best volleyball players ever. He was an all-rounder able to play both as outside hitter and as middle blocker, but he played several times as opposite.","sentiment":"neutral"},{"value":"The flag of the Governor-General of Australia is an official flag of Australia and is flown continuously on buildings and other locations when the Governor-General of Australia is present.","sentiment":"neutral"},{"value":"The French legislative elections took place on 10 June and 17 June 2007 to elect the 13th National Assembly of the Fifth Republic, a few weeks after the French presidential election run-off on 6 May. 7,639 candidates stood for 577 seats, including France's overseas possessions. Early first-round results projected a large majority for President Nicolas Sarkozy's UMP and its allies; however, second-round results showed a closer race and a stronger left. Nevertheless, the right retained its majority from 2002 despite losing some 40 seats to the Socialists. Taking place so shortly after the presidential poll, these elections provided the newly elected president with a legislative majority in line with his political objectives – as was the case in 2002, when presidential victor Jacques Chirac's UMP party received a large majority in the legislative elections. It is the first time since the 1978 elections that the governing coalition has been returned after a second consecutive election. The majority, however, was slimmer than the \"blue wave\" predicted by opinion polls (blue being the colour of French conservatives).","sentiment":"neutral"},{"value":"The pterygoid hamulus is a hook-like process at the lower extremity of the medial pterygoid plate of the sphenoid bone. Around this the tendon of the tensor veli palatini glides. It is the superior origin of the pterygomandibular raphe.","sentiment":"neutral"},{"value":"Ryerson is an incorporated township in the Almaguin Highlands region of Parry Sound District in northeastern Ontario, Canada. It had a population of 648 in the 2016 Canadian census. It was named after Egerton Ryerson, the Chief Superintendent of Education for Ontario from 1844 to 1876.","sentiment":"neutral"},{"value":"'''Muller's velvet gecko' (Homopholis mulleri'' ) is a species of lizard in the family Gekkonidae. The species is endemic to South Africa.","sentiment":"neutral"},{"value":"The '''Fischer's shrew' (Crocidura fischeri'') is a species of mammal in the family Soricidae. It is found in Egypt, Kenya, and Tanzania. Its natural habitat is dry savanna. It is threatened by habitat loss.","sentiment":"neutral"},{"value":"Clevidipine (INN, trade name Cleviprex) is a dihydropyridine calcium channel blocker indicated for the reduction of blood pressure when oral therapy is not feasible or not desirable. It was approved by the United States Food and Drug Administration on August 1, 2008.","sentiment":"neutral"},{"value":"The Mirror 16 is a class of sailing dinghy which was sponsored by the Daily Mirror newspaper in 1963 and the design project was headed by Jack Holt. Its design was based upon the easy to construct stitch and glue principle introduced by Barry Bucknell for the Mirror 11 dinghy. The Mirror 16 was designed for the racing enthusiast and also the camping/potterer dinghy sailor. The concept was a relatively light dinghy with a large sail area that could easily be reefed. The main sail was designed for slab reefing and the large genoa had roller reefing. The Mirror 16, like the Mirror 11, was produced with distinctive red sails. The Mirror 16 was faster than the Proctor-designed Wayfarer.","sentiment":"neutral"},{"value":"Nogometni Klub Slavija Vevče (), commonly referred to as NK Slavija Vevče or simply Slavija, was a Slovenian football club, based in Vevče district in Ljubljana. The club was formed in 1921 and played in the Slovenian PrvaLiga in the 1994–95 season, after they replaced Svoboda before the start of the competition. They were sponsored by local printing company SET for most of the time, therefore their first team often played under the name SET Vevče rather than Slavija. This sponsorship also brought them a reputation of financially well stabilized club for a short-term period. The culmination came in 1996, when they have merged with Slovan and moved to Kodeljevo to play there as ND Slovan-Slavija for three seasons. They have won the Slovenian Second League in 1996–97, but were then relegated from first and second league in two seasons. After 1999 Slavija was eventually left out of the club, playing from then onwards known purely as Slovan. Traditional club colours (until 1996) were blue and white.","sentiment":"neutral"},{"value":"The International Journal of Epidemiology is a bimonthly peer-reviewed medical journal covering research in epidemiology. It is the official journal of the International Epidemiological Association and is published by Oxford University Press. The journal is a member of the Committee on Publication Ethics. The editor-in-chief is Stephen Leeder (University of Sydney).","sentiment":"neutral"},{"value":"Donald Smith \"Don\" Gwinn (November 6, 1902 &ndash; June 3, 1961) was an American track and field athlete who competed in the 1928 Summer Olympics. He was born in Woodsfield, Ohio. In 1928 he finished fifth in the hammer throw event.","sentiment":"neutral"},{"value":"Grochowo Trzecie is a village in the administrative district of Gmina Sztutowo, within Nowy Dwór Gdański County, Pomeranian Voivodeship, in northern Poland. It lies approximately south-east of Sztutowo,  north-east of Nowy Dwór Gdański, and  east of the regional capital Gdańsk. Before 1772 the area was part of Kingdom of Poland, 1772-1919 Prussia and Germany, 1920-1939 Free City of Danzig, 1939 - February 1945 Nazi Germany. For the history of the region, see History of Pomerania.","sentiment":"neutral"},{"value":"Firestarter is a 1/3 scale exhibition monster truck conceived and completed in 2008 by Firestarter Racing of Essex County, Ontario. The vehicle, the body of which is based on the actual firefighting pumpers manufactured by Seagrave Fire Apparatus in the 1930s, possesses all the characteristics of a full-scale monster truck. Specifications include a 3.0 V6 engine, rear steering, Knight Stalker nitrogen shocks, a dual chain drive and 35\" Super Swamper tires. Engineer Steve Combs of KS Enterprises, Inc. who initially developed the nitrogen charged shock, was instrumental as a consultant in the suspension setup.  Steve currently calibrates and makes shocks for such major monster trucks as Grave Digger.Firestarter made its public debut on January 17, 2009 at Ford Field in Detroit, Michigan.  Driven for major motorsports promoter Feld Entertainment, Firestarter appeared at Monster Jam and was recorded for broadcast by Speed Channel.  In addition, Firestarter completed several summer dates driving for Chris Arel Motorsports and the Monster Spectacular in both 2009 and 2010, and is currently driving with Monster Jam with bookings running into 2012.","sentiment":"neutral"},{"value":"Renaissance Kota Bharu Hotel is the first international five star hotel in Kota Bharu, the state capital of Kelantan, Malaysia. It opened in 2000 and operated by Marriott International. The hotel is located in the Kota Sri Mutiara complex, that integrates a shopping centre and an upscale apartment together with the hotel.","sentiment":"neutral"},{"value":"Tropical Storm Abby was an exceptionally small tropical cyclone that had minor effects across Southeast Texas in early August 1964. Forming as a tropical depression out of a trough south of Louisiana on August 5, the system moved generally westward. It was not until August 7 that the system began to organize. That day, an eye rapidly formed within the system and it became a tropical storm just 60 mi (95 km) southeast of Galveston, Texas. Soon thereafter, a weather reconnaissance plane reported a barometric pressure of 1000 mbar (hPa; 29.53 inHg) at the storm's center. Around 18:00 UTC (1:00 p.m. CDT), the newly named Abby attained peak winds of 65 mph (100 km/h). It subsequently made landfall near Matagorda, Texas four hours later. Once onshore gradual weakening ensued, though a brief period of re-organization delayed its dissipation. Abby degenerated into an area of showers on August 8 southwest of San Antonio, Texas. Prior to Abby's landfall in Texas, gale warnings were issued for the coast and residents on Matagorda Island were evacuated. Overall, the storm's impacts were limited due to its small size. Only two structures sustained damage in Matagorda, one being destroyed by a possible tornado, and the remaining effects resulted from flooding in Jackson and Victoria Counties. Total damage from the storm was estimated at $750,000 with the majority stemming from crops.","sentiment":"neutral"},{"value":"Torger Reve (born 31 March 1949) is a Norwegian economist, Professor at the BI Norwegian Business School and rector of the BI from 1997 to 2005, particularly known for his work on marketing, distribution channels and interorganizational relations.","sentiment":"neutral"},{"value":"The Newcastle-upon-Tyne by-election, 1918 was a parliamentary by-election held on 13 May 1918 for the House of Commons constituency of Newcastle-upon-Tyne in the historic county of Northumberland.","sentiment":"neutral"},{"value":"Siri Røine (born 1957) is a Norwegian civil servant. She was born in Oslo, and took education as a dental hygienist and jurist. She has worked as assisting head negotiator in the trade union Norwegian Nurses' Union, and then worked in the Norwegian Association of Local and Regional Authorities and the Confederation of Norwegian Enterprise. In 2008 she was named as the new Government Director of Personnel. As such she is also a member of the National Wages Board. She resides in Son.","sentiment":"neutral"},{"value":"Schismus arabicus is a species of grass known by the common name Arabian schismus. It is native to southwestern Asia, and it is also known as an introduced species in the southwestern United States. It grows in many types of habitat, including disturbed areas. It is an annual grass with stems growing up to 16 centimeters long and lined with threadlike leaves. The short inflorescence bears spikelets under a centimeter long.","sentiment":"neutral"},{"value":"Silene salmonacea is a rare, newly described species of flowering plant in the pink family known by the common names Klamath Mountain catchfly and salmon-flowered catchfly. It is known only from Trinity County, California, where it grows in the forests of the southern Klamath Mountains. It is a member of the serpentine soils flora. It is a small perennial herb growing just a few centimeters tall. The spoon-shaped leaves are up to 3.5 centimeters long. The herbage is gray-green and lightly woolly in texture. Each flower has a tubular calyx of fused sepals lined with ten veins. There are five salmon pink petals, each with four lobes at the tip. This plant occurs in six areas, two of which contain fewer than five individuals.","sentiment":"neutral"},{"value":"Carl Christian August Jacob Bonnevie (5 August 1849 – 19 December 1917) was a Norwegian physician and politician. He was born in Kristiansund as a son of physician Nils Emanuel Andreas Bonnevie and Augusta Lorentzen. He finished his secondary education in 1866 and graduated with the cand.med. degree in 1873. He settled in Drammen, from 1873 a physician in the private sector, from 1897 as town physician. He was a board member of the Norwegian Medical Association and Den norske nationalforening mot tuberkulose. He was elected to the city council of Drammen in 1895, and served as mayor from 1898 to 1901. He was elected as a deputy representative to the Parliament of Norway in the 1912 and the 1915 election, from the constituency Bragernes. He died in 1917.","sentiment":"neutral"},{"value":"Warszawa Okęcie railway station is a railway station in the Ursynów district of Warsaw, Poland. It is served by Koleje Mazowieckie, who run services from Warszawa Wschodnia to Góra Kalwaria and Skarżysko-Kamienna. From Warszawa Okęcie also runs an unelectrified line to the Warsaw Metro.","sentiment":"neutral"},{"value":"\"Sleeping Ute\" is a song by American indie rock band Grizzly Bear, and the first single from the band's fourth studio album, Shields (2012). The song features lead vocals by guitarist Daniel Rossen.","sentiment":"neutral"},{"value":"Ernest August, Duke of Schleswig-Holstein-Sonderburg-Augustenburg (30 October 1660 &ndash; 12 March 1731) was the second son of Duke Ernest Günther and his wife Auguste. Ernest August converted to Catholicism and became a canon in Strasbourg. However, he later reverted to Lutheranism. In 1692, he succeeded his childless brother Frederick as Duke of Augustenburg. In 1695 he married Baroness Maria Theresia of Weinberg. This marriage remained childless.","sentiment":"neutral"},{"value":"'''St Peter's Church''' () is a Romanesque parish church some 6 km east of Aakirkeby on the Danish island of Bornholm. It is thought to be the oldest church on the island.","sentiment":"neutral"},{"value":"Henry Wayland Hill (November 13, 1853 – December 6, 1929) was an American lawyer, writer and politician from New York.","sentiment":"neutral"},{"value":"Barreh Farakh (, also Romanized as Barreh Farākh, Barah Farākh, and Bareh Farākh; also known as Barāfaraq and Barafra) is a village in Khezel-e Sharqi Rural District, Khezel District, Nahavand County, Hamadan Province, Iran. At the 2006 census, its population was 410, in 89 families.","sentiment":"neutral"},{"value":"Johan Lambert Trudo Maria Bollen (born 1971) is a scientist that currently investigates complex systems and networks, the relation between social media and a variety of socio-economic phenomena such as the financial markets, public health, and social well-being, as well as Science of Science with a focus on impact metrics derived from usage data. He presently works as associate professor at the Indiana University School of Informatics of Indiana University Bloomington and a fellow at the SparcS Institute of Wageningen University and Research Centre in the Netherlands. He is best known for his work on scholarly impact metrics, measuring public well-being from large-scale socia media data, and correlating Twitter mood to stock market prices. He has taught courses on data mining, information retrieval, and digital libraries. His research has been funded by The Andrew W. Mellon Foundation, National Science Foundation, Library of Congress, National Aeronautics and Space Administration and the Los Alamos National Laboratory. In his free time, he DJs at the Root Cellar Lounge in Bloomington, Indiana. He specializes in Deep House and Techno.","sentiment":"neutral"},{"value":"The 2004 European Mountain Running Championships were held in Korbielów, Poland,","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Ashi Kesang Choden (born 21 May 1930) is the Queen Grandmother of Bhutan. She participates in royal duties of her own accord. She is the only queen grandmother in the world. In Bhutan she is called The Royal Grandmother.","sentiment":"neutral"},{"value":"'Jules Verne's Mysterious Island' is a 2012 television film released on Syfy.","sentiment":"neutral"},{"value":"The Galactic Hacker Party was a hacker con that was held in Paradiso in the Netherlands in 1989. Visitors were people with an interest in technology (mainly computers) and the - at that time - relatively unknown internet.","sentiment":"neutral"},{"value":"Better Capital is a British Private equity firm founded by Jon Moulton.","sentiment":"neutral"},{"value":"Brian Smith (born September 19, 1990) is an American football cornerback for the Washington Valor of the Arena Football League (AFL). He went undrafted during the 2013 NFL Draft, and signed with the New York Jets as an undrafted free agent. He played college football at Virginia Union University.","sentiment":"neutral"},{"value":"The 'French brig Nisus' was a Palinure-class brig of the French Navy, launched in 1805. The Royal Navy captured Nisus at Guadeloupe in 1809. The British took her into service as HMS Guadaloupe (or Guadeloupe), and sold her in November 1814.","sentiment":"neutral"},{"value":"The Reichardt House is a historic house at 1201 Welch Street in Little Rock, Arkansas. Built in 1870 and significantly altered in subsequent decades, it is now a two-story five-bay wood frame structure, with a side gable roof and weatherboard siding. A central gabled section projects from the front, and a single-story porch wraps across the front, supported by delicate turned posts. The house was built by Edward Reichardt, an early German immigrant to the area. The house was listed on the National Register of Historic Places in 1975.","sentiment":"neutral"},{"value":"Laura Isabel González González (born 8 February 1993) is a Colombian rugby sevens player. She was selected for the Colombian women's national rugby sevens team to the 2016 Summer Olympics.","sentiment":"neutral"},{"value":"\"Ode to Boy\" is a song by British synthpop duo Yazoo, featured on their second and final studio album You and Me Both, which was released in 1983. In 1994, Alison Moyet recorded her own version of the song for her fourth studio album Essex.","sentiment":"neutral"},{"value":"Rhamphus pulicarius is a species of weevil native to Europe.","sentiment":"neutral"},{"value":"The Abel Cedeño killing incident took place at the Urban Assembly School for Wildlife Conservation in The Bronx, New York, on September 27, 2017, when high school student Abel Cedeño, 18, stabbed and killed student Matthew McCree, and was also accused of seriously injuring Mr. McCree’s friend, Ariane Laboy, 16, who tried to step in. Cedeño was charged with murder. The reason for the assault was said to be because of homophobic comments and actions made against Cedeño.","sentiment":"neutral"},{"value":"Darko Lazić may refer to:","sentiment":"neutral"},{"value":"Nighat Intisar Bhatti (; born 1 January 1966) is a Pakistani politician who has been a Member of the Provincial Assembly of the Punjab, since May 2014.","sentiment":"neutral"},{"value":"A circadian rhythm is any biological process that displays an endogenous, entrainable oscillation of about 24 hours. These 24-hour rhythms are driven by a circadian clock, and they have been widely observed in plants, animals, fungi, and cyanobacteria. The term circadian comes from the Latin circa, meaning \"around\" (or \"approximately\"), and diēm, meaning \"day\". The formal study of biological temporal rhythms, such as daily, tidal, weekly, seasonal, and annual rhythms, is called chronobiology. Processes with 24-hour oscillations are more generally called diurnal rhythms; strictly speaking, they should not be called circadian rhythms unless their endogenous nature is confirmed. Although circadian rhythms are endogenous (\"built-in\", self-sustained), they are adjusted (entrained) to the local environment by external cues called zeitgebers (from German, \"time giver\"), which include light, temperature and redox cycles. In medical science, an abnormal circadian rhythm in humans is known as circadian rhythm disorder. In 2017, the Nobel Prize in Physiology or Medicine was awarded to Jeffrey C. Hall, Michael Rosbash and Michael W. Young \"for their discoveries of molecular mechanisms controlling the circadian rhythm\".","sentiment":"neutral"},{"value":"Scottsburg is a city in Vienna Township, Scott County, in the U.S. state of Indiana, about north of Louisville, Kentucky. The population was 6,747 at the 2010 census. The city is the county seat of Scott County.","sentiment":"neutral"},{"value":"Proszowice is a town in southern Poland, situated in the Lesser Poland Voivodeship (since 1999), previously in Kraków Voivodeship (1975–1998). Its population numbers 6,206 inhabitants (2004). It is the capital of Proszowice County, and the town is located some 25 kilometers northeast of Kraków, on the right bank of the Szreniawa river. Proszowice received its Magdeburg rights charter in 1358. Proszowice has a sports club Proszowianka, established in 1916. First mention about the village of Proszowice comes from 1222. The origin of its name is not known, probably the village was named after a knight named Proszkomir, who lived here. By 1240, Proszowice already had a brick church of St. John the Baptist. The village was privately owned, and in the mid-14th century it became royal property of King Kazimierz Wielki, who granted it town charter in 1358. The King greatly contributed to the development of Proszowice, building here a palace, which for some time was one of royal residences (later on, its role was taken on by the Niepołomice Castle). Proszowice prospered due to several royal privileges. A number of artisans lived here, there was a parish school, and the period from the early 15th century to the early 17th century is regarded as Golden Age of the town, which was one of the most important centers of Kraków Voivodeship; here sejmiks took place. King Kazimierz Jagiellończyk initiated construction of a new church, which was finished in 1454 and was among most impressive Gothic churches in Lesser Poland. Here, Stańczyk, the legendary court jester was born, and in the 16th century, Proszowice became one of centers of Protestant Reformation. All Catholic churches in the area were turned into Calvinist or Polish Brethren prayer houses, but later on, the Counter-Reformation prevailed. In 1616, the town was almost completely burned in a fire. Like almost all towns of Lesser Poland, Proszowice was destroyed in the Swedish invasion of Poland (1655 - 1660). After Partitions of Poland, Proszowice first belonged to the Habsburg Empire, but in 1815 it became part of Russian-controlled Congress Poland. During January Uprising, several skirmishes took place in the area of the town, and as a punismhment, the Russians reduced Proszowice to the status of a village (1869). In 1923, already in Kielce Voivodeship of the Second Polish Republic, Proszowice regained its town charter. In 1999 the town became the seat of a county. The center of Proszowice is of typical medieval shape, with a market square and streets radiating from it. Houses in the market square, however, are modern, most of them were built in the 20th century. Once there was a town hall, which was dismantled in the mid-19th century. Local parish church was first erected in the 13th century, during the reign of Prince Bolesław V the Chaste. The first church burned between 1306 and 1308. New complex was built in 1325, and most likely, it burned in a fire in 1407. Third parish church was completed in 1454. It was partly destroyed after a storm in May 1824, when one of the walls collapsed, together with the Gothic vault. The reconstruction took 12 years.","sentiment":"neutral"},{"value":"Mount Nansen is a prominent mountain, surmounting the steep eastern escarpment of the Eisenhower Range, 17 km (11 mi) south of Mount Baxter, in Victoria Land. Discovered by the British National Antarctic Expedition (1901–04), and named for Fridtjof Nansen, Norwegian Arctic explorer from whom Capt. Scott obtained much practical information for his expedition.","sentiment":"neutral"},{"value":"Olomouc Region () is an administrative unit () of the Czech Republic, located in the north-western and central part of its historical region of Moravia (Morava) and in a small part of the historical region of Czech Silesia (České Slezsko). It is named for its capital Olomouc. Olomouc region borders with the Moravian-Silesian Region (in the east), Zlín Region (in the south-east), South Moravian Region (in the south-west) and Pardubice Region (in the west). Furthermore, the region shares a 104 km long border with Poland (in the north).","sentiment":"neutral"},{"value":"Lava Hay were a Canadian folk rock duo formed in 1989 in Toronto, Ontario, consisting of Suzanne Little and Michele Gould. Little and Gould first met in 1986, while working at Now. In 1989 they recorded an album together with the intention of distributing it independently, but it soon came to the attention of Nettwerk. The duo signed to Nettwerk and remixed the album, bringing in members of The Grapes of Wrath, Bob Wiseman and The Water Walk for guest appearances. That album was released as Lava Hay in 1990. The duo's collaborations with The Grapes of Wrath soon took on an added component: Gould began dating Vincent Jones and Little began dating Tom Hooper, and both couples later married. Because of their close professional and personal relationships with the Grapes, the band sometimes struggled against a perception in the music press that they were merely puppets of their husbands' band rather than real musicians. Lava Hay's second and final album, With a Picture in Mind, was released in 1992. That album's single \"Don't Tell Me\" was the band's highest-charting single in the RPM singles, with a peak position of 64. However, the album was also noted for being less artistically cohesive than the debut; while Little's songs retained the folk flavour the band was known for, Gould's were rapidly evolving toward a rock style strongly influenced by one of her first musical heroes, Chrissie Hynde. After Lava Hay broke up in 1994, Gould formed the band Taste of Joy and Little released material as a solo artist.","sentiment":"neutral"},{"value":"Emery Oakland Barnes, OBC (December 15, 1929 – July 1, 1998) was a Canadian professional football player and politician. Born in Louisiana and raised in Oregon, Barnes was a gifted athlete, and was an alternate high jumper for the 1952 US Olympic Track and Field team. He played football at the University of Oregon (from where he received his B.Sc) and was selected by the National Football League's Green Bay Packers in the 1954 NFL Draft (10th round, 207th overall.) He played two games for the Packers in 1956, but had much more success in the Canadian Football League with the B.C. Lions. He played 3 years, from 1962 to 1964, for a total of 30 games and was champion in 1964 (though an injury prevented him from playing in the Grey Cup game.) He also received a Bachelor of Social Work degree from the University of British Columbia. Barnes worked as a social worker before entering politics. First elected to the British Columbia legislature in 1972, and re-elected four consecutive times, he served the people of British Columbia until 1996. Barnes and fellow NDP MLA Rosemary Brown were the first black politicians elected to a legislative office in British Columbia in the 20th century. He was particularly concerned with issues relating to social justice, human rights, and poverty. Elected Speaker of the Legislature in 1994, he was also the first black person to hold this position in any Canadian province. The city of Vancouver has named a park after him in his memory: Emery Barnes Park at 1100 Seymour Street. Barnes was appointed to the Order of British Columbia in 1995. He is buried in Robinson Memorial Park Cemetery, in Coquitlam, British Columbia. The headstone shows his full name as \"Emery Oakland Barnes.\" Constance Barnes, a daughter of his, was an elected member of the Vancouver Park Board and is standing for the 2015 federal election with the NDP in the riding of Vancouver Centre.","sentiment":"neutral"},{"value":"Lisa Douglas (née Gronyitz) was the leading female character in the 1960s CBS situation comedy Green Acres, which ran for six years, from 1965 to 1971. The character was reprised in the 1990 film Return to Green Acres. CNN rated the character as being amongst \"The most stylish TV housewives of all time\".","sentiment":"neutral"},{"value":"Flying Virus (also known as Killer Buzz) is a 2001 American-Brazilian horror film written and directed by Jeff Hare, which starred Gabrielle Anwar and Rutger Hauer. Anwar plays a journalist who uncovers a government conspiracy to release virus-carrying killer bees.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Cape Florida Light is a lighthouse on Cape Florida at the south end of Key Biscayne in Miami-Dade County, Florida. Constructed in 1825, it guided mariners off the Florida Reef, which starts near Key Biscayne and extends southward a few miles offshore of the Florida Keys. It was operated by staff, with interruptions, until 1878, when it was replaced by the Fowey Rocks lighthouse. The lighthouse was put back into use in 1978 by the U.S. Coast Guard to mark the Florida Channel, the deepest natural channel into Biscayne Bay. They decommissioned it in 1990. Within the Bill Baggs Cape Florida State Park since 1966, the lighthouse was relit in 1996. It is owned and operated by the Florida Department of Environmental Protection.","sentiment":"neutral"},{"value":"Rolf Bernhard (born 13 December 1949 in Frauenfeld, Thurgau) is a retired long jumper from Switzerland. A three-time Olympian he won two medals at the European Indoor Championships.","sentiment":"neutral"},{"value":"The '''Canadian men's national field hockey team''' has been competing since 1964, when it played in the 1964 Summer Olympics in Tokyo, Japan.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Marcinów () is a village in the administrative district of Gmina Trzebiel, within Żary County, Lubusz Voivodeship, in western Poland, close to the German border. Before 1945 the area was part of Germany (see Territorial changes of Poland after World War II). In 2005 the village had a population of 60.","sentiment":"neutral"},{"value":"John Henry Van Cuyk (July 7, 1921 – July 15, 2010) was a relief pitcher in Major League Baseball who played from through  for the Brooklyn Dodgers. Listed at, 190 lb., he batted and threw left-handed. His younger brother, Chris Van Cuyk, also pitched in the majors. A native of Little Chute, Wisconsin, to Henry and Anna Van Cuyk, he grew up in the close village of Kimberly, where he attended school. He started his professional career in 1940 with Class-D Appleton Papermakers, playing for them in part of two seasons before serving stateside in the United States Army during World War II from 1941 to 1945. Van Cuyk entered the majors in 1947 with the Brooklyn Dodgers, pitching in seven games for them in part of three seasons. He posted a 5.53 earned run average and did not have a decision or save, allowing seven runs (six earned) on four hits while walking three and striking out three in 10.1 innings of work. He also saw time at the minor league level with the Montreal Royals (1946), St. Paul Saints (1947-'49) and Oakland Oaks (1950-'51), combining to go 77–68 with a 4.00 ERA in 330 pitching appearances (114 starts) during a 10-year career. Following his baseball career, Van Cuyk went into real estate and car sales. He was a longtime resident of Rochester, Minnesota, where he died eight days after his 89th birthday.","sentiment":"neutral"},{"value":"Andrei Stoliarov (, born 9 January 1977) is a Russian professional tennis player and a former member of the Russia Davis Cup team.","sentiment":"neutral"},{"value":" Luau MTV  is the second live album released by Brazilian band Nando Reis e os Infernais as a CD and DVD. The album features a number of special participations: Andréa Martins (vocalist of the band Canto dos Malditos na Terra do Nunca), Negra Li, Andreas Kisser (guitarist of the band Sepultura), and Samuel Rosa (vocalist of the band Skank). The song \"Sou Dela\" reached #10 at the Brazilian Top-40 Charts.","sentiment":"neutral"},{"value":"Jean-Louis Cazes (born October 2, 1951 in Bayonne) is a French retired professional football defender. He currently manages Genêts Anglet. He was part of SC Bastia team that reached 1978 UEFA Cup Final.","sentiment":"neutral"},{"value":"Alicia Borinsky (born in Buenos Aires), is a US-based Argentine novelist, poet and literary critic. Alicia Borinsky is professor of Latin American and Comparative Literature and Director of the Writing in the Americas Program at Boston University. Her critical work has helped frame the discussion about the writers of the Latin American Boom or Boom latinoamericano, an important movement in Latin American literature. Among her other scholarly achievements is the introduction of the figure of Macedonio Fernández—Borges’s master—to a wider reading public, the exploration of the intersection between literary theory, cultural and gender studies and numerous works about poetry, Latino writers and World literature.","sentiment":"neutral"},{"value":"Steregushchiy (Стерегущий - Watchful) is the lead ship of the latest class of corvettes of the Russian Navy, the . The ship was built by the Severnaya Verf shipyard in St.Petersburg and was laid down in December 2001, launched in May 2006 and joined the Russian Navy on 14 November 2007. In total, the Russian Navy have publicly announced that they expect to buy at least 20 of these ships, for all four major fleets.","sentiment":"neutral"},{"value":"Phosphatidylinositol-specific phospholipase C, X domain containing 1 also known as PLCXD1 is an enzyme which in humans is encoded by the PLCXD1 pseudoautosomal gene.","sentiment":"neutral"},{"value":"Zastrużne () is a village in the administrative district of Gmina Orzysz, within Pisz County, Warmian-Masurian Voivodeship, in northern Poland. It lies approximately north-west of Orzysz,  north of Pisz, and  east of the regional capital Olsztyn. Before 1945 the area was part of Germany (East Prussia). The village has a population of 80.","sentiment":"neutral"},{"value":"The Leonard Davis Institute of Health Economics (LDI) is the center for health services research, health policy, and health care management education at the University of Pennsylvania. It is based in the Colonial Penn Center on Locust Walk, at the heart of Penn's campus. The focus of the LDI is on the organization, delivery, financing and management of health care and the social forces that shape health. LDI aims to improve health through multidisciplinary studies of the medical, economic, social, and ethical issues that influence it. The LDI is a formal collaborative venture among Penn's schools of Medicine (Perelman), Business (Wharton), Nursing, Communication (Annenberg), Law, and Dental Medicine along with The University of Pennsylvania Health System and The Children's Hospital of Philadelphia. Associated faculty members and distinguished Senior Fellows hail from a wide variety of disciplines. The LDI was established in 1967, enabled by the support of Leonard Davis and his wife, Sophie Davis. Leonard Davis was one of the innovators in private health insurance. As the founder of Colonial Penn, Mr. Davis pioneered insurance plans for the elderly. He was also a strong advocate for the establishment of the American Association of Retired Persons (AARP), and was also closely involved in the congressional development of Medicare legislation.","sentiment":"neutral"},{"value":"Mission 660 (a.k.a. The Alphax Z) is a vertically scrolling shooter arcade game released in 1986. The game was developed by Woodplace Inc. and licensed for distribution to Taito. The gameplay is typical of mid-eighties vertical shooters with enemies resembling space fighters. However, the game is also interspersed with flying mice, cats and skulls giving the game an unusual feel.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Blake Poetry Prize is an Australian poetry prize, which challenges Australian poets to explore the spiritual and religious in a new work of 100 lines or less presented annually by the Blake Society and the New South Wales Writers' Centre. Established in 2008 the prize offers a $5,000 prize for a new poem that best explores the religious or spiritual. The prize is non-sectarian and encourages poets to engage in the dialogue between religion, spirituality and poetry. From 2017 Liverpool City Library, in partnership with Casula Powerhouse Arts Centre, will deliver The Blake Poetry Prize as a biennial event. Liverpool City Library and Casula Powerhouse Arts Centre will maintain the guiding principles of The Blake Poetry Prize in continuing to engage contemporary poets, both national and international, in conversations concerning faith, spirituality, religion, hope, humanity, social justice, belief and non-belief. The Blake Poetry Prize is an aesthetic means of exploring the wider experience of spirituality with the visionary imagining of contemporary poets. The Blake Prize takes its name from William Blake, a poet and artist of undoubted genius, who integrated religious and artistic content in his work. The Blake Poetry Prize challenges contemporary poets of disparate styles to explore the spiritual and religious in a new work of 100 lines or less. The Blake Poetry Prize is strictly non-sectarian. The entries are not restricted to works related to any faith or any artistic style, but all poems entered must have a recognisable religious or spiritual integrity.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Justice with Judge Jeanine is a Fox News Channel reality legal show, hosted by Jeanine Pirro. The show airs live on Saturdays at 9 pm Eastern Time. The show presents Judge Pirro's legal insights on the news of the week leading up to the show, high-profile cases, and other recent news, trends, and issues within the scope of politics, crime and justice. The show premiered in January 2011.","sentiment":"neutral"},{"value":"Ethmia farrella is a moth in the Depressariidae family. It is found in Jamaica and the Florida Keys. The length of the forewings is 6.5-6.7 mm. The ground color of the forewings is whitish, heavily and nearly uniformly streaked with longitudinal dark gray blotches. The ground color of the hindwings is semitranslucent white, tinged with brownish distally. Adults have been recorded from May to September in Florida.","sentiment":"neutral"},{"value":" (It is good for you that I leave), BWV 108, is a church cantata by Johann Sebastian Bach. He composed it in Leipzig for Cantate Sunday, the fourth Sunday after Easter, and first performed it on 29 April 1725. It is the second of nine cantatas on texts by Christiana Mariana von Ziegler, with whom he collaborated at the end of his second cantata cycle. She used two quotations from the prescribed gospel from the Farewell discourses and closed the cantata with a stanza Paul Gerhardt's \"\". The topic is the prediction of Jesus of his parting and the coming of the Spirit as a comforter. The first announcement is sung by the bass as the vox Christi, the second, in the centre of the work, by the chorus in three fugues combined in motet style but unified by similar themes. Bach scored the cantata for three vocal soloists (alto, tenor and bass), a four-part choir, and a Baroque instrumental ensemble of two oboes d'amore, strings and continuo. He used elements of word-painting, such as very long notes to illustrate firm belief, and sigh motifs interrupted by rests to illustrate the desiring heart.","sentiment":"neutral"},{"value":"Theligonum is a genus of flowering plants in the Rubiaceae family. It was described by Carl Linnaeus in 1753. The genus is found from Macaronesia to the Mediterranean Basin, and from China to temperate eastern Asia. It is the only genus in the tribe Theligoneae.","sentiment":"neutral"},{"value":"The Washington Street Arts Center is a historic building at 202 Washington Street in Vermillion, South Dakota. It was originally built as the parish church of '''St. Agnes Catholic Church''' and was added to the National Register of Historic Places in 1995.","sentiment":"neutral"},{"value":"Charles \"Charlie\" Streeter (15 August 1895 – 14 October 1955) was an Australian rules footballer who played with Melbourne in the Victorian Football League (VFL). Streeter served with the 8th Australian Light Horse Regiment in the First World War and was wounded at Gallipoli in 1915. A defender, Streeter was recruited to Melbourne from Maffra. He represented Victoria in two interstate fixtures against South Australia in 1921 and played in the back pocket for Melbourne in their 1926 premiership team. In 1931 he coached the Melbourne seconds to a premiership, then in 1932 became club secretary.","sentiment":"neutral"},{"value":"The Agra Lucknow Expressway is a 302 km tolled controlled-access highway or expressway, constructed by the Uttar Pradesh Expressways Industrial Development Authority to reduce traffic in already congested roads and to reduce pollution and carbon footprint. It is the longest expressway in India. The expressway reduced the distance between the cities of Agra and Lucknow in the Indian state of Uttar Pradesh. It is a 6-lane expressway which is expandable to 8-lanes in future. It was completed and inaugurated on 21st November 2016 by the then Chief Minister of Uttar Pradesh Akhilesh Yadav. It is widely seen as his dream project and the flagship model of development in the state, being the first of its kind to be completed in the shortest span of time.","sentiment":"neutral"},{"value":"Michel Koch (born 15 October 1991) is a German track and road racing cyclist. Both his grandfather, Wolfgang Koch as well as his parents Christian Koch and Petra Koch, born Stegherr (Mettmann), were successful cyclists.","sentiment":"neutral"},{"value":"Gollijeh (, also Romanized as Gollījeh) is a village in Bughda Kandi Rural District, in the Central District of Zanjan County, Zanjan Province, Iran. At the 2006 census, its population was 178, in 37 families.","sentiment":"neutral"},{"value":"Hilarographa druidica is a species of moth of the Tortricidae family. It is found in India (Bombay).","sentiment":"neutral"},{"value":"Omar Khalil Ismaeel Al-Hasani is a Jordanian footballer who is an attacking midfielder for Al-Ta'ee, Jordan U-23.","sentiment":"neutral"},{"value":"The Harpersville Formation is a geologic formation in Texas. It preserves fossils.","sentiment":"neutral"},{"value":"Mary Jane Carr (April 23, 1895 – January 4, 1988) was an author born in Portland, Oregon. Carr wrote her first poem at the age of eight. While at high school, she relied on her writing to pay her way through school.She had a contract with Walt Disney that would be seen on scree. Other than poems and stories, she also published plays for children. She made a career in journalism spending several years editing the newspapers for Catholic Sentinel. Her first book Children of the Covered Wagon was published in 1934. This novel would be filmed under the title \"Westward Ho the Wagons\" (1956), through Walt Disney Productions. Young Mac of Fort Vancouver and Peggy and Paul and Laddy also left contributed to her fame.","sentiment":"neutral"},{"value":"The Book of Daniel is a 2013 motion picture based on the story of Daniel from the Bible. Directed by Anna Zielinski, this straight-to-DVD drama stars Lance Henriksen, Robert Miano, Andrew Bongiorno, and Leo Gallagher. It is 90 minutes long. It was produced and distributed by Pure Flix Entertainment.","sentiment":"neutral"},{"value":"Tse Yu-chuen, OBE, JP (; 1899– 18 May 1976) was a Hong Kong businessman and an unofficial member of the Legislative Council of Hong Kong. Tse was born in Panyu, Guangzhou in 1900 and was educated at the St. Joseph's College, Hong Kong in 1910 and was later transferred to St. Paul's College, Hong Kong. After his graduation, he became a businessman and the joined C. Melchers GmbH & Co. in 1925 and became its manager in 1935. After the Pacific War, He was appointed by the government officer of rationing the rice. Tse had been core member and vice-chairman of the Chinese General Chamber of Commerce. In 1952, he ran against the pro-Communist Ko Chuk-hung as Ko was becoming increasingly pro-Beijing, but he and the anti-Ko faction were defeated. He was also chairman of the South China Athletic Association and the Hong Kong Chinese Swimming Association. He also chaired the Sugar Merchants Association of Hong Kong, Rotary Club of Hong Kong Island West, Scout Association of Victoria City District, Pun U District Association of Hong Kong, St. Paul's College Alumni Association had been vice-chairman of the Comprador's Association. He received the Queen Elizabeth II Coronation Medal in 1953 and was made Justice of the Peace in 1958. In 1964, he was appointed by the government to the Legislative Council of Hong Kong as an unofficial member. He was also awarded the Officer of the Order of the British Empire (OBE) for his public services in Hong Kong. Tse died on 18 May 1976 at the Queen Mary Hospital, aged 78, and rested at the Catholic Cemetery in Happy Valley, Hong Kong.","sentiment":"neutral"},{"value":"Mount Turnbull is the highest point in the Santa Teresa Mountains in western Graham County, Arizona. The summit has an elevation of 8284 ft and a prominence of 3562 ft. It is the highest point in the Santa Teresa Mountains and the San Carlos Apache Indian Reservation. A recreational permit is required for access to reservation land.","sentiment":"neutral"},{"value":"is a Japanese tarento and Yobikō lecturer. Hayashi is a full-time lecturer at Toshin High School Satellite Prep School Language Arts. He teaches modern language. Hayashi is represented with Watanabe Entertainment.","sentiment":"neutral"},{"value":"Michael Špaček may refer to:","sentiment":"neutral"},{"value":"Adam Erdmann Trčka von Lípa (1599 – 23 February 1634) was a Bohemian nobleman and lieutenant field marshal, who fought during the course of the Thirty Years' War. He became a close associate of Imperial Generalissimo Albrecht von Wallenstein. He was killed in the Eger Bloodbath, the culmination of an internal purge which targeted Wallenstein's supporters within the Holy Roman army.","sentiment":"neutral"},{"value":"William Frederick McCaw (1850–1923) was an Irish born Canadian-American architect who worked there early in his career, then in the Pacific Northwest of the U.S., and then other areas in the U.S. He worked in a long succession of partnerships with various architects. McCaw was born in Dublin, Ireland and moved to Canada in 1872 settling in Toronto, but moved to Portland, Oregon in 1882. Several of his works, alone or with shared attribution, are listed on the U.S. National Register of Historic Places (NRHP). Works include (with attribution):","sentiment":"neutral"},{"value":" Spiaggia is a restaurant in Chicago on North Michigan Avenue. It was nominated for the James Beard Award for Outstanding Restaurant in 2007 and 2010. Tony Mantuano is the chef, who won the James Beard Award for Best Chefs in America in 2005. The Michelin Guide called it \"one of Chicago’s most beloved Italian restaurants\" and the restaurant retains a Michelin star in the 2018 Guide to Chicago.","sentiment":"neutral"},{"value":"PagerDuty is a cloud computing company that produces a SaaS incident response platform for IT departments. As of 2017, the company has raised over $70 million in venture funding. It has been recognized by Forbes on its \"Cloud 100\" as well as the USA Today list for the top small and mid-sized companies for diversity in 2017. PagerDuty is headquartered in San Francisco with operations in Toronto, Ontario, the United Kingdom, and Australia. Its platform is designed to alert clients to disruptions and outages through machine learning and automation. The software operates as a standalone service or be integrated into existing IT systems. The company works with more than 10,000 clients including IBM, Luluemon, Airbnb, Willam Hill Australia and Instacart.","sentiment":"neutral"},{"value":"Pablo Júnior Giménez (born 29 June 1981) is a Paraguayan footballer. He currently plays for Cerro Porteño. His former club teams include Club Atlético Quilmes of Argentina, Club Guaraní in Paraguay, Deportes La Serena in Chile and Atlético Mineiro in Brazil. He was part of the silver medal-winning Paraguayan football team at the 2004 Summer Olympics which lost to Argentina in the final.","sentiment":"neutral"},{"value":"California Certified Organic Farmers (CCOF) is a United States Department of Agriculture (USDA)-accredited organic certifying agency and trade association, located in Santa Cruz, California. Formed in 1973, CCOF was the first organic certification entity in the United States. CCOF includes three legally distinct entities. CCOF, Inc. is governed by a board of directors, and provides infrastructure for the certification, advocacy, and Foundation programs, and also supports a regional chapter system for its members. CCOF Certification Services, LLC, governed by the LLC management committee, is a USDA National Organic Program (NOP)-accredited organic certification agency. The CCOF Foundation is a nonprofit foundation that includes educational programs, grants for students and teachers, consumer education campaigns, and hardship assistance for organic farmers. CCOF Certification Services, LLC offers organic certification to the USDA NOP standards to farms, livestock operations, processors, private labelers, brokers and retailers throughout the United States, Canada, and Mexico.","sentiment":"neutral"},{"value":"John James Garland (September 15, 1873 —March 9, 1925 ) was a politician in Manitoba, Canada. He served in the Legislative Assembly of Manitoba from 1914 to 1915, as a member of the Conservative Party. Garland was born in Bell’s Corners, Ontario, the son of Absalom Garland, of Irish descent, and Isabelle Foster, and was educated in Ottawa, Ontario. He moved to Portage le Prairie in Manitoba in 1892, where he worked as a clerk and then manager in a retail business operated by his uncle, William Garland. He later became a partner and then took over ownership of the business after his uncle's death. Garland served as mayor of Portage la Prairie for two years, and was a city alderman for a further eight. He also was president of the local Board of Trade. In 1898, Garland married Kathleen Fox. In religion, he was a member of the Church of England. He was elected to the Manitoba legislature in the 1914 provincial election, defeated Liberal candidate Charles D. McPherson by ten votes in the constituency of Lakeside. The Conservatives won a majority government, and Garland served as a backbench supporter of Rodmond Roblin's administration. In 1915, the Roblin administration was forced to resign from office amid a serious corruption scandal. A new election was called, in which the Liberals won a landslide majority. Garland lost to Mcpherson by 163 votes. He died in Portage la Prairie at the age of 51.","sentiment":"neutral"},{"value":"C20 or C-20 may refer to:","sentiment":"neutral"},{"value":"See also: 1971 in organized crime, other events of 1972, 1973 in organized crime and the list of 'years in Organized Crime'.","sentiment":"neutral"},{"value":"Thiruvananthapuram has long been a center of media. Kerala Chandrika, the first newspaper of the state, was published from Thiruvananthapuram in 1789. The media also enjoyed the patronage of the Travancore kings. In 1836, Swathi Thirunal, the Travancore king, organized a government press in the city. The first Superintendent of the Press was the Rev. Sperschneider. The press was under Samathanam Maistry, one of the first batch of workmen trained in the Nagercoil Press.","sentiment":"neutral"},{"value":"Declan de Barra born in (Waterford, Ireland) is an Irish musician and writer.","sentiment":"neutral"},{"value":"State Route 288 (SR 288) is a long east&ndash;west state highway in the northern portion of the U.S. state of Ohio. The western terminus of SR 288 is at a T-intersection with SR 309 about southwest of Galion. Its eastern terminus is also at a T-intersection, this time with SR 97 approximately northwest of Lexington.","sentiment":"neutral"},{"value":"Events from the year 1889 in the United Kingdom.","sentiment":"neutral"},{"value":"Cercospora penniseti is a fungal plant pathogen.","sentiment":"neutral"},{"value":"Northampton Demons is a rugby league club based in Duston, Northampton. They play in the RFL Midlands Rugby League Men's South Division.","sentiment":"neutral"},{"value":"Michael Avigdor Hirschfeld (27 October 1944 – 5 January 1999) was a Wellington, New Zealand multi-millionaire businessman, and was President of the New Zealand Labour Party from 1995 to 1999. He was born in Wellington; his parents had arrived from Palestine in 1940, and his father Sigi Hirschfeld started the firm of Mico Wakefield, which was sold to an Australian company in 1994. His grandparents were Austrian, and he was a ‘secular Jew’ and agnostic. Hirschfeld went to Wellington College and Victoria University of Wellington, where he was active in the anti-Vietnam War movement. He was elected to the Labour executive in 1971 aged 27, but was not re-elected. He then joined the family firm. He had been on the boards of several companies, the New Zealand Shipping Corporation and the Pacific Forum Line, as well as boards of organizations like Circa Theatre, the Victoria University Council and Amnesty International. The Michael Hirschfeld Gallery on Wellington's Waterfront is named after him.","sentiment":"neutral"},{"value":"MT Framework is a game engine created by Capcom. \"MT\" stands for \"Multi-Thread\", \"Meta Tools\" and \"Multi-Target\". While initially MT Framework was intended to power 2006's Dead Rising and Lost Planet: Extreme Condition only, Capcom later decided for their internal development divisions to adopt it as their default engine. As a result, the vast majority of their internally developed video games for the PlayStation 3 and Xbox 360 platforms were created on it, including four new titles and three remastered ports of past titles in the Resident Evil series, Capcom's biggest franchise. The visuals of the first games built with the engine were well received, and MT Framework has also won a CEDEC award. Throughout the years MT Framework received various updates, most significant of which was a major revision called MT Framework 2.0, introduced with Lost Planet 2 in 2010. Additionally, two offshoots of the engine have been made; MT Framework Lite targets the Wii and PlayStation 3 consoles, and MT Framework Mobile powers games for the Nintendo 3DS, PlayStation Vita, Android and iOS. As of 2014, Capcom's stance on the future of the engine is that while it will continue to be used to create games for the seventh generation of video game consoles, smartphones and handhelds, Panta Rhei and the RE Engine, which was used to develop Resident Evil 7: Biohazard, are intended to be MT Framework's successors for developing games for the eighth generation of video game consoles.","sentiment":"neutral"},{"value":"Nebraska Highway 41 is a highway in Nebraska. It runs for a length of in a west-to-east direction. Its western terminus is in Clay Center at an intersection with Nebraska Highway 14 and Nebraska Spur 18D. Its eastern terminus is at an intersection with Nebraska Highway 50 north of Tecumseh.","sentiment":"neutral"},{"value":"Roy Stephenson (27 May 1932 – 4 February 2000) was an English professional footballer. During his career he made 144 appearances for Ipswich Town between 1960 and 1965. He was born in Crook.","sentiment":"neutral"},{"value":"In enzymology, a 2,5-didehydrogluconate reductase () is an enzyme that catalyzes the chemical reaction :2-dehydro-D-gluconate + NADP +  2,5-didehydro-D-gluconate + NADPH + H + Thus, the two substrates of this enzyme are 2-dehydro-D-gluconate and NADP +, whereas its 3 products are 2,5-didehydro-D-gluconate, NADPH, and H + .This enzyme belongs to the family of oxidoreductases, specifically those acting on the CH-OH group of donor with NAD + or NADP + as acceptor. The systematic name of this enzyme class is 2-dehydro-D-gluconate:NADP + 2-oxidoreductase. Other names in common use include 2,5-diketo-D-gluconate reductase, and YqhE reductase.","sentiment":"neutral"},{"value":"In the U.S. state of California, U.S. Route 95 (US 95) traverses through the far eastern edges of both Riverside and San Bernardino counties. US 95 serves Blythe and Needles and junctions with SR 62 at Vidal Junction. The route overlaps with two Interstate highways, specifically I-10 near Blythe and I-40 near Needles.","sentiment":"neutral"},{"value":"Amoutivé is a canton and neighborhood of Lomé, Togo.","sentiment":"neutral"},{"value":"Johann Christian Reinhart (24 January 1761 – 9 June 1847) was a German painter and engraver. He was one of the founders, along with Joseph Anton Koch, of German romantic classical landscape painting.","sentiment":"neutral"},{"value":"Cher Wang (; ) is a Taiwanese entrepreneur and philanthropist born in Taipei, Taiwan. As co-founder and chairperson (since 2007 ) of HTC Corporation (which manufactured one out of every six smartphones sold in the United States) and integrated chipset maker VIA Technologies. She is considered one of the most powerful and successful women in technology. Wang's father was Wang Yung-ching, founder of the plastics and petrochemicals conglomerate Formosa Plastics Group and one of the wealthiest individuals in Taiwan before his death in 2008. As of 2014, she is listed as the 54th most powerful woman in the world by Forbes.","sentiment":"neutral"},{"value":"Gorki Águila (born November 11, 1968 in Havana) is a Cuban rock musician, who has publicly criticized communism. He is the leader of the punk rock band Porno para Ricardo. Águila lives with his father in a small apartment in Marianao, where he also has been recording his songs with the band since they were forbidden to have concerts. His mother and sister live in Mexico. Águila has an 11-year-old daughter, Gabriela. Initially, his band was well received by the Cuban authorities, being even featured on television, but as his lyrics became bolder, he was banned from performing in public and the songs being put on the internet with help of a friend from abroad. In 2003, Águila was jailed on drug charges after a policewoman posed as a fan and asked him for amphetamines, after which he gave her two pills. He argues this was entrapment and an attempt to silence him. After serving 4 and a half years in Cuba's 5½ Kilo Prison, Aguila became an even more outspoken critic of the Cuban government, his lyrics growing more political. In an interview with CNN in 2007, Aguila said that \"Communism is a failure. A total failure. Please. Leftists of the world improve your capitalism.\"  In an interview with exiled Cuban anarchists PPR described anarchism as being \"very seductive.\" In 2007 Gorki featured in the documentary Cuba RebelioN, a film by Alessio Cuomo and Sander de Nooij about Cuban underground rock musicians who rebel against the Castro-regime. It shows the painful reality of musicians who are not allowed to express themselves publicly but are nevertheless willing to put their freedom at risk by playing their music. In August 2008, Águila was arrested by the Cuban police with the charge of \"dangerousness\", which allows them to detain people whom they think they are likely to commit crimes. The charge carries a penalty of one up to four years in prison. Signs of a \"dangerousness state\" are habitual drunkness and anti-social behaviour. He was eventually ordered to pay a $30 fine for the lesser offence of public disorder, after prosecutors dropped the more serious charge. He has stated in an interview en 2008: “Capitalism is very problematic, as are Communism and socialism. . . . [F]or me, defending my anti-Castro ideas doesn’t mean an implicit defence of capitalism.”","sentiment":"neutral"},{"value":"Eva Wagner-Pasquier (born 14 April 1945 in Oberwarmensteinach) is a German opera manager. She is the daughter of Wolfgang Wagner and Ellen Drexel. On 1 September 2008, Wagner-Pasquier and her half-sister Katharina Wagner were named as joint directors of the Bayreuth Festival which is largely dedicated to the stage works of their great-grandfather Richard Wagner. Following the death of her uncle Wieland Wagner, Wagner-Pasquier acted as her father's assistant at Bayreuth from 1967 to 1975. She was an assistant at the Vienna State Opera, and an opera director at the Royal Opera House. Wagner-Pasquier oversaw opera and concert productions for the Munich-based classical music company Unitel Films until 1984. She was Director of Programming at the Opéra Bastille from 1987–93. She has also worked for Houston Grand Opera, the Théâtre du Châtelet, the Teatro Real, the Festival d'Aix-en-Provence, and is currently an Artistic Consultant to The Metropolitan Opera. The joint appointment at Bayreuth followed a long feud in which Wolfgang had favoured his second wife Gudrun and daughter Katharina as successors, the overseeing committee, the Richard Wagner Foundation of Bayreuth, had favoured Eva, and Wieland's daughter Nike had also put herself forward. The eventual compromise with both Wolfgang and the foundation supporting the sisters followed Gudrun's death in 2007. Eva Wagner-Pasquier is married to the French film producer Yves Pasquier. They have a son Antoine Amadeus Wagner-Pasquier (b. 1982).","sentiment":"neutral"},{"value":"Thomas Abel or Abell (died 1540), was an English priest. Thomas Abel is also the name of:","sentiment":"neutral"},{"value":"Paraspheniscus is a genus of tephritid or fruit flies in the family Tephritidae.","sentiment":"neutral"},{"value":"William Cornwall (1786–1860) was an Irish Methodist. Cornwall was introduced to Methodism by Gideon Ouseley and became a minister in 1814. He was noted as an excellent scholar in Irish. In 1819 He was visited by a Connemara woman who explained that Ousely had not reached as far wast as her home but that if he or Cornwall should do so a warm welcome would be assured. Despite this, the Connemara mission never thrived. He was stationed at various places around County Galway such as Lawrencetown and Tuam. He retired in 1849 and settled in Galway the following year. He died in 1860, survived by his wife, Anna Maria, who died in 1910, aged 89. Both of them were buried in the Methodist plot at the back of the chapel in Victoria Place, Galway.","sentiment":"neutral"},{"value":"Statistics of Jordan League in the 1951 season.","sentiment":"neutral"},{"value":"Americobdella is a genus of carnivorous leeches from southern Chile, comprising only the species Americobdella valdiviana.","sentiment":"neutral"},{"value":"H. militaris may refer to:","sentiment":"neutral"},{"value":"Olav Dalen (born 6 March 1985) is a Norwegian footballer goalkeeper, who play for Nordre Land. He made his debut for Kongsvinger in Tippeligaen in 2010 and has also played for Raufoss, Ullensaker/Kisa, Randaberg, Nybergsund and Haugesund.","sentiment":"neutral"},{"value":"M. flexuosa may refer to:","sentiment":"neutral"},{"value":"Frank Watkins may refer to:","sentiment":"neutral"},{"value":"Yans (Yanzi) is a Bantu language spoken in the Democratic Republic of Congo. There are six language varieties Guthrie classified as Bantu B.85 (Yans). According to Nurse (2003), most belong with the Yaka language, though one or two are assigned to Boma–Dzing languages (ex-Yanzi), though he does not say which. Maho (2009) notes that the Tsong variety of Yansi is ''Ethnologue's'' unclassified \"Songo\" language, and so may be the one that does not belong with the rest. Ehret (2009), however, retains most varieties in B.80, and only classifies \"Yanz Kimatu\" as Yaka. The six Guthrie varieties are:","sentiment":"neutral"},{"value":"In spacecraft design, the function of the thermal control system (TCS) is to keep all the spacecraft's component systems within acceptable temperature ranges during all mission phases. It must cope with the external environment, which can vary in a wide range as the spacecraft is exposed to deep space or to solar or planetary flux, and with ejecting to space the internal heat generated by the operation of the spacecraft itself. Thermal control is essential to guarantee the optimum performance and success of the mission because if a component is subjected to temperatures which are too high or too low, it could be damaged or its performance could be severely affected. Thermal control is also necessary to keep specific components (such as optical sensors, atomic clocks, etc.) within a specified temperature stability requirement, to ensure that they perform as efficiently as possible. The thermal control subsystem can be composed both of passive and of active items and works in two ways:","sentiment":"neutral"},{"value":"A.S.D. Mariano Keller or simply Mariano Keller is an Italian association football club, based in Naples but currently playing San Giorgio a Cremano, Campania. The club currently plays in Serie D.","sentiment":"neutral"},{"value":"Art and Documentation () is a scholarly journal on art published in the years 2009-2017 by the Art and Documentation Association in Lodz (Poland). Since 2018 the journal is published by Academy of Fine Arts in Gdansk. It appears twice a year. Scholarly articles are peer-reviewed. All content is published under the Creative Commons licenses. The journal is a platform aiming at shaping views, posing questions and initiating research. It gathers scholars, artists, art critics and curators. Art and Documentation focuses on works of an ephemeral nature, i.e. conceptual or post-conceptual works and related issues and documentation and documenting of contemporary art as well as creating art based on documentation. It also publishes primary sources - gallery timelines, manifestos, artists' statements etc. The journal's aim is to include research on art within the broader field of performance studies, strengthen the relationship between academic research on art and contemporary art practices, and combine theory and practice in a more direct way. This is reflected in the topics presented in the journal and the extended scope of research and methodologies that are becoming more diverse and interdisciplinary. Editorial board: Łukasz Guzek (chief editor), Anka Lesniak (managing editor), Jozef Robakowski, Aurelia Mandziuk, Adam Klimczak, Anne Seagrave (English proofreading), Norbert Trzeciak (graphic design). Board of scholars: Ryszard Kluszczyński, Kristine Stiles, Anna Markowska, Slavka Sverakova, Leszek Brogowski, Tomasz Załuski, Bogusław Jasiński, Tassilo von Blittersdorff, Cornelia Lauf, Iwona Szmelter, Hanna B. Hölling. Articles are available at journal's webside and in databases: CEJSH, CEEOL , BazHum , EBSCO , ESCI , POL-index , ICI .","sentiment":"neutral"},{"value":"Arnoldus Johannes Eymer (1803, Amsterdam1863, Haarlem), was a painter, draftsman, lithographer and watercolourist from the Northern Netherlands.","sentiment":"neutral"},{"value":"Oldbury Academy (formerly Oldbury College of Sport) is a mixed secondary school and sixth form located in Oldbury, West Midlands, England. It opened as a merger of Warley High School (formerly Oldbury Tech) and Langley High School (formerly Oldbury Grammar) on 1 January 2007. The head teacher, John Martin, led the merger of the two schools from 1999 until 2015. Phil Shackleton took over as head teacher from then on.","sentiment":"neutral"},{"value":"Richard Sternfeld (8 February 1884 in Bielefeld – 1943 in Auschwitz) was a German-Jewish herpetologist, who was responsible for describing over forty species of amphibians and reptiles, particularly from Germany's African and Pacific colonies (i.e. modern-day Tanzania, Cameroon, Togo, Namibia and Papua New Guinea).","sentiment":"neutral"},{"value":"Preparctia mirifica is a moth in the family Erebidae. It was described by Oberthür in 1892. It is found in western China, Tibet and north-western India.","sentiment":"neutral"},{"value":"\"The Strawberry Roan\" is a classic American cowboy song, written by California cowboy Curley Fletcher (1892–1954), and first published in 1915, as a poem called The Outlaw Broncho. By the early 1930s, the song had become famous; in 1931 it was sung by a cowboy in the Broadway play Green Grow the Lilacs. It has become one of the best-known cowboy songs, found in dozens of collections of American folk music and performed on numerous recordings. Members of the Western Writers of America chose it as one of the Top 100 Western songs of all time. The song tells the story of a bragging horse breaker who meets his match in a picturesque strawberry roan. When he agrees with its owner to break the horse, he says \"I'm your man, a bronc never lived that I couldn't fan.\" After a wild ride in which he is thrown to the ground, he says \"I'll bet all my money, the man ain't alive that can stay with Old Strawberry when he makes his high dive.\"","sentiment":"neutral"},{"value":"Porter Hanks (c. 1785–August 16, 1812) was a lieutenant in the U.S. Army during the War of 1812. He is best known for having been the commanding officer at Fort Mackinac, situated on the Strait of Mackinac between Lake Michigan and Lake Huron. He surrendered the fort without bloodshed on July 17, 1812 in one of the opening movements of the war.","sentiment":"neutral"},{"value":"Olav Trondsson (died November 25, 1474) was the twenty-fourth Catholic archbishop of the Archdiocese of Nidaros in Norway from 1458 until his death in 1474.","sentiment":"neutral"},{"value":"'Tom Clancy's' is a branding used by video game company Ubisoft for video games featuring the works of American author Tom Clancy (while a majority of the games are unrelated to Clancy's work).","sentiment":"neutral"},{"value":"The women's rugby sevens tournament at the 2016 Summer Olympics was held in Brazil, hosted at the Deodoro Stadium, a temporary outdoor stadium constructed as part of the Deodoro Modern Pentathlon Park in Rio de Janeiro. The tournament was held from 6 August to 8 August 2016, starting with group matches before finishing with the medal ceremony on 8 August. Australia beat New Zealand 24–17 in the final. Canada secured the bronze medal with a win over Great Britain.","sentiment":"neutral"},{"value":"Dandré van der Westhuizen (born 6 November 1991 in Pretoria, South Africa) is a South African rugby union player, who most recently played with the . He can play as a loosehead or tighthead prop.","sentiment":"neutral"},{"value":"Soap on a Rope is an invention that combines a bar of molded toilet soap that is attached to a loop of rope through a hole in the soap. The user is meant to place the rope loop over their head or around their wrist to prevent the soap bar from falling to the floor. It was created by the English Leather Company in the late 1940s.","sentiment":"neutral"},{"value":"Kraft is a composition for solo ensemble, electronics, and orchestra by the Finnish composer Magnus Lindberg. The work was commissioned by the Helsinki Festival and was first performed on September 4, 1985 by the Toimii ensemble and the Finnish Radio Symphony Orchestra under the direction of Esa-Pekka Salonen. The piece was awarded the International Rostrum of Composers in 1986 and won the Nordic Council Music Prize in 1988.","sentiment":"neutral"},{"value":"The Curitiba Challenger is a professional tennis tournament played on clay courts. It is currently part of the Association of Tennis Professionals (ATP) Challenger Tour. It is held annually in Curitiba, Brazil, since 2016.","sentiment":"neutral"},{"value":"The '''South American Men's Volleyball Club Championship''' is an international men's club volleyball competition organized by the Confederación Sudamericana de Voleibol (CSV), the sport's governing body in South America. The competition was first contested in 2009 in Florianópolis, Brazil and tournaments have been held every year since then. In addition to crowning the South American champions, the tournament also serves as a qualifying tournament for the FIVB Volleyball Men's Club World Championship.","sentiment":"neutral"},{"value":"Sunset is an upcoming Hungarian film directed by László Nemes and co-written by Nemes, Clara Royer and Matthieu Taponier. It is set in Budapest before the World War I, starring newcomer Juli Jakab and Vlad Ivanov.","sentiment":"neutral"},{"value":"The Chlorophyceae are one of the classes of green algae, distinguished mainly on the basis of ultrastructural morphology. For example, the chlorophycean CW clade, and chlorophycean DO clade, are defined by the arrangement of their flagella. Members of the CW clade have flagella that are displaced in a \"clockwise\" (CW, 1–7 o'clock) direction e.g. Chlamydomonadales. Members of the DO clade have flagella that are \"directly opposed\" (DO, 12–6 o'clock) e.g. Sphaeropleales. They are usually green due to the dominance of pigments chlorophyll a and chlorophyll b. The chloroplast may be, plate-like, reticulate, cup-shaped, spiral or ribbon shaped in different species. Most of the members have one or more storage bodies called pyrenoids located in the chloroplast. Pyrenoids contain protein besides starch. Some algae may store food in the form of oil droplets. Green algae usually have a rigid cell wall made up of an inner layer of cellulose and outer layer of pectose.","sentiment":"neutral"},{"value":"The Mark 82 (Mk 82) is an unguided, low-drag general-purpose bomb, part of the United States Mark 80 series. The explosive filling is usually tritonal, though other compositions have sometimes been used.","sentiment":"neutral"},{"value":"Melissopalynology is the study of pollen contained in honey and, in particular, the pollen's source. By studying the pollen in a sample of honey, it is possible to gain evidence of the geographical location and genus of the plants that the honey bees visited, although honey may also contain airborne pollens from anemophilous plants, spores, and dust due to attraction by the electrostatic charge of bees. In general, melissopalynology is used to combat fraud and inaccurate labelling of honey. Information gained from the study of a given sample of honey (and pollen) is useful when substantiating claims of a particular source for the sample. Monofloral honey derived from one particular source plant may be more valuable than honey derived from many types of plants. The price of honey also varies according to the region from which it originates.","sentiment":"neutral"}]}