{"lines":[{"value":"The Royal Small Arms Factory (RSAF) was a UK government-owned rifle factory in the London Borough of Enfield in an area generally known as the Lea Valley. The factory produced British military rifles, muskets and swords from 1816. It closed in 1988, but some of its work was transferred to other sites.","classification":"neutral"},{"value":"INSANE is a proprietary INteractive Streaming ANimation Engine developed at LucasArts, primarily by programmer/game designer Vincent Lee. Using custom video compression technology, it greatly compresses moving images so that high quality full-screen videos can be displayed even in hi-res graphics modes on the PC.An early version was first developed for Star Wars: Rebel Assault, and was followed by a much enhanced version in Star Wars: Rebel Assault II: The Hidden Empire and then in Full Throttle, Outlaws, and The Dig. It was also used in the 1998 games Star Wars: Droid Works, Mysteries of the Sith, and Mortimer and The Riddles of the Medallion, and its compression technology was incorporated into Star Wars: Behind the Magic, ''Star Wars Episode I - Insider's Guide, and Jar Jar's Journey Adventure Book''. The use for Full Throttle caused some problems since INSANE was intended to be photorealistic, contrasting to the general cartoony feeling. The rendered environment had to be scaled down to match to the rest of the game world. Later enhancements were made to the compression technology to optimize it for the cartoon style imagery used in Outlaws.","classification":"neutral"},{"value":"A Face in the Crowd is a 1957 American drama film starring Andy Griffith, Patricia Neal and Walter Matthau, directed by Elia Kazan. The screenplay was written by Budd Schulberg, based on his short story \"Your Arkansas Traveler\", from the collection, Some Faces in the Crowd (1953). The story centers on a drifter named Larry \"Lonesome\" Rhodes who is discovered by the producer (Neal) of a small-market radio program in rural northeast Arkansas. Rhodes ultimately rises to great fame and influence on national television. The character was inspired by Schulberg's acquaintance with Will Rogers, Jr. who admitted his famous father's \"man of the people\" image was a facade. The successes of Arthur Godfrey and Tennessee Ernie Ford were also acknowledged in the screenplay. The film launched Griffith into stardom, but earned mixed reviews upon its original release. Later decades have seen favorable reappraisals of the movie, and in 2008 it was selected for preservation in the United States National Film Registry by the Library of Congress as being \"culturally, historically, or aesthetically significant\".","classification":"neutral"},{"value":"Alpha-galactosidase is a glycoside hydrolase enzyme that hydrolyses the terminal alpha-galactosyl moieties from glycolipids and glycoproteins. It is encoded by the GLA gene. Two recombinant forms of alpha-galactosidase are called agalsidase alpha (INN) and agalsidase beta (INN).","classification":"neutral"},{"value":"Nieuw-Annerveen is a town in the Dutch province of Drenthe. It is a part of the municipality of Aa en Hunze, and lies about 16 km east of Assen. The statistical area \"Nieuw-Annerveen\", which can also include the surrounding countryside, has a population of around 110.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"was a Japanese Shiatsu practitioner and author of books on Shiatsu. He was born in June 1925 in Kure, Hiroshima and graduated in psychology from Kyoto University in 1949. In 1959, he graduated from the Japan Shiatsu College and went on to teach psychology and shiatsu at the college. At the same time, he was professor of psychology at Tokyo University. Masunaga grew up in a family of shiatsu practitioners, with his mother having studied with Tamai Tempaku, originator of the term shiatsu and author of \"Shiatsu Ho\" (\"finger pressure method\"). He founded Zen Shiatsu and the Iokai Shiatsu Center school in Taitō. Masunaga is the author of Shiatsu (Japanese title), which became Zen Shiatsu when translated into English by Wataru Ohashi and published in North America and Europe in 1977. He also wrote several other Shiatsu books. He died at the age of 57 on July 7, 1981 of colorectal cancer.","classification":"neutral"},{"value":"Breithaupt is the surname of: * Breithaupt v. Abram, a 1957 case in which the Supreme Court of the United States held that in some circumstances, involuntary blood samples may be used as evidence in criminal prosecutions.","classification":"neutral"},{"value":"Cristian Bucchi (born 30 May 1977) is an Italian football manager and former forward. He was best known for his goal-scoring ability in Serie B during the peak of his career.","classification":"neutral"},{"value":"Sumner is an outer suburb of Brisbane, Australia. It is south-west of the CBD. Sumner is split between residential and industry, with a large industrial estate Sumner Park. Sumner was developed as part of the Hooker Centenary Project in 1959. It and the surrounding suburbs such as Jindalee are known as the Centenary Suburbs.","classification":"neutral"},{"value":"South Brisbane, also known as Brisbane South, is an electoral district of the Legislative Assembly of Queensland. The electorate encompasses suburbs in Brisbane's inner-south, stretching from East Brisbane to West End, and south to Annerley. Parts of Greenslopes and Coorparoo are also located in the electorate. South Brisbane is Queensland's oldest electorate, having been the only one of the original 16 districts to have been contested at every election. South Brisbane has generally been considered a safe seat for the Australian Labor Party since 1915. It has only been lost by the party on three occasions: the Country and Progressive National Party's 1929 landslide victory; after the 1957 Labor split, when sitting member and Premier Vince Gair quit the party to form the Queensland Labor Party; and finally in 1974, at the height of the Bjelke-Petersen government's popularity. Anna Bligh, the former Premier of Queensland held the seat from 1995 until her resignation in 2012 after Labor's defeat at the 2012 state election on 24 March. Labor Deputy Premier Jackie Trad is the current member.","classification":"neutral"},{"value":"C85 may refer to :","classification":"neutral"},{"value":"Sylan (Norwegian), Sylarna (Swedish), or Bealjehkh (Southern Sami) is a mountain range on the border between Norway and Sweden. The mountain range lies in Trøndelag and Jämtland counties. The central part of the range includes a large mountain ridge that starts at the tall mountain Lillsylen in the north then heading south to the  tall Storsylen (the highest point in the mountain range), and further south to the  tall mountain Storsola. Traversing the ridge is a popular trip for experienced hikers, and is easiest from the south to the north, due to a scrambling point about 100 m south of the Storsylen summit. There are a number of mountain cabins in the area. The Norwegian Trekking Association maintains the tourist huts Schultzhytta in Roltdalen, Storerikvollen and Nedalshytta by Nesjøen. On the Swedish side the Swedish Tourist Association maintains the tourist huts Blåhammarens Fjällstation, Sylarnas Fjällstation and Helags Fjällstation. The mountain has a number of relatively small glaciers in its cirques on the eastern side of the main ridge.","classification":"neutral"},{"value":"Mixed Emotions is the third studio album by Beverley Craven, released in 1999. The album was released after a 5-year hiatus, in which Craven gave birth to two daughters and took time off to take care of her three children. On this album she did not collaborate with the producer of her previous two albums, Paul Samwell-Smith, and instead Craven fully produced the release. The lead single, \"I Miss You\", was released as a promo single and a videoclip was made for it. However, the record label refused to release the single commercially. The album received mixed reviews and it charted at a poor #46 in the UK Albums Chart, staying 2 weeks in the Top 75. Craven made a small tour around the UK to support the album. No further singles were released from the album, and Craven parted ways with her label Epic Records shortly after. She disappeared from the music scene for ten years before returning in 2009 with her fourth album Close To Home. Two songs on the album were originally written for film scores, \"I Miss You\" for the 1996 film The Adventures of Pinocchio, and \"We Found A Place\" for the 1998 film The Theory of Flight. Both were rejected, however, and not used in the films.","classification":"neutral"},{"value":"Alexander Boyd (September 14, 1764 – April 8, 1857) was an American politician and a U.S. Representative from New York.","classification":"neutral"},{"value":"Pietro Malombra (Cremona, 1556 – 1618, Venice) was an Italian painter of the late-Renaissance, active in his adoptive city of Venice. He was an educated man who became chancellor of the republic. He befriended and learned painting from Giuseppe Porta. He often represented events of state, but also decorated government offices and churches in Venice and Padua. He was also a poet. Ticozzi describes him as pupil of Giuseppe Salviati. He was born to a wealthy family, and initially patinted for joy, but soon became impoverished, and had to paint for sustenance. He painted a number of canvases for the church of San Francesco di Paola in the sestiere of Castello in Venice. He is known for painting civic functions of the councils of Venice. His son, Giuseppe Malombra, was also a painter.","classification":"neutral"},{"value":"Anne Carolyn Klein (Lama Rigzin Drolma) is Professor of Religious Studies at Rice University in Houston, Texas and co-founding director and resident teacher at Dawn Mountain, a Tibetan temple, community center and research institute. She specializes in Buddhist thought and practice, Tibetan philosophical texts, Tibetan language, Contemplative Studies and Women's studies, with an emphasis in traditions associated with the Heart Essence Vast Expanse. Her books explore the nature of perception, consciousness and mystic experience as understood from a variety of Indian and Tibetan Buddhist traditions. Her forthcoming book, Strand of Jewels: My Teachers' Essential Guidance on Dzogchen is a translation of the Dzogchen text by Khetsun Sangpo Rinpoche.","classification":"neutral"},{"value":"Louis Yvert (born 24 June 1866 in Paris and died 17 April 1950 in Amiens) was the co-founder of French philatelic publisher Yvert et Tellier with printer Théodule Tellier, from the family-printing company established in the 1830s by his grandfather, legitimist journalist Eugène Yvert.","classification":"neutral"},{"value":"Brimpton Common is a village in Berkshire, England. It is part of Brimpton Parish, and part of the Benefice of Aldermaston and Woolhampton in the Diocese of Oxford. It is in the Aldermaston Ward of West Berkshire Council.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Best of Mantronix (1986–1988) is a compact disc and vinyl record compilation album by hip hop/electo funk group Mantronix. The album was released on the Ten record label in 1990. Despite the title, the album features tracks exclusively from Mantronix's first two (and only) studio albums released by Sleeping Bag Records between 1985 and 1986 (1985's  and 1986's Music Madness).","classification":"neutral"},{"value":"Robert Atkyns may refer to:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"|sp                = uk The Jaguar XJ (X351) is the latest version of the Jaguar XJ executive saloon from Jaguar. Announced in 2009, and on sale from 2010, the new model features completely new styling combined with underpinnings based on the previous X350 version. The vehicle is produced at the Castle Bromwich Assembly plant in Birmingham, United Kingdom. In 2014, assembly from complete knockdown kits (CKD) of the XJ would commence in Jaguar Land Rover's facility in Pune, India.","classification":"neutral"},{"value":"The Dioceses of the Church of the East, 1318–1552 were far fewer in number than during the period of the Church's greatest expansion in the tenth century. Between 1318 and 1552, the geographical horizons of the Church of the East, which had once stretched from Egypt to China, narrowed drastically. By 1552, with the exception of a number of East Syrian communities in India, the Eccesiastical jurisdiction of the Church of the East was confined to its original heartland in northern Mesopotamia.","classification":"neutral"},{"value":"'''St. Mary's of Michigan Medical Center''' is a hospital in Saginaw, Michigan, United States. St. Mary's is a subsidiary of Ascension Health, and is a teaching affiliate of the Michigan State University College of Human Medicine as well as Central Michigan University. The American College of Surgeons verified the emergency department as a level II trauma center.","classification":"neutral"},{"value":"The Bombardment of Tripoli in 1828 was a naval engagement fought between the navies of Tripoli and the Kingdom of the Two Sicilies. After the Pasha of Tripoli demanded money from the Kingdom of Two Sicillies in exchange for peace, the Neapolitan government sent a squadron to Tripoli to refuse the Tripolitan demands and attempt to coerce the Tripolitans away from war. Upon receiving the news that the Neapolitans refused the Tripolitans demands, the Pasha declared war on the Kingdom of the Two Sicillies. As a result of the Pasha's declaration of war the Neapolitan squadron offshore began a blockade of the coast of Tripoli on 23 August 1828. The Neapolitans attempted to move into the harbor to bombard the city into submission but were forced into an engagement with the Tripolitan navy and repelled. The next few days saw further unsuccessful attempts by the Neapolitans at bombarding the city and engaging the Tripolitan fleet. Suffering losses and having made no progress against forcing Tripoli to abandon its demands for payment, the Neapolitan fleet withdrew on 29 August and sailed back to Naples. The war continued on uneventfully to October when through French mediation the Neapolitans finally acquiesced to the Tripolitan demands.","classification":"neutral"},{"value":"Woxx is a multilingual weekly newspaper published in Luxembourg.","classification":"neutral"},{"value":"Romain Manelli (born 2 June 1951) is a Luxembourgian fencer and business executive. He competed in the team épée event at the 1972 Summer Olympics. Today, he serves as Executive Vice President Human Resources of RTL Group, overseeing the global HR function for the broadcasting and entertainment division of Bertelsmann.","classification":"neutral"},{"value":"The Gang is a 2000 Malayalam-language investigative thriller film directed and cinematographed by J. Williams. Vani Viswanath, Suvarna, Steffi, Jagadeesh, Sphadikam George and a hoard of villains star in the film. The film is produced under the banner of Cochin Films.","classification":"neutral"},{"value":"Oregon State Media Inc (OSMI) is an Oregon news media association established for the public good. OSMI operates primarily in the Portland metropolitan area in the U.S. state of Oregon. The Oregon Herald website, founded in 2002, is a non-commercial, online newspaper funded and operated by OSMI.","classification":"neutral"},{"value":"The Silver Dome Ballroom is a 30's-era dance hall located in Hewett, Wisconsin, west of Neillsville. It was added to the National Register of Historic Places in 1997.","classification":"neutral"},{"value":"Elisabeth Alida Haanen (1809 in Utrecht &ndash; 1845 in Amsterdam), was a 19th-century painter from the Northern Netherlands.","classification":"neutral"},{"value":"Francisco Tobar Garcia (Quito, November 3, 1928 – Guayaquil, February 1, 1997) was an Ecuadorian poet, playwright, short story writer, essayist, journalist, literary critic, diplomat and university professor. He held a Ph.D. in Literature from the Pontifical Catholic University of Ecuador. He was a visiting professor at the National University of La Plata in Argentina, the Sorbonne in Paris, and the Complutense University of Madrid. He functioned as a diplomat for the Ecuadorian government in Spain, Haiti and Venezuela. He was also the director of the publishing division of the House of Ecuadorian Culture. He died of lung cancer on February 1, 1997.","classification":"neutral"},{"value":"Mobarakeh (, also Romanized as Mobārakeh; also known as Mobārak Shāh and Mubārakshāh) is a village in Beyza Rural District, Beyza District, Sepidan County, Fars Province, Iran. At the 2006 census, its population was 180, in 46 families.","classification":"neutral"},{"value":"The Most Beautiful Moment in Life, Part 1 () is the third extended play by South Korean boy band BTS. The album was released on April 29, 2015 by Big Hit Entertainment. It contains nine tracks, with \"I Need U\" as the lead single and \"Dope (쩔어)\" as a promoted follow-up single.","classification":"neutral"},{"value":"Eximipriapulus is a genus of priapulid-like organisms, perhaps belonging to the crown group, known from the Chengjiang biota.","classification":"neutral"},{"value":"Good Earth State Park is a South Dakota State Park in Lincoln County, South Dakota in the United States along the Big Sioux River. The park is open for year-round recreation including hiking. The park includes the Blood Run Site, a National Historic Landmark significant for its history as a settlement for thousands of Native Americans. A visitor center includes displays about the site's significance.","classification":"neutral"},{"value":"The '''women's football tournament''' at the 1998 Asian Games was held from 7 to 17 December, 1998 in Thailand.","classification":"neutral"},{"value":"Paul Dubov (October 10, 1918 – September 20, 1979) was an American film actor and screenwriter. He frequently appeared in the work of Sam Fuller. He later became a screenwriter, and often worked with his wife, Gwen Bagni (1913–2001), whom he married in 1963. The couple co-developed the 1965–66 ABC-TV series, Honey West for television (starring Anne Francis) and wrote scripts for the series from which it was a spin off, Burke's Law starring Gene Barry on the same network. Both series were produced by Four Star Television. Among his many television roles as an actor included that of Federal Agent and wiretap specialist Jack Rossman in the original pilot episode of another ABC series, The Untouchables, starring Robert Stack, which was later released into theatres as The Scarface Mob. His role was taken over for the actual series by Steve London. His other numerous television appearances included roles on such series such as Perry Mason, That Girl, starring Marlo Thomas,Hawaiian Eye, Stoney Burke starring Jack Lord,\"Gunsmoke starring James Arness, The Bill Dana Show, Arrest and Trial,Make Room for Daddy, Bat Masterson, The Untouchables, 77 Sunset Strip, Bonanza, Surfside Six, and many more.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"New Compton Street is a street in the London Borough of Camden that runs from Stacey Street in the south to St Giles High Street in the north. It is crossed only by St Giles Passage. At its southern end, on the western side, is the Phoenix Garden and the rear of the Odeon Covent Garden cinema, formerly the Saville Theatre, on the other side of the street.","classification":"neutral"},{"value":"Kang Min-su (born 31 March 1986) is a South Korean sports shooter. He competed in the men's 25 metre rapid fire pistol event at the 2016 Summer Olympics.","classification":"neutral"},{"value":"Konventum, also known as LO-skolen (English: The LO School), is a conference centre associated with the Danish Confederation of Trade Unions (LO), located in the western outskirts of Helsingør, Denmark. The buildings, a village-like, Modernist complex in a parkland setting, are listed. With a total area of 20,000 square metres, it is the largest conference centre in North Zealand.","classification":"neutral"},{"value":"An International Anti-Corruption Court (IACC) is a proposal for the establishment of a court similar to the International Criminal Court or as part of it, for the criminal enforcement of laws prohibiting grand corruption. The idea for an International Anti-Corruption Court was first put forward by Judge Mark L. Wolf at the 2012 St. Petersburg International Legal Forum and subsequently presented at the 2014 World Forum on Governance. Wolf outlined the proposal in a paper for the Brookings Institution in July 2014, as well as in a Washington Post op-ed on 22 July 2014. Elements of Wolf's proposal include:","classification":"neutral"},{"value":"Boyer is an unincorporated community in Wright County, in the U.S. state of Missouri. The community is located on Missouri Route 5 northwest of Hartville.","classification":"neutral"},{"value":"Alampur Papanasi Temples are a group of twenty three Hindu temples dated between 9th- and 11th-century that are in Papanasi village, near Kurnool to the south of Alampur, in Telangana. This cluster of mostly ruined temples are co-located near the meeting point of Tungabhadra River and Krishna River at the border of Andhra Pradesh. They are close to the Alampur Navabrahma Temples of the Shaivism tradition, but completed a few centuries later by the Rashtrakutas and later Chalukyas. The Papanasi temples exhibit the Nagara architecture with a square plan. The Papavinasesvara temple is the largest of Papanasi group. It has a square plan, a phamsana superstructure with a brahmachchanda-griva sikhara, plain outer walls and rangamandapa inside. The temple is dedicated to dancing Shiva (Nataraja, Natesha). Together with the Navabrahma temples, the Papanasi group were related to the Kalamukha and Pashupata sect of Shaivism. Additional temples in this region made the site a Shaktism pitha. All of these temples featured Vaishnavism themes and narrated Hindu texts in their arts. Together these formed the Brahmeshvara Sthana tirtha (Kshetra), and before their destruction in the 14th and 15th centuries during Delhi Sultanate invasions and associated Muslim-Hindu conflict, they wielded enormous influence in regional religious life. Some historic Hindu and Buddhist literature refers to this site near Kurnool as Srisaila or Sriparvata. According to David White, this site in 12th century also became linked with the Shaivism sect called Virasaiva or Lingayats. The Papanasi temple group is not at the original location. They have been moved and restored from their ruins by the Archaeological Survey of India after 1980. They were threatened by the Srisailam hydroelectric project, but they were moved to higher grounds and a barrage built to protect them which has saved them from further damage. Excavations associated with this transplantation of the temples unearthed evidence of temple building rituals.","classification":"neutral"},{"value":"This is a partial list of sightings of alleged unidentified flying objects (UFOs), including reports of close encounters and abductions.","classification":"neutral"},{"value":"Donald Henry Cotton (26 April 1928 – 28 December 1999) was a writer for radio and television during the black and white era. He also wrote numerous musical revues for the stage. His work often had a comedic bent.","classification":"neutral"},{"value":"The Pocatalico River is a tributary of the Kanawha River, about 75 mi (120 km) long, in west-central West Virginia in the United States. Via the Kanawha and Ohio Rivers, it is part of the Mississippi River watershed. The Pocatalico rises in Roane County near the community of Looneyville and flows generally southwestwardly through southern Roane, northern Kanawha and southeastern Putnam Counties, past the community of Sissonville. It meets the Kanawha River at the town of Poca. The Pocatalico River and its watershed experienced severe flooding in March 1997, June 1998, and February 2001. The floods in 1997 and 1998 resulted in National Disaster declarations. The communities of Walton, Cicerone, Sissonville, and Millertown were most seriously impacted.","classification":"neutral"},{"value":"The term Fancy Dutch or Gay Dutch refers to the Pennsylvania Germans who do not belong to the Anabaptist churches. They, unlike the Amish, conservative Dunkards, or Old Order Mennonites, do not wear plain clothing, nor do they refuse to fight in wars. Many popularly associated characteristics of Pennsylvania Dutch culture, including spielwerk, hex signs, and other aspects of Pennsylvania Dutch art, music, and folklore, are derived from the Fancy Dutch. The tourism industry and mainstream media often erroneously attribute such contributions to the more conservative Plain Dutch, though they would reject these aspects of their more worldly Fancy counterparts. For most of the 19th century, the Fancy Dutch far outnumbered the Plain groups among the Pennsylvania Dutch. But since the two World Wars and the subsequent suppression of the German language in the US, there was a huge pressure on the Pennsylvania Germans to assimilate. Today however, most Pennsylvania German speakers are members of Plain groups, while the Fancy Dutch have mostly been assimilated into the larger culture of the United States. While Plain Dutch communities are centered on Lancaster County, Pennsylvania and Holmes County, Ohio, the Fancy Dutch live in the countryside surrounding Reading, Allentown, York and Lebanon.","classification":"neutral"},{"value":"The Energy Retail Association (ERA) was a trade association which promoted the interests of electricity and gas retailers in the domestic market in Great Britain, formed in 2003. In April 2012 it merged with the Association of Electricity Producers and the UK Business Council for Sustainable Energy to become Energy UK.","classification":"neutral"},{"value":"The Volkswagen Concept R is a concept car developed by the German automaker Volkswagen and officially unveiled at the 2003 Frankfurt Auto Show. It is a study of a sporty two-seat roadster with mid-engine and rear wheel drive. The Concept R is powered by a V6 3.2 L FSI petrol engine developing a maximum output of at 6,250 rpm and  of torque at 2,800 rpm. It is strong enough to accelerate the car from 0 to 100 km/h in 5.3 seconds and make it reach the electronically limited top speed of 250 km/h (155 mph). Without the speed governor, the car would be even able to reach the top speed of 270 km/h (167 mph). The power is transferred to the road via a six-speed direct-shift gearbox. The designer team for this concept was led by Murat Günak and Peter Schreyer, and broke the ground for the Volkswagen brand in developing the roadster vehicle. At of length,  of width and  of height, the Concept R roadster has almost the same length and width as the fifth generation Volkswagen Golf hatchback, on whose platform it has been built. The concept has some interesting design features such as the Volkswagen logo which is generated digitally by a display and begins to pulsate in the so-called OLED screen when the driver turns on the ignition. When the ignition is activated the pulse stops. Also, its seats are not adjustable in any way and the driver must electrically move the polished metal information block of the instrument panel, including the steering wheel and pedal cluster back or forth to find the correct seating position. For the first time in a sports car, the seats are filled with active foam which adapts to the body shape of the driver and passenger. At a press dinner held during the 2005 North American International Auto Show, Bernd Pischetsrieder, the chairman of the Volkswagen Group, confirmed that Volkswagen intended to build a production vehicle similar to this concept. , no production model has appeared, however another, similar, concept car, the Volkswagen Concept BlueSport was unveiled at the 2009 North American International Auto Show.","classification":"neutral"},{"value":"SQL CLR or SQLCLR (SQL Common Language Runtime) is technology for hosting of the Microsoft .NET common language runtime engine within SQL Server. The SQLCLR allows managed code to be hosted by, and run in, the Microsoft SQL Server environment. This technology, introduced in Microsoft SQL Server 2005, allow users for example to create the following types of managed code objects in SQL Server in .NET languages such as C# or VB.NET.","classification":"neutral"},{"value":"Hero Hiralal is a 1989 Indian film directed by Ketan Mehta, starring Naseeruddin Shah and Sanjana Kapoor in leading roles. It is a movie about an auto rickshaw driver who falls in love with a film actress. The movie showcased good performances by the lead actors and by Saeed Jaffrey and Satish Shah in their supporting roles. This marked Sanjana Kapoor's first leading role in a Bollywood film. This film was planned to be released on 21 October 1988, but after a change, the film released on 6 January 1989.","classification":"neutral"},{"value":"Taming the Star Runner (1988) is a young adult coming-of-age novel written by S. E. Hinton, author of The Outsiders. Unlike her previous young adult novels, this novel has not been made into a film yet.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Barbara De Fina (born December 28, 1949) is an American film producer. Among her well-known films are GoodFellas, Casino, The Color of Money, Kundun, The Last Temptation of Christ and The Grifters. Many of the films De Fina has produced have been directed by Martin Scorsese, to whom she was married from 1985 to 1991. Barbara De Fina also produced Michael Jackson's music video Bad with Quincy Jones.","classification":"neutral"},{"value":"John Austin Keliher (November 6, 1866 – September 21, 1938) was a U.S. Democratic politician. He was born in Boston, Massachusetts. He was elected as a Democrat to the United States House of Representatives from Massachusetts and served from March 4, 1903 to March 3, 1911. Congressman Keliher was the uncle of Brigadier-General John J. Keliher and Rear Admiral Thomas Joseph Keliher.","classification":"neutral"},{"value":"Arrowston is a historic estate in the city of Piqua, Ohio, United States. Built at the end of the nineteenth century for a local industrialist, it has been named a historic site. As the president of the Favorite Stove and Range Company, William K. Boal headed Piqua's largest industrial employer during the Gilded Age and early twentieth century. He and his wife arranged for the construction of the house at Arrowston in 1887, but it was only home to them for about a decade: Mrs. Boal was deeply shaken by the death of one of their sons and no longer desired to live in their mansion, and they moved to a residence in central Piqua in 1898. Later owners expanded the property in 1929, creating a large estate around the house: the newly expanded property included the construction of a lake and canal, as well as extensive other landscape architecture. No major changes have been made to the landscaping since 1929. Arrowston's main house is a three-story building in the Georgian Revival style of architecture. Numerous Neoclassical influences are obvious, ranging from grand themes to small details: the careful symmetry of the whole design, its size in comparison to its surroundings, and the hip roof are typical of the style, as are details such as its ornate cornice, the pilasters, and the conventional double-hung windows. Both weatherboarding and brick are employed in the walls, which rest on a stone foundation and support a tiled roof. Multiple dormers rise from the walls: the eaves at the bottom of the roof extend past the walls, which in some points are extended above the roof, causing the latter to appear notched. Numerous windows are equipped with shutters, while the roof is gabled. Large chimneys form the highest points of the house. Today, Arrowston is surrounded by modern subdivisions, but its extensive landscaping distinguish it easily from the newer neighborhoods around it. Its design is significant to the point that it has been given federal historic site status, being listed on the National Register of Historic Places in early 1980 because of its architecture; besides the house, the designation embraces seven outbuildings and a pair of related structures. It is one of four National Register-listed locations in Piqua, along with the Fort Piqua Hotel, the Piqua High School, and the Piqua-Caldwell Historic District.","classification":"neutral"},{"value":"Vitezović is a surname, and may refer to:","classification":"neutral"},{"value":"Hurler–Scheie syndrome (also known as \"mucopolysaccharidosis type I H-S\") is a cutaneous condition, also characterized by mild mental retardation and corneal clouding.","classification":"neutral"},{"value":"Phenomenon is a competition show judged by mystifier Uri Geller and illusionist Criss Angel and hosted by Tim Vincent which debuted live on Wednesday, October 24, 2007 on NBC. The show featured ten contestants competing to become the next great mentalist, to be determined by viewers voting by phone and online. The contestants performed their effects on celebrity guests each week. The winner of Phenomenon would win $250,000. On October 30, 2007, during an interview with Larry King about the show, Angel said \"No one has the ability, that I'm aware of, to do anything supernatural, psychic, talk to the dead. And that was what I said I was going to do with Phenomenon. If somebody goes on that show and claims to have supernatural psychic ability, I'm going to bust them live and on television.\" The winner of the first season was Mike Super. The series was cancelled on April 2, 2008, after NBC announced its 2008–2009 schedule.","classification":"neutral"},{"value":"WBTN (1370 AM) is a radio station in Bennington, Vermont. Established in 1953, the station is owned by Shires Media Partnership. WBTN can also be streamed online via TuneIn Radio.","classification":"neutral"},{"value":"Creole cottage is a term loosely used to refer to a type of vernacular architecture indigenous to the Gulf Coast of the United States. Within this building type comes a series of variations. The style was a dominant house type along the central Gulf Coast from about 1790 to 1840 in the former settlements of French Louisiana in Alabama, Louisiana, and Mississippi. The style is popularly thought to have evolved from French and Spanish colonial house-forms, although the true origins are unclear. Creole architecture in Louisiana is documented by numerous listings in the U.S. National Register of Historic Places.<ref name=LFCA> The \"Creole cottage\" type of house was common along the Gulf Coast and associated rivers in the 19th century with a few scattered examples found as far west as Houston, Texas, and as far east as northern Florida, although the majority of structures are found in southern Louisiana eastward to Mobile, Alabama. In Kentucky, a few scattered cottages still stand in the state's far western Jackson Purchase region, where they continued to be built into the early twentieth century.","classification":"neutral"},{"value":"Mi Mejor Regalo is the nineteenth (19th) studio album by Puerto Rican singer Yolandita Monge and also her first Christmas album released in 1992. The compositions and arrangements are more in the style of villancico. The album's cover by photographer and stylist Raúl Torres and is a black and white picture, later color painted. It is available as a digital download at iTunes and Amazon .","classification":"neutral"},{"value":"Rhys Williams (born 14 July 1988) is an Australian professional footballer who plays for Australian club Melbourne Victory FC and the Australia national team. A very versatile player, Williams is adept at playing as a centre back, defensive midfielder and right back but has played in virtually every out-field position at some point for Middlesbrough including more attacking roles. In August 2012, Williams was made club captain of Middlesbrough.","classification":"neutral"},{"value":"Claudio Patrignani (born January 9, 1959 in Fano, Pesaro e Urbino) is a retired male middle distance runner from Italy. He competed for his native country at the 1984 Summer Olympics in Los Angeles, California. Patrignani set his personal best (3:36.08) in the men's 1,500 metres in 1983. He has 38 caps in national team from 1979 to 1986.","classification":"neutral"},{"value":"American Reel is a 1999 drama film directed by Mark Archer and starring David Carradine, Michael Maloney, and Mariel Hemingway. The film is set in Chicago, Illinois, though primary filming locations included Fort Wayne, Indiana, Waterloo, Indiana, and Hicksville, Ohio.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The career of Clint Eastwood in the 1980s included several films, television direction, and a stint in politics.","classification":"neutral"},{"value":"These are the Canadian number-one country songs of 1991, per the RPM Country Tracks chart.","classification":"neutral"},{"value":"Horg Church () is a parish church in Melhus municipality in Trøndelag county, Norway. It is located just south of the village of Lundamo, on the east side of the European route E06 highway and the river Gaula. It is the church for the Horg parish which is part of the Gauldal prosti (deanery) in the Diocese of Nidaros. The white, wooden church was built in a cruciform style in 1892 by the architect Carl J. Bergstrøm. The church seats about 700 people.","classification":"neutral"},{"value":"West Creek may refer to a location in the United States:","classification":"neutral"},{"value":"The women's lightweight (52 kg/114.4 lbs) Low-Kick division at the W.A.K.O. European Championships 2004 in Budva was the second lightest of the female Low-Kick tournaments and involved just three fighters. Each of the matches was three rounds of two minutes each and were fought under Low-Kick kickboxing rules. As there were not enough contestants for a tournament designed for four, one of the women received a bye through to the final. The gold medal was won by Russian Maria Krivoshapkina who defeated Italian Rita De Angelis by split decision. Hungary's Reka Krempf picked up a bronze medal.","classification":"neutral"},{"value":"Allan Everett was an Australian rules footballer. Allan Everett may also refer to: *Allan Everett (admiral) (1868–1938), British Royal Navy officer","classification":"neutral"},{"value":"Marina Rajčić (née Vukčević on 24 August 1993) is a Montenegrin handball goalkeeper for Metz Handball and the Montenegrin national team. She is married to Vladimir Rajčić.","classification":"neutral"},{"value":"\"What You Have Left\" is the sixth episode of the American television drama series The Killing, which aired on May 1, 2011 on AMC in the United States. The episode was written by Nic Pizzolatto and was directed by Agnieszka Holland. In the episode, the police further investigate Bennet Ahmed, which leads the Larsens to believe that he is a prime suspect. The mayoral candidates hold their televised debate, allowing the current mayor to bring up Richmond’s attachment to a murder suspect.","classification":"neutral"},{"value":"\"Watagatapitusberry\" is a collaborative effort by Black Point with American recording artist Pitbull, released on March 9, 2010 as the lead single from his fifth studio album, Armando (2010). The song features guest appearances from Dominican rappers Sensato del Patio, El Cata and Black Point, along with Lil Jon. It combines hip hop and \"Latin pop-style theatricality\".","classification":"neutral"},{"value":"Intel Advisor (also known as \"Advisor XE\", \"Vectorization Advisor\" or \"Threading Advisor\") is a SIMD vectorization optimization and shared memory threading assistance tool for C, C++, C# and Fortran software developers and architects. This product is available on Windows and Linux operating systems in form of Standalone GUI tool, Microsoft Visual Studio plug-in or command line interface (also supporting usage with MPI).","classification":"neutral"},{"value":"Salsabil (18 January 1987 &ndash; October 1996) was an Irish-bred, British-trained Thoroughbred racehorse and broodmare. In a racing career which lasted from September 1989 to October 1990 she ran nine times and won seven races. Salsabil was one of the leading two-year-old fillies in Europe in 1989, winning two races including the Group One Prix Marcel Boussac at the Longchamp. After winning the Fred Darling Stakes on her three-year-old debut, Salsabil won both of Britain's Classic races for fillies: the 1000 Guineas over one mile at Newmarket and the Oaks over one and a half miles at Epsom. She was then raced against colts and became the first filly for ninety years to win the Irish Derby at the Curragh. In autumn, Salsabil added a victory in the Prix Vermeille at Longchamp but finished unplaced when favourite for the Prix de l'Arc de Triomphe in October. Salsabil was then retired to stud where she had success as a broodmare before dying of cancer in 1996.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"John Edward McCosker is a well-known expert in ichthyology and as has been part of expeditions to many countries such as Antarctic, Australia, and the Galapagos. After extensive study and ten expeditions he is one of the foremost experts on the Galapagos. He has been featured in various different television documentaries as well as working with filmmakers and other documentary programmes off screen. McCosker earned his BA degree from the Occidental College (Los Angeles, California) in 1967. He attended the Scripps Institution of Oceanography in 1973 where McCosker gained his PhD degree. Currently he is a senior scientist at the California Academy of Sciences based in San Francisco, California. He joined the academy in 1973 as superintendent within the Steinhart Aquarium. Between 1976 and 1994 he was the director. From 1988 to 1989, and again in 1995, he was the Interim Executive Director for the Academy.","classification":"neutral"},{"value":"'Somethin' For The Whodi's' is a 2001 compilation released by Priority Records on February 27, 2001. The concept of the compilation is to showcase mainly previously-released songs by popular Southern Hip Hop artists [with a heavy emphasis on artists from No Limit Records]. The first two tracks, Dirty South and Keep It Real, were previously unreleased and are exclusive to this album.","classification":"neutral"},{"value":"Rusudan Gotsiridze ( born 8 February 1975, Tbilisi, Georgian SSR, Soviet Union) is a bishop of the Evangelical Baptist Church of Georgia and a women's rights activist. She was the first female Baptist bishop in Georgia. She has advocated against gender violence and for women's equality, and created interfaith dialogues to support religious minorities. She was also one of the first members of the religious community in Georgia to publicly support the rights of the LGBT community. She also spoke at the 6th United Nations Forum on Minority Issues about religious minorities in Georgia. She received a 2014 International Women of Courage award.","classification":"neutral"},{"value":"Etnefjorden is a fjord on the border between Hordaland and Rogaland counties in Norway. The majority of the fjord lies in the municipality of Etne, but a small part of it also lies in the neighboring municipality of Vindafjord in Rogaland county. The long fjord flows from the village of Etnesjøen to the west into the Skånevikfjorden/Hardangerfjorden. The fjord is fed by the Etneelva river which empties into the fjord at the village of Etnesjøen. The European route E134 highway runs along the inner part of the fjord.","classification":"neutral"},{"value":"The '''men's javelin throw event at the 1990 World Junior Championships in Athletics''' was held in Plovdiv, Bulgaria, at Deveti Septemvri Stadium on 9 and 10 August.","classification":"neutral"},{"value":"Connie Wong Ar-yan (born 3 April 1977) is a Hong Kong women's cricketer. She has captained the side, and has played domestic cricket for Western Fury in the Women's National Cricket League.","classification":"neutral"},{"value":"Danas Andriulionis (born 25 November 1951 in Rokiškis) is a Lithuanian painter and a member of the Lithuanian Artists' Association. He studied in Pakruojis,  and graduated  Rokiškis T. Vaižgantas school. In 1975, he joined the VISI, specialising in architecture, and in 1979 graduated from the Vilnius Art Academy, in the specialty of art designer. Since 2001, he has been a teacher of painting composition.","classification":"neutral"},{"value":"Reichhardt is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Xu Ting (; 3 October 1990 – 7 September 2016), known as Kitty Xu Ting, was a Chinese actress and blogger who died of cancer in 2016. Previously known for her appearances in Dad Home and Lost in Macau, she was a popular blogger on the microblogging website Sina Weibo with 300,000 followers. Her death received widespread press attention for her refusal to use modern medical treatments such as chemotherapy, in favor of Chinese traditional remedies. She was diagnosed with lymphoma, and prescribed chemotherapy treatment, which she declined to take for reasons of cost, and fear of the pain involved. Instead, she chose traditional Chinese treatments such as acupuncture, cupping, gua sha and jiu sha. Her condition worsened, and although she finally chose to take a course of chemotherapy, it was too late for the treatment to be effective, and she died on September 7. Her death has caused much discussion within China about the relationship between and appropriateness of traditional Chinese and modern medical treatments, particularly on the social media site Sina Weibo, on which she had blogged about the progress of her disease.","classification":"neutral"},{"value":"Obereopsis endroedii is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1973. It is known from the Ivory Coast, the Central African Republic, Cameroon, Guinea, Ghana, and Uganda.","classification":"neutral"},{"value":"Georgia Redmayne (born 8 December 1993) is an Australian cricketer who plays as a wicket-keeper/batter for Tasmanian Roar and Hobart Hurricanes. She has also played for Worcestershire and the New South Wales Breakers.","classification":"neutral"},{"value":"Ciderius is an extinct genus of jawless fish in the super class Anaspidomorphi. It is known from the Lower Silurian of Scotland.","classification":"neutral"},{"value":"Patrick Joseph Mahon ( – 20 July 1945) was an Irish professional golfer. He was one of the leading Irish professionals of the 1930s and had one exceptional season, 1937, where he was runner-up in three important British tournaments, third in another, finished second in the Harry Vardon Trophy standings (the Order of Merit) and won the Irish Professional Championship. He won the Western Isles Open Championship in 1935 and won the Irish Professional Championship again in 1938 and 1939. Mahon was excluded from consideration for the 1937 Ryder Cup because he was not born in and resident in Great Britain. At the time, the Ryder Cup Deed of Trust required players to be born in and resident in their respective countries. The Deed of Trust used the term Great Britain and, at this time, the PGA decided to take a literal interpretation of the term, excluding those born or living in Ireland. Fred Daly became the first Irish-born Ryder Cup player in 1947.","classification":"neutral"},{"value":"Zhang Xiaolei (born 12 January 1983) is a Chinese speed skater. She competed at the 2002 Winter Olympics and the 2006 Winter Olympics.","classification":"neutral"},{"value":"Alternative for Sweden () is a political party in Sweden. The party was founded in 2017 by members of the Sweden Democrat Youth, which was collectively expelled from the Sweden Democrats in 2015. It advocates repatriation of immigrants, non-intervention, Swedish withdrawal from the European Union and improved animal rights. It is led by Gustav Kasselstrand and, according to him, draws inspiration from Alternative for Germany, the Freedom Party of Austria (FPÖ) and the French National Front.","classification":"neutral"},{"value":"The European golden plover (Pluvialis apricaria), also known as the Eurasian golden plover or just the golden plover within Europe, is a largish plover. This species is similar to two other golden plovers: the American golden plover, Pluvialis dominica, and Pacific golden plover, Pluvialis fulva, which are both smaller, slimmer and relatively longer-legged than European golden plover, and both have grey rather than white axillary feathers (only properly visible in flight).","classification":"neutral"},{"value":"A motor nerve is a nerve located in the central nervous system (CNS), usually the spinal cord, that sends motor signals from the CNS to the muscles of the body. Motor nerves act as efferent nerves which carry information out from the CNS. This mode of communication is opposite compared to sensory nerves, which send signals from sensory receptors in the periphery to the CNS. There are also nerves that serve as both sensory and motor nerves called mixed nerves.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"A definitor is, in Latin, he who defines. In the Catholic Church, however, this is a title with different specific uses. There are secular definitors, who have a limited amount of oversight over a part of a diocese. There are also definitors in religious orders who generally provide counsel and assistance to the superiors general and provincial superiors of their order.","classification":"neutral"},{"value":"Environmental journalism is the collection, verification, production, distribution and exhibition of information regarding current events, trends, issues and people that are associated with the non-human world with which humans necessarily interact. To be an environmental journalist, one must have an understanding of scientific language and practice, knowledge of historical environmental events, the ability to keep abreast of environmental policy decisions and the work of environmental organizations, a general understanding of current environmental concerns, and the ability to communicate all of that information to the public in such a way that it can be easily understood, despite its complexity. Environmental journalism falls within the scope of environmental communication, and its roots can be traced to nature writing. One key controversy in environmental journalism is a continuing disagreement over how to distinguish it from its allied genres and disciplines.","classification":"neutral"},{"value":", better known by his stage name, is a Japanese comedian. He is known for his appearances in many TV shows and his transgressive style. His performance heavily relies on shock value, which the Japanese public sees as obscene and vulgar. He usually acts bare-chested and wearing black leggings and shoes, evoking a puroresu wrestler, though he has also appeared wearing a white fundoshi. Many of his gags are very physical and capitalize on his contortionism skills to surprise the audience. His motto is \"better to appear once and become a legend than to be a regular all season long.\" Polls conducted in Japan by Oricon and Nikkei Entertainment! have voted him as the most annoying comedian. However, this is only a persona, as discussions on Mecha-Mecha Iketeru! have shown that he is extremely polite and humble when the camera is not rolling. He is known for extremely good manners when dealing with TV staff, which may be part of why he is still on TV. Additionally, his frequent co-stars Yusuke Santamaria, Tsuyoshi Kusanagi and Ninety-Nine, are declared fans of Egashira. In 2006, Egashira appeared in puroresu promotion Hustle and even wrestled a match in its event Hustle Special House Christmas '06 on December 26. He was introduced as a heroic or babyface character, teaming up with Shinjiro Otani and Kintaro Kanemura to defeat the villainous team of Genichiro Tenryu, Toshiaki Kawada and the masked Kyou Itako. In 2011, after the Tōhoku earthquake and tsunami disaster, Egashira rented a truck and distributed food and blankets to the victims of the disaster. Egashira has visited North Korea, and during the visit a bus guide commented to him \"Welcome to most dangerous country in the world\". Egashira stated that his reason for the trip was to attempt to meet a member of the Japanese Red Army, which he was able to do.","classification":"neutral"},{"value":"Have I Got a Deal for You is the ninth album of Reba McEntire, released June 10, 1985. A continuation of the same style of music that made her previous album My Kind of Country a big seller. Unlike its predecessor, which had two #1 Billboard country hits, the highest charting singles were the #6 title song \"Have I Got a Deal for You\" and the #5 \"Only in My Mind.\"","classification":"neutral"},{"value":"Sarah Edwards may refer to:","classification":"neutral"},{"value":"The Kids Praise Album! (aka ''Kids' Praise! 1 - An Explosion of Happiness'') is an American 1980 Maranatha! children's Christian music album that features Psalty the Singing Songbook. It is the very first album in a long-running series of Kids Praise! and other Psalty related albums. The album was written by Debby Kerner & Ernie Rettino (Mr. Rettino plays Psalty). This album has been credited to \"The Maranatha! Kids\" and to \"The Kids' Praise Kids.\"","classification":"neutral"},{"value":"Galesburg High School is a public high school in Galesburg, Illinois. Galesburg High School was established in 1861 in downtown Galesburg. It has since moved to Fremont Street on the west side of town. The school is located on of land with a full lighted football field, two baseball fields, two softball fields, a soccer field, a full gymnasium, auditorium, and a separate building with another gym and a swimming pool. A new sports facility was finished in 2014 that has created a more centralized campus and has also made it more sports-friendly for girls involvement in sports. The new multi-purpose facility houses locker rooms, weight rooms, storage as well as more room for physical education classes.","classification":"neutral"},{"value":"Hans-Georg Beyer (born 3 September 1956 in Eisenhüttenstadt) is a former East German handball player who competed in the 1980 Summer Olympics. He was a member of the East German handball team which won the gold medal. He played five matches and scored fourteen goals. He is the brother of Gisela Beyer and Udo Beyer.","classification":"neutral"},{"value":"HLA-DR1 (DR1) is a HLA-DR serotype that recognizes the DRB1*01 gene products.","classification":"neutral"},{"value":"'''L'Aquila Calcio 1927''' is an Italian association football club located in L'Aquila, Abruzzo. They currently play in the Serie D.","classification":"neutral"},{"value":"Simon Vincent McKeon (born 19 December 1955) is an Australian lawyer, philanthropist, sportsman and the current Chancellor of Monash University. On 25 January 2011 he was named the 2011 Australian of the Year.","classification":"neutral"},{"value":"Soncourt-sur-Marne is a commune in the Haute-Marne department in north-eastern France.","classification":"neutral"},{"value":"Cossaye is a commune in the Nièvre department in central France.","classification":"neutral"},{"value":"Joseph Iléo (15 September 1921 – 19 September 1994), later called Sombo Amba Iléo, was a politician in the Republic of the Congo and was prime minister for two periods.","classification":"neutral"},{"value":"Ministerial rule () is the informal term for when a public authority in Sweden — including the Riksdag, or a decision-making body of a municipality — tries to influence how an administrative authority () decides in a particular case relating to the exercise of public authority vis-à-vis an individual or a local authority, or the application of legislation. This is a violation against the Instrument of Government, the main part of the constitution of Sweden. Swedish public administration is dualistic, meaning the governmental departments are under the direct control of a minister, but the administrative authorities (or government agencies in other words) under these departments are ostensibly autonomous. The agencies work according to laws and rules decided on by the Riksdag, but apply them on their own accord. So while the agencies are formally connected to some department, a minister cannot exert control over these agencies on individual matters, and they do not have the authority to direct daily operations. Ministers are thus expressly prohibited to intervene in matters relating to the application of the law or the due exercise of an agency's authority, quite unlike the situation in many other countries. If the government believes that an agency has not applied the law correctly, its only remedy is to change the relevant legislation. There are frequent occasions where ministers on questions from the press answers \"I can not comment on this individual case\". The reasoning behind this is to prevent government corruption and to ensure that laws and regulations are applied equally. It also incentivises the Government and Riksdag to get rid of hard-to-interpret or problematic laws and regulations. There are rare exceptions to this distinction, such as when a natural disaster or war occurs and there is a need for a shorter chain of command. Government owned commercial companies are not formally covered by the rule of Ministerstyre. However, the government still generally instructs them to maintain themselves in a commercial way and turn a profit. This can create conflicts. For example, the electrical power company Vattenfall is creating profit through some environmentally unfriendly activities outside of Sweden, even though the Swedish government tries to maintain green policies.","classification":"neutral"},{"value":"Pełczyska is a village in the administrative district of Gmina Złota, within Pińczów County, Świętokrzyskie Voivodeship, in south-central Poland. It lies approximately south-west of Złota,  south of Pińczów, and  south of the regional capital Kielce. The village has an approximate population of 460.","classification":"neutral"},{"value":"The '''men's C-1 500 metres''' event was an open-style, individual canoeing event conducted as part of the Canoeing at the 1984 Summer Olympics program.","classification":"neutral"},{"value":"Rainton Meadows is a nature reserve just to the east of East Rainton, Sunderland, north-east England. The reserve, which covers 60 ha, and the adjacent Joe's Pond Site of Special Scientific Interest, are managed by Durham Wildlife Trust.","classification":"neutral"},{"value":"The Nijkerk–Ede-Wageningen railway is a railway line in the Netherlands currently running from Barneveld to Ede-Wageningen. The part between Nijkerk and Barneveld has been demolished. It is also called the Valleilijn (\"valley line\") or Kippenlijn (\"chicken line\") in Dutch.","classification":"neutral"},{"value":"Chorsia is a genus of moths of the Noctuidae family.","classification":"neutral"},{"value":"Slottsskogen is a locality situated in Håbo Municipality, Uppsala County, Sweden with 1,492 inhabitants in 2010.","classification":"neutral"},{"value":"Crouch is a former settlement in Butte County, California, United States. It was located east of Chico on the Southern Pacific Railroad.","classification":"neutral"},{"value":"Rachel Childres (born July 1, 1986) is an American retired professional wrestler best known by her ring name Rachel Summerlyn. She wrestled for several independent wrestling promotions, most notably for Shimmer Women Athletes and IWA Mid-South. She formerly performed for several Northern United States-based independent promotions as well as the all-female promotion Shimmer Women Athletes. Under her original ring name Rachel Putski, she was billed as the granddaughter of former professional wrestler and 1995 WWF Hall of Famer Ivan Putski, though they are not actually related or otherwise associated.","classification":"neutral"},{"value":"The Finnish Army is organised into four Military Provinces: southern, western, eastern and northern. The military provinces are responsible for defence and planning in their areas. The four military provinces are further divided into 22 regional offices or regional military provinces which are responsible for conscription, organizing the local defence and aiding the voluntary defence organizations. The Army is commanded by Raimo Jyväsjärvi, who succeeded Ilkka Aspara on July 1 2011. Logistics is centrally planned by the Army Materiel Command, which has one Logistics Regiment in each Military Province.","classification":"neutral"},{"value":"Mahamantri Timmarusu is a 1962 Telugu, historical film, produced by Atluri Pundarikakshaiah, N. Ramabrahmam on Gowtami Productions banner and directed by Kamalakara Kameswara Rao. Starring N. T. Rama Rao, Devika, Gummadi in the lead roles and music composed by Pendyala Nageswara Rao.","classification":"neutral"},{"value":"The East Elm–North Macomb Street Historic District is a residential historic district located in the city of Monroe in Monroe County, Michigan. The district was listed as a Michigan Historic Site and added to the National Register of Historic Places on May 6, 1982. This district comprises approximately, bordering the River Raisin on the south and North Monroe Street (M-125) on the west. The district extends to the north to East Lorain Street and to the east to North Macomb Street. Streets within the district also include Tremont, East Willow, East Vine, East Noble, Gee, Sackett, and Glendale.","classification":"neutral"},{"value":"Srem Gap (, ‘Sremska Sedlovina’ \\'srem-ska se-dlo-vi-'na\\) is the flat saddle of elevation over 700 m extending 1.35 km on Trinity Peninsula, Antarctic Peninsula, which is situated between Russell West Glacier to the northwest and a tributary glacier to Russell East Glacier to the southeast. Linking Irakli Peak and Trakiya Heights to the southwest, and Mount Canicula to the northeast. The feature is named after the settlement of Srem in southeastern Bulgaria.","classification":"neutral"},{"value":"Nerka Lake is a lake in Dillingham Census Area, Alaska. In August 2010, a bush plane left from a fishing lodge on the lake and crashed nearby. The crash killed former Senator Ted Stevens and injured former NASA Administrator Sean O'Keefe and his son.","classification":"neutral"},{"value":"Jasmin Šćuk (born 14 July 1990) is a Bosnian-Herzegovinian footballer who plays for Turkish club BB Erzurumspor on loan from Slavia Prague. Šćuk was part of the youth team of FK Mladá Boleslav before breaking into the first team in November 2010. He signed for Slavia Prague in 2016 after his contract at Mladá Boleslav had run out. He scored his first competitive goal for Slavia on 12 April 2017 in a 5–2 Czech FA Cup win against Karviná.","classification":"neutral"},{"value":"The 1988 Coca-Cola PBA/IBA World Challenge Cup was the 2nd staging of the PBA/IBA series hosted by the Philippine Basketball Association (PBA) and the International Basketball Association. The one-week event took place on September 18–25.","classification":"neutral"},{"value":"Phloeozeteus is a genus of beetles in the family Carabidae, containing the following species:","classification":"neutral"},{"value":"Imidocarb is a urea derivative used in veterinary medicine as an antiprotozoal agent for the treatment of infection with Babesia (babesiosis) and other parasites.","classification":"neutral"},{"value":"'''Melvin and Maureen's Music-a-grams''' was an educational CBBC show about music which ran from 1992 to 1996 starring Sophie Aldred and Matthew Devitt. The show was rerun on CBeebies in late 2000s. Melvin and Maureen ran a music shop which sold \"Music-A-Grams\"- a recording of music for a certain purpose. Sometimes customers came asking for a particular music-a-gram. Melvin and Maureen also sang songs, and told stories to illustrate how musical instruments could be used to create different effects, or on a particular theme. The stories also involved a trio of soft toys, led by a teddy bear named Groovy Ted, who were on a constant quest for musical stardom. Episodes Pilot- Melvin and Maureen are set a riddle by Mr. Baggage; what is the funniest instrument in the world? The Wriggle- The gang try different types of dancing, then invent a style of their own. Dastardly Landlady- Melvin and Maureen use their music-a-grams to outwit their evil landlady Repercussions- Melvin learns that a pair of his bongo drums may be priceless. Whilst he turns the music shop upside-down looking for them, he and Maureen also showcase the vast range of percussion instruments. Orchestra-ra-ra Melvin and Maureen are asked to talk about the orchestra, but argue over who knows most Celebration- Maureen awaits the results of a music exam Au Naturel- Maureen grows a musical tree Supa Dupa Man- A superhero flies into the shop. He is bored of his jingle, and wants Melvin and Maureen to find him a new one. Goldfish Cabaret- Melvin and Maureen compose a goldfish song and comedy routine","classification":"neutral"},{"value":"Garazh (, also Romanized as Gārāzh; also known as Gārāzh-e Pol and Gārāzhīl) is a village in Chalanchulan Rural District, Silakhor District, Dorud County, Lorestan Province, Iran. At the 2006 census, its population was 375, in 98 families.","classification":"neutral"},{"value":"Franco Ferreiro and André Sá were the defending champions but decided not to participate. Marin Draganja and Dino Marcan won the title, defeating Blaž Kavčič and Antonio Veić 6–2, 6–0 in the final.","classification":"neutral"},{"value":"Basilios Blatsos (1923 &ndash; October 3, 2012) was the Greek Orthodox bishop of Caesarea, Israel.","classification":"neutral"},{"value":"David Castellanos (born February 26, 1980) is a retired American soccer player who played professionally in Honduras, Major League Soccer and the USL First Division. He is the head coach of the Penn State Abington men's soccer team.","classification":"neutral"},{"value":"The 2011 ADAC GT Masters season was the fifth season of the ADAC GT Masters, the grand tourer-style sports car racing founded by the German automobile club ADAC. It began on 24 April at Motorsport Arena Oschersleben and finished on 2 October at Hockenheim after eight double-header meetings. Dino Lunardi and Alexandros Margaritis claimed the championship title.","classification":"neutral"},{"value":"HP Remote Graphics Software or HP RGS is a client-server remote desktop software solution developed by HP Inc. and initially launched in 2003. HP RGS enables remote access to high-performance workstations (or virtual workstations ) from many different devices including other Workstations, PCs, Windows tablets and thin-clients. The software is targeted at remote access to graphic intensive applications and complex 3D models. Collaboration, or screen sharing, between multiple users, remote USB and sound, as well as Windows and Linux are also supported. HP markets RGS for \"Real-Time Collaboration\", \"Workstation-Class Mobility\" and \"Remote Workers\" With HP RGS all the processing, including hardware-accelerated graphics with the latest OpenGL or DirectX rendering is done on the workstation and only compressed bitmap images (the screen) are sent to the client device. HP RGS is distinguished by its proprietary compression algorithms which allows for real-time transmission of complex 3D images and video, which traditional remote desktop protocols struggle with. This opens up the use of remote desktops and thin clients to graphics-intensive industries such as CAD, oil and gas exploration, animation, architecture engineering and construction which previously required local workstations. Recent performance improvements (RGS 7.1) open up even more demanding use cases including remoting 4K displays, delivering 60 frames per second, or remote desktop sessions of 3D CAD applications with peak bandwidth usage under 3 Mbit/s. In 2014 HP released RGS 7.0 which brought remote workstation use cases to tablet devices. The remote desktop tool has shown resilience against latency and packet loss when compared to Citrix HDX 3D or Teradici's PCoiP. There are two components to the software, the sender (for the workstation or server) and the receiver (for the client device). The software supports OpenGL and Microsoft DirectX. The software is sold stand alone for servers, virtual machines and non HP Workstations. HP started including RGS with all of its desktop Z brand workstations starting with version 5.4.7 in 2011. RGS can be downloaded from HP and run on HP Z Workstations and ZBook mobile workstations for free. Other hardware requires a license for the HP RGS sender. The receiver is a free download for Windows, Linux and macOS clients. An early version of the HP RGS video compression codec, is derived from a patented system developed by HP Labs and used in the NASA Mars Rover program.","classification":"neutral"},{"value":"Ragstone (1970&ndash;1978) was a British Thoroughbred racehorse and sire. A specialist stayer, he was unplaced in his only run as a two-year-old but won all four of his races in 1973. When moved up in class as a four-year-old he won the Aston Park Stakes and the Henry II Stakes before taking Britain's premier long distance race, the Ascot Gold Cup. After seven successive wins he was beaten in his next race and retired to stud. He showed some promise as a breeding stallion before dying at the age of eight.","classification":"neutral"},{"value":"Mesosa is a genus of longhorn beetles of the subfamily Lamiinae, containing the following species: subgenus Aplocnemia","classification":"neutral"},{"value":"The Rolex Grand Slam of Show Jumping, is a unique initiative, which unites the four Major tournaments: With Hello Sanctos, he consecutively won the three Majors at the CHI Geneva 2014, the CHIO Aachen 2015 and Spruce Meadows “Masters” Calgary 2015.","classification":"neutral"},{"value":"Kristine Ann \"Kris\" Tan Bernal is a Filipina actress who became known for winning in the fourth season of the reality-based talent search StarStruck of GMA Network.","classification":"neutral"},{"value":"Although it has some of the oldest cities in Western Asia, such as Damascus and Aleppo (a UNESCO World Heritage Site), tourism in Syria has been greatly reduced by the Syrian Civil War and its associated refugee crisis. Many former tourist attractions have been destroyed by shelling; flights by all major airlines have been suspended, and many major hotels have closed. It is estimated that considerable investment will be necessary to revive the country's tourism industry.","classification":"neutral"},{"value":"Protostrongylus shiozawai is a parasitic nematode that belongs to the family Protostrongylidae. Japanese serows (Capricornis crispus) are the only animals known to be infected with Protostrongylus shiozawai. P. shiozawai is a parasite that targets the bronchioles, alveolar ducts, and alveoli of the Japanese serow.","classification":"neutral"},{"value":"Ebonshire - Volume 4 is the 24th album released by Nox Arcana. It is the fourth in a series of winter holiday EPs inspired by Nox Arcana's holiday music trilogy: ''Winter's Knight (2005), Winter's Eve (2009), and Winter's Majesty'' (2012), which are each set in a fantasy realm called Ebonshire.","classification":"neutral"},{"value":"Kingdom Coming is an EP by Scottish recording artist Emeli Sandé released 3 November 2017.","classification":"neutral"},{"value":"Junction City is a village in Madison County, Missouri, United States. The population was 327 at the 2010 census.","classification":"neutral"},{"value":"In aerodynamics, wing loading is the total weight of an aircraft divided by the area of its wing. The stalling speed of an aircraft in straight, level flight is partly determined by its wing loading. An aircraft with a low wing loading has a larger wing area relative to its mass, as compared to an aircraft with a high wing loading. The faster an aircraft flies, the more lift can be produced by each unit of wing area, so a smaller wing can carry the same mass in level flight. Consequently, faster aircraft generally have higher wing loadings than slower aircraft. This increased wing loading also increases takeoff and landing distances. A higher wing loading also decreases maneuverability. The same constraints apply to winged biological organisms.","classification":"neutral"},{"value":": For other persons with the same or similar name, see Julio Garcia disambiguation page. Julio Acosta García (23 May 1872 – 6 July 1954) served as 24th President of Costa Rica from 1920 to 1924.","classification":"neutral"},{"value":"The ArsDigita Community System (ACS) was an open source toolkit for developing community web applications developed primarily by developers associated with ArsDigita Corporation. It was licensed under the terms of the GNU GPL, and is one of the most famous products to be based completely on AOLserver. Although there were several forks of the project, the only one that is still actively maintained is OpenACS. Features of ACS included a core set of APIs, datamodels, and database routines for coordinating information common to all community web applications, as well as modules such as workflow management, CMS, messaging, bug/issue tracking, project tracking, e-commerce, and bboards.","classification":"neutral"},{"value":"Mask ROM (MROM) is a type of read-only memory (ROM) whose contents are programmed by the integrated circuit manufacturer (rather than by the user). The terminology mask comes from integrated circuit fabrication, where regions of the chip are masked off during the process of photolithography. It is common practice to use rewritable non-volatile memory – such as UV-EPROM or EEPROM – for the development phase of a project, and to switch to mask ROM when the code has been finalized. For example, Atmel microcontrollers come in both EEPROM and mask ROM formats. The main advantage of mask ROM is its cost. Per bit, mask ROM is more compact than any other kind of semiconductor memory. Since the cost of an integrated circuit strongly depends on its size, mask ROM is significantly cheaper than any other kind of semiconductor memory. However, the one-time masking cost is high and there is a long turn-around time from design to product phase. Design errors are costly: if an error in the data or code is found, the mask ROM is useless and must be replaced in order to change the code or data. As of 2003, four companies produce most such mask ROM chips: Samsung Electronics, NEC Corporation, Oki Electric Industry, and Macronix. Some integrated circuits contain only mask ROM. Other integrated circuits contain mask ROM as well as a variety of other devices. In particular, many microprocessors have mask ROM to store their microcode. Some microcontrollers have mask ROM to store the bootloader or all of their firmware.","classification":"neutral"},{"value":"Steve is a masculine given name, usually a short form (hypocorism) of Stephen or Steven.","classification":"neutral"},{"value":"Jean Redpath MBE (28 April 1937 – 21 August 2014) was a Scottish folk singer, educator and musician.","classification":"neutral"},{"value":"Victor Banerjee (born Partho Sarathi Banerjee, 15 October 1946) is an Indian actor who appears in English, Hindi, Bengali and Assamese language films. He has worked for directors including Roman Polanski, James Ivory, Sir David Lean, Jerry London, Ronald Neame, Satyajit Ray, Mrinal Sen, Shyam Benegal, Montazur Rahman Akbar and Ram Gopal Varma.","classification":"neutral"},{"value":"Silent Storm (Russian: Операция Silent Storm) is a tactical role-playing game<ref name=trpg>    for Microsoft Windows, developed by Russian developer Nival Interactive and published by JoWood in 2003. The game is set in a fictionalized World War II Europe with science fiction elements. An advanced game engine, the Silent Storm engine, was developed for the game and reused in several later titles. Silent Storm was followed by the expansion Silent Storm: Sentinels in 2004. A third game taking place in the same setting, Hammer & Sickle, was co-developed by Novik&Co and released in 2005. A Gold edition containing both the original game and the expansion was released in Europe later that same year.","classification":"neutral"},{"value":"Oracle Enterprise Manager (OEM or EM) is a set of web-based tools aimed at managing software and hardware produced by Oracle Corporation as well as by some non-Oracle entities.","classification":"neutral"},{"value":"Thomas the Tank Engine & Friends is a children's television series about the engines and other characters working on the railways of the Island of Sodor, and is based on The Railway Series books written by the Rev. W. Awdry. This article lists and details episodes from the fourth series of the show, which was broadcast in 1994 and 1995. This series was narrated by Michael Angelis for the U.K. audiences, with George Carlin narrating the episodes for the U.S. audiences on Shining Time Station, which was also his last series. This was also the final season where Thomas only appeared in the U.S. as a segment on Shining Time Station, after that it became a program on Mister Moose's Fun Time and Storytime With Thomas. This was the only season in which Carlin's voice changed. Some episodes in this series have two titles: the original titles from the U.K. broadcasts are shown on top, while the American-adapted titles are shown underneath. It was produced by Britt Allcroft (Thomas) Limited.","classification":"neutral"},{"value":"The 2005-06 A1 Grand Prix of Nations, United Arab Emirates was held on the weekend of December 11, 2005 at the Dubai Autodrome.","classification":"neutral"},{"value":"A pinch grip tie, or an over-under bodylock, is a clinch hold and stand-up grappling position that is an extension of the over-under position, but having both hands locked behind the opponents back. The hands are typically locked with a palm-to-palm grip, palm-to-wrist grip or fingers-to-fingers grip. The pinch grip tie can be used to throw the opponent, but usually the grapplers attempt to obtain a better hold such as double underhooks or double collar tie. The pinch grip tie is often a neutral position when both grapplers symmetrically have the same hold on each other.","classification":"neutral"},{"value":"The facial vein (or anterior facial vein) is a relatively large vein in the human face. It commences at the side of the root of the nose and is a direct continuation of the angular vein where it also receives a small nasal branch. It lies behind the facial artery and follows a less tortuous course. It receives blood from the external palatine vein before it either joins the anterior branch of the retromandibular vein to form the common facial vein, or drains directly into the internal jugular vein. A common misconception states that the facial vein has no valves, but this has been contradicted by recent studies. Its walls are not so flaccid as most superficial veins.","classification":"neutral"},{"value":"Mimino () is a 1977 comedy film by Soviet director Georgiy Daneliya produced by Mosfilm and Gruziya-film, starring Vakhtang Kikabidze and Frunzik Mkrtchyan. Anatoliy Petritskiy served as the film's Director of Photography. The Soviet era comedy won the 1977 Golden Prize at the 10th Moscow International Film Festival.","classification":"neutral"},{"value":"This page lists all described species of the spider family Drymusidae as of Dec. 25, 2017.","classification":"neutral"},{"value":"Wolverhampton was a parliamentary constituency centred on the town of Wolverhampton in Staffordshire. It elected two Members of Parliament to the House of Commons of the Parliament of the United Kingdom.","classification":"neutral"},{"value":"The Shadowy Web-footed Salamander (Bolitoglossa sombra) is a species of salamander in the family Plethodontidae. It is found in Costa Rica and possibly Panama. Its natural habitat is subtropical or tropical moist montane forests. It is threatened by habitat loss.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"This List of University of Florida presidents includes all seventeen of the men who have served as the president of the University of Florida since the modern university was created from the consolidation of four predecessor institutions by the Florida state legislature in 1905. The University of Florida is a public university, created and supported by the State of Florida. The primary campus of the university is located in Gainesville, and it has academic, agricultural, medical and other research facilities in Jacksonville, Orlando, and throughout Florida. The university traces its origins to 1853, the founding date of the East Florida Seminary in Ocala, Florida, the oldest of the university's four predecessor institutions. Following the 1905 merger of its predecessor institutions, the newly consolidated men's university and land-grant college was first known as the \"University of the State of Florida.\" The name was officially shortened to the \"University of Florida\" in 1909. The University of Florida is one of sixty-two member institutions of the Association of American Universities (AAU), the association of preeminent North American research universities, and the only AAU member university in Florida. Following the creation of performance standards by the Florida state legislature in 2013, the Florida Board of Governors designated the University of Florida as one of two \"preeminent universities\" among the twelve universities of the State University System of Florida. To date, the youngest president of the University of Florida has been Andrew Sledd, who facilitated the organization of the new university from the consolidation of its predecessor institutions in 1905. When the Florida Board of Control appointed Sledd as the first president of the new state university on June 7, 1905, he was five months short of his thirty-fifth birthday. The longest-serving president of the university was John J. Tigert, who held the office for nineteen years from 1928 to 1947. The first university faculty member to become its permanent president was J. Wayne Reitz in 1955, and the first university alumnus to become its president was Stephen C. O'Connell in 1967. The current president of the University of Florida is W. Kent Fuchs. Fuchs replaced Bernard Machen on January 1, 2015. Using the university's counting method (acting or \"interim\" presidents are not numbered), Fuchs is the twelfth president of the university. Eleven men have served as the university's permanent president, and five have served as its interim, or acting, president pending the appointment of a permanent successor.","classification":"neutral"},{"value":"George James Bowden MC (17 March 1888 &ndash; 8 June 1962) was an Australian soldier and politician.","classification":"neutral"},{"value":"Statistics of Nemzeti Bajnokság I in the 1995/1996 season.","classification":"neutral"},{"value":"Health marketing is a new, customer-centered, approach to public health promotion that applies traditional marketing principles and theories alongside science-based strategies to protect and promote the health of diverse populations.It involves creating, communicating, and delivering messages for the public on prevention, health promotion and health protection. Health marketing is one of the ways advancements in medicine and in health-protecting services, such as insurance, are made widely known. A good example is the current drive in Kenya to promote circumcision among communities that do not customarily circumcise. Medical researchers have recently documented that circumcision is 65% effective in preventing HIV infection among men. The marketing strategy would follow the traditional 4 \"P's\" of marketing namely:","classification":"neutral"},{"value":"The 'Demi-Gods and Semi-Devils film city' (天龍八部影視城) is an artificial Chinese ancient city built in Dali City, Yunnan, China.","classification":"neutral"},{"value":", or A Storming Drummer, is a 1957 color Japanese film directed by Umetsugu Inoue.","classification":"neutral"},{"value":"The Azurite FDPSO is the world's first floating, drilling, production, storage and offloading (FDPSO) vessel. The Azurite FDPSO was built at the shipyard of Hyundai Heavy Industries in 1988 as a very large crude carrier (VLCC). In 1988–1990 her name was Fina Europe, in 1990–1993 Sanco Europe, and in 1993–1997 MT Europe. She was converted at the Keppel Shipyard from the VLCC to FDPSO between July 2007 and February 2009. The Azurite FDPSO has storage capacity of crude oil. Its processing capacity is 60 koilbbl/d of fluid and 40 koilbbl/d of oil. Prosafe Production is responsible for the vessel operations and Murphy Oil is responsible for drilling. On 10 August 2009, Azurite FDPSO started production at the Azurite offshore oilfield in waters of the Republic of Congo.","classification":"neutral"},{"value":"W was a line operated by the Los Angeles Railway from 1895 to 1956.","classification":"neutral"},{"value":"Evans Cove () is a cove in Terra Nova Bay, Victoria Land, entered between Inexpressible Island and Cape Russell. It was first charted by the British Antarctic Expedition, 1907–09, and was probably named by Ernest Shackleton for Captain Frederick Pryce Evans, master of the ship Koonya, which towed the Nimrod south in 1907, and later master of the Nimrod during the last year of the expedition.","classification":"neutral"},{"value":"The multi-lane free flow (MLFF) is a system that allows free-flow high-speed tolling for all highway users. With MLFF, current toll lanes at toll plazas can be replaced with ordinary multilane road segments. By using tags with readers at gantry across the highway to detect vehicle and deduct toll using the existing Electronic Toll Collection (ETC) when fully implemented. Using only video and automatic license plate recognition it is also possible to have a MLFF system without using tags and readers. This type of solution is implemented in Stockholm for congestion charging purposes.","classification":"neutral"},{"value":"Vladislav David (12 August 1927 - 11 March 2014) was a Czech lawyer and leading professor of public international law in the Czech Republic.","classification":"neutral"},{"value":"Loharu Vidhan Sabha constituency () is one of the 90 Vidhan Sabha constituencies in Haryana state in northern India.","classification":"neutral"},{"value":"Barelas is an inner-city neighborhood of Albuquerque, New Mexico, located immediately south of Downtown. It consists of the triangular area bounded by Coal Avenue, the BNSF railroad tracks, and the Rio Grande. Originally a separate village, it was absorbed into Albuquerque during the railroad-fueled growth of the 1880s but still retains a distinct identity. The settlement was formally established in 1662, predating even Old Town as the oldest neighborhood in the city. Although it was long one of Albuquerque's most economically distressed areas, Barelas has seen significant development since the opening of the National Hispanic Cultural Center in 2000 and may be starting to experience gentrification. The neighborhood's main commercial area is listed on the National Register of Historic Places.","classification":"neutral"},{"value":"Kuraim District (, Baxše Kurâyim) is a district (bakhsh) in Nir County, Ardabil Province, Iran. At the 2006 census, its population was 10,966, in 2,368 families. The District has one city: Kuraim. The District has three rural districts (dehestan): Mehmandust Rural District, Yurchi-ye Gharbi Rural District, and Yurchi-ye Sharqi Rural District.","classification":"neutral"},{"value":"Mark Crilly (born 23 May 1980), is a Scottish professional footballer who was most recently co-manager of Junior side Kilbirnie Ladeside. Crilly began his senior career with Ayr United in 1998. He went on to play for Dumbarton, Stirling Albion, St Mirren, Raith Rovers and Stranraer, making over 150 appearances in the Scottish Football League. Crilly was appointed co-manager of Kilbirnie Ladeside in March 2012 in partnership with ex-Pollok teammate Stephen Swift but resigned citing work commitments in February 2015.","classification":"neutral"},{"value":"Texas Municipal Retirement System (TMRS) is a statewide retirement system that provides retirement, disability, and death benefits for employees of participating Texas municipalities. TMRS was established in 1947 by Texas state law and is administered in accordance with the Texas Municipal Retirement System Act (Texas Government Code, Title 8, Subtitle G). Although established under state law, TMRS receives no state funding. TMRS is considered a hybrid \"cash balance\" or \"savings-based\" plan that includes features of both traditional defined benefit and defined contribution type plans. TMRS covers employees and retirees of over 850 Texas cities, but does not cover city employees in Houston, Dallas, Austin, and Fort Worth, Galveston, and El Paso, which have their own retirement systems. Within a menu of options, each participating city determines and controls benefit levels for its employees. Retirement benefits for employees of participating cities are paid from the employees’ contributions, city contributions, and the System’s investment income. TMRS is headquartered at 1200 North Interstate 35 in Austin, Texas. It is governed by a six-member, unpaid Board of Trustees that is appointed by the Governor of Texas, with the advice and consent of the Texas Senate. Board members serve staggered, six-year terms. The Board oversees the administration of TMRS and exercises fiduciary responsibility for investments.","classification":"neutral"},{"value":"OdaTV (also known as Odatv.com, Odatv or oda TV ), an online news portal based in Turkey, was founded in 2007. It is one of the most followed news portals in Turkey and according to the Alexa statistics, it is the 119th most visited website in the country. The portal was founded by Soner Yalçın and Cüneyt Özdemir. Özdemir soon left after a difference of opinion. OdaTV was described in 2012 by the Committee to Protect Journalists as a portal which is \"harshly critical of the government\". In the early 2011, Odatv case was initiated as part of the Ergenekon trials, with OdaTV accused of being the \"media arm\" of the Ergenekon organization. Twelve of its journalists were under indictment in connection with the case, which Reporters without Borders has called \"absurd\". The court acquitted all journalists in April 2017 after the prosecutors failed to provide enough evidence.","classification":"neutral"},{"value":"José María Pérez Gay (February 15, 1944 – May 26, 2013) was a Mexican academic, writer, translator and diplomat. Some of his best known writings include \"El imperio perdido,\" \"La profecia de la memoria: ensayos alemanes\" and \"El principe y sus guerrilleros.\" He also founded Channel 22 (XEIMT-TV) and served as the television station's director. He later became an adviser to former presidential candidate, Andrés Manuel López Obrador. Perez Gay was born in 1944 in Mexico City. He received a degree in information science at Universidad Iberoamericana and a doctorate from Free University of Berlin in German literature. Perez Gay served as the Ambassador of Mexico to Portugal from 2001 to 2003. He had previously served as a cultural attache to Germany, Austria and France. In 1996, Perez Gay received the National Journalism Prize for Cultural Reporting. He was also the recipient of the Order of Merit of the Federal Republic of Germany and the Austria Cross of Honour for Science and Art. José María Pérez Gay died in Mexico City at 2:05 a.m. on May 26, 2013, at the age of 70.","classification":"neutral"},{"value":"Mwandawiro Mghanga is a Kenyan politician, who serves as Chairperson of the Social Democratic Party of Kenya. Mghanga was also elected to the Kenyan National Assembly, representing the district of Wundanyi from 2002 – 2007.","classification":"neutral"},{"value":"was a Japanese politician. In addition to being a National Diet member, he served as finance minister from 1992 to 1993.","classification":"neutral"},{"value":"The 2012 NCAA Division I Outdoor Track and Field Championships were the 71st NCAA Men's Division I Outdoor Track and Field Championships and the 31st NCAA Women's Division I Outdoor Track and Field Championships at Drake Stadium in Des Moines, Iowa on the campus of the Drake University from June 5–8, 2012. In total, thirty-six different men's and women's track and field events were contested.","classification":"neutral"},{"value":"Minas (ਮੀਣੇ) is a term coined by orthodox Sikhs for a sect of Sikhism that followed Baba Prithi Chand (1558–1618), the eldest son of Guru Ram Das after the younger brother Guru Arjan was officially made the next Guru. Minas were shunned by orthodox Sikhs, declared as one of the five Panj Mel that a Sikh must avoid by Guru Gobind Singh, and the term itself has a derogatory meaning of \"scoundrels\". An alternate non-derogatory term for them has been the Miharvan Sikhs. Mina emerged as major sect which ran in parallel to Guru Arjan and his official successors. They controlled Amritsar and Harmandir Sahib built under Guru Arjan for much of the 17th century.","classification":"neutral"},{"value":"Gavangaon is a locality in South Mumbai in the Trombay area connected with Arabian Sea. The population mostly consists of Agri Peoples (Mhatre's & Patil's) in Gavangoan who were the first inhabitants of Mumbai.","classification":"neutral"},{"value":"The MY Ocean Warrior is a cutter class vessel owned and operated by the Sea Shepherd Conservation Society as research/survey patrol vessel. She is being used in their direct action campaigns against whaling and against illegal fisheries activities.","classification":"neutral"},{"value":"Drue Le Guier (born 2 May 1959) is an Australian former swimmer. She competed in two events at the 1976 Summer Olympics.","classification":"neutral"},{"value":"Piccolissimo is a 3D printed single-motor micro drone that is the size of a coin created by engineers at the University of Pennsylvania and named after its creator Matt Piccoli.","classification":"neutral"},{"value":"Vittatus is a genus of spiders in the Linyphiidae family. It was first described in 2014 by Zhao & Li., it contains 4 species, all from China.","classification":"neutral"},{"value":"Elihu Anthony (born 30 November 1818 in Greenfield, New York – died on 15 August 1905 in Santa Cruz, California) was a California pioneer, blacksmith, industrialist, landowner and Methodist minister. He is considered a founding father of the city of Santa Cruz. He also served as a member of the California State Assembly 6th District, 1880-81.","classification":"neutral"},{"value":"Annemarie Ní Churreáin is an Irish poet from North West Donegal.","classification":"neutral"},{"value":"The 2017 mayoral election in Birmingham, Alabama took place on August 22, 2017, alongside municipal races for the Birmingham City Council and Birmingham Board of Education. In a field of twelve candidates, Randall Woodfin came in first ahead of incumbent William A. Bell. As neither reached the 50 percent threshold, a runoff election was held on October 3, 2017 when Woodfin was elected with over 58 percent of the vote.","classification":"neutral"},{"value":"Mushtaq Ahmad Khan is a Pakistani politician who has been a Member of the Senate of Pakistan, since March 2018.","classification":"neutral"},{"value":"Windows Millennium Edition, or Windows ME (marketed with the pronunciation of the pronoun \"me\", but commonly pronounced as an initialism, \"M-E\"), is a graphical operating system from Microsoft released to manufacturing in June 2000, and launched in September 2000. It was the last operating system released in the Windows 9x series. Windows ME was the successor to Windows 98 and was targeted specifically at home PC users. It included Internet Explorer 5.5, Windows Media Player 7, and the new Windows Movie Maker software, which provided basic video editing and was designed to be easy to use for home users. Microsoft also updated the graphical user interface, shell features, and Windows Explorer in Windows ME with some of those first introduced in Windows 2000, which had been released as a business-oriented operating system seven months earlier. Windows ME could be upgraded to Internet Explorer 6 SP1 (but not to SP2 (SV1) or Internet Explorer 7), Outlook Express 6 SP1 and Windows Media Player 9 Series. Microsoft .NET Framework up to and including version 2.0 is supported; however, versions 2.0 SP1, 3.x, and greater are not. Office XP was the last version of Microsoft Office to be compatible with Windows ME.Windows ME is a continuation of the Windows 9x model, but with restricted access to real mode MS-DOS in order to decrease system boot time. In 2001, Windows XP was released and became Windows ME's successor, popularizing most of ME's features and introducing more visual themes.","classification":"neutral"},{"value":"Gustav Walter Heinemann (23 July 1899 – 7 July 1976) was a German politician. He was Mayor of the city of Essen from 1946 to 1949, West German Minister of the Interior from 1949 to 1950, Minister of Justice from 1966 to 1969 and President of the Federal Republic of Germany (West Germany) from 1969 to 1974.","classification":"neutral"},{"value":"David Frawley (Sanskrit title: वामदेव शास्त्री, IAST: Vāmadeva Śāstrī), born 1950, is an American Hindu teacher (acharya) and author, who has written more than thirty books on topics such as the Vedas, Hinduism (Sanatana Dharma), Yoga, Ayurveda and Vedic astrology, published both in India and in the United States. He is the founder and director of the American Institute of Vedic Studies in Santa Fe, New Mexico which offers educational information on Yoga philosophy, Ayurveda, and Vedic astrology. His wife Yogini Shambhavi Chopra joins him in his teachings. He is a frequent contributor to the magazine Hinduism Today. He is associated with a number of Vedic and yogic organizations in several countries. He is a Vedic teacher (Sanskrit: Vedacharya), Vaidya (Ayurvedic doctor), and a Jyotishi (Vedic astrologer). Frawley has been repeatedly recognized as a noted spiritual teacher, especially of Yoga. In 2016, he founded Vedic Management Center along with U. Mahesh Prabhu  . In 2015, he was honored by the President of India with the Padma Bhushan, the third highest civilian award granted by the Government of India for \"distinguished service of a high order to the nation.\"","classification":"neutral"},{"value":"Color recovery is a technique used in Hewlett-Packard's 1990s workstation graphics devices to produce a 'near 24-bit' color look from an 8-bit framebuffer. Color recovery does rely on software support which is provided by libraries such as PHIGS, PEXLib, Starbase and Xlib (although Xlib does not enable it by default). When using Color Recovery the data is sent to the driver as a 24-bit image. The driver will then dither the data (in most cases this can be done by the graphics hardware for maximum performance) which is stored in the framebuffer as an 8-bit image. On displaying that 8-bit image data, HP's color recovery technology produces in real time an approximation of the original 24-bit image based on the hints provided by the dithered data. The result is significantly better looking than dithering alone. According to the article in HP's journal, the technique could achieve up to 23 bits of color accuracy. Color Recovery was supported on framebuffers such as:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Purvanchal is a geographic region of northern India, which comprises the eastern end of Uttar Pradesh and western end of Bihar, where Hindi-Urdu, and its dialects Awadhi and Bhojpuri are the predominant language. It is bounded by Nepal to the north, Indian state Bihar to the east, Bagelkhand region of Madhya Pradesh state to the south, the Awadh region of Uttar Pradesh to the west and the end of Lower Doab (the Kanpur-Fatehpur-Allahabad region) in Uttar Pradesh to its southwest.","classification":"neutral"},{"value":"Mavis Wilton (also Riley) is a fictional character from the British ITV soap opera, Coronation Street, played by Thelma Barlow. A long-running series regular, Mavis appeared in the show for 26 years from 1971 to 1997. Introduced for a one-off cameo appearance, she proved popular with producers and viewers and subsequently became a regular. Mavis was portrayed as moralising, repressed, and dithering, and often appeared in comic scenes with her boss Rita Sullivan or her husband Derek Wilton. She was generally well received by critics, described as a national institution and one of ''Coronation Street's'' best loved characters, an old-fashioned spinster. Barlow has been praised for her portrayal of Mavis, a character notably spoofed by impressionist Les Dennis during the 1980s. Barlow decided to leave Coronation Street in 1997; her character left to run a guest house in Cartmel following the death of her husband. Barlow has said that the producers of Coronation Street repeatedly asked her to return as Mavis, but she declined.","classification":"neutral"},{"value":"David Izonritei (born April 29, 1968 in Lagos) is a former Nigerian boxer. Also known as David Izon, Izonritei won the Heavyweight silver medal at the 1992 Summer Olympics.","classification":"neutral"},{"value":"The Studebaker Electric was an automobile produced by the Studebaker Brothers Manufacturing Company of South Bend, Indiana, a forerunner of the Studebaker Corporation. The battery-powered cars were sold from 1902 to 1912. Studebaker entered into the automobile manufacturing field in 1898 when Frederick S. Fish, as chairman of the executive committee, persuaded the board to supply $4,000 for the development of an electric vehicle. However, lacking the board’s full support, the project yielded one car. The company did, however, enter into the field of producing bodies for electric taxis through Albert Augustus Pope’s Electric Vehicle Company. Studebaker formally began production in earnest in 1902, and the company chose battery-powered electric vehicles because they were clean, easily recharged, and worked well in urban centers without need of refueling depots (gas stations). Studebaker Electrics were available in a variety of body styles, many of which mimicked the bodies that it had long produced for its lucrative passenger carriage line. These included the Stanhope, Victoria, and Surrey. A four-passenger model was introduced in 1904. Fish realized early on that Studebaker’s future did not rest in the limited electric car, but in the gasoline-powered automobile. Studebaker’s field of expertise was in body building and product distribution, not engine building. This realization led to the creation of the Studebaker-Garford automobile in 1904. The joint agreement worked well until 1909-1910 when Garford attempted to divert chassis to its own brand of automobile, and Studebaker, looking for an affordable car to sell entered into an agreement with the E-M-F Company of Detroit. E-M-F would build the entire car, which would then be distributed through Studebaker wagon dealers. Still, Studebaker continued to build electric vehicles until Fish decided to begin the process of seizing control of E-M-F in 1909, which Studebaker completed by 1910. By 1912, it became conventional wisdom that the future lay in gasoline-powered engines rather than heavy, sluggish electrics, and the limited production of electric cars stopped. An official announcement from the newly re-incorporated Studebaker Corporation stated: ::''The production of electric automobiles at South Bend has ended. . . It has been conducted for nine years without much success, and ultimately the superiority of the gasoline car (is) apparent.''","classification":"neutral"},{"value":"El-Amin (born Tekomin B. Williams; June 3, 1973), better known by his stage name Tek, is an American rapper, famous as a member of the duo Smif-N-Wessun, and the hip hop collective Boot Camp Clik.","classification":"neutral"},{"value":"The Man with the Golden Arm is a novel by Nelson Algren, published by Doubleday in November 1949. One of the seminal novels of post-World War II American letters, The Man with the Golden Arm is widely considered Algren's greatest and most enduring work. It won the National Book Award in 1950. The novel details the trials and hardships of illicit card dealer \"Frankie Machine\", along with an assortment of colorful characters, on Chicago's Near Northwest Side. A veteran of World War II, Frankie struggles to stabilize his personal life while trying to make ends meet and fight a growing addiction to morphine. Much of the story takes place during the immediate postwar period along Division Street and Milwaukee Avenue in the old Polish Downtown.","classification":"neutral"},{"value":"Valdunciel is a village and municipality in the province of Salamanca, western Spain, part of the autonomous community of Castile-Leon. As of 2016 it has a population of 95 people.","classification":"neutral"},{"value":"O2 Global Network (O2 International Network for Sustainable Design, stylized as O 2 Global Network) is an international network for people interested in sustainable design. The network is made up of the O2 Global Network foundation, regional hubs, local groups, s and individuals (called O2's). It has currently more than 70 country contacts.","classification":"neutral"},{"value":"Austrocylindropuntia floccosa, also called waraqu (Aymara and Quechua for cactus, hispanicized spelling Huaraco) is found in the high plains of Northern Peru and Bolivia.","classification":"neutral"},{"value":"Enyo ocypete is a moth of the family Sphingidae. It is found from the southern United States, through Central America to Venezuela, Brazil, Peru, Bolivia, Paraguay and northern Argentina. The wingspan is 60 mm. Adults are on wing year round in the tropics, southern Florida and Louisiana. They are on wing from August to November in the northern part of the range. The larvae probably feed on Vitis tiliifolia and other Vitaceae and Dilleniaceae species, such as Vitis, Cissus rhombifolia and Ampelopsis, Tetracera volubilis, Curatella americana, Tetracera hydrophila and Doliocarpus multiflorus. Ludwigia of the Onagraceae family might also be a host plant.","classification":"neutral"},{"value":"Jim Wilson (born 15 December 1941) is a Northern Irish politician. Born in County Antrim, Wilson attended Belfast College of Technology before becoming a marine engineer. He was elected to Newtownabbey Borough Council in 1975 for the Vanguard Unionist Progressive Party, and joined the Ulster Unionist Party the following year. However, he resigned his position on the council in 1988. He was UUP General Secretary from the late 1980s until 1998. Wilson was elected to the Northern Ireland Assembly for South Antrim in 1998 and held his seat at the 2003 election. He retired from front line politics in 2007. In March 2007 he was reappointed General Secretary of the UUP.","classification":"neutral"},{"value":"American Iron Magazine is a Stamford, Connecticut based American motorcycle magazine specializing in the coverage of American-made motorcycles including Harley-Davidson, Indian and Big Dog Motorcycles. American Iron Magazine (or AIM) contains columns by Editor-in-Chief Buzz Kanter, Editor Chris Maida, and female motorcyclists Genevieve Schmitt and Stephanie Feld, as well as standard tech articles by featured writers Donny Peterson and Tom Johnson. Typical articles include how-to stories on motorcycle repairs and maintenance, classic bikes, custom builds, motorcycle reviews, motorcycle product/accessory reviews, events, the Hog Helpline for tech questions, and recommendations on routes for motorcycle enthusiasts. Launched in 1989 in California, the American Iron Magazine was purchased by magazine publisher Buzz Kanter and his TAM Communications in 1991 and moved to Connecticut, where it is still published. In 2008 the staff of American Iron Magazine launched an on-line version for classic motorcycle enthusiasts named Classic American Iron Magazine. Limited to topics related to American made motorcycles pre-1984, Classic American Iron Magazine features an on-line magazine format as well as an active bulletin board forum. American Iron Magazine has three sister publications, RoadBike, a print magazine in similar style focused on the motorcycle cruising market, Classic American Iron Magazine, an on-line magazine focused on classic American motorcycles like Harley-Davidson, Indian, Excelsior and others.","classification":"neutral"},{"value":"Lithasia is a genus of medium-sized freshwater snails, aquatic gilled gastropod mollusks in the family Pleuroceridae. This genus is endemic to rivers in the mid-southern United States.","classification":"neutral"},{"value":"Bercero is a municipality located in the province of Valladolid, Castile and León, Spain. According to the 2004 census (INE), the municipality has a population of 248 inhabitants.","classification":"neutral"},{"value":"Marley is a scattered hamlet in the civil parish of Kingston, Kent, England. The hamlet is on a minor road about southwest from the parish village of Kingston, and 1 mile west from the village of Barham in the adjacent parish.","classification":"neutral"},{"value":"Transporter 3 (French: Le Transporteur 3) is a 2008 French action film, It is the third and final installment in the Transporter franchise. Both Jason Statham and François Berléand reprise their roles, as Frank Martin and Tarconi, respectively. This is the first film in the series to be directed by Olivier Megaton. The film continues the story of Frank Martin, a professional \"transporter\" who has returned to France to continue his low-key business of delivering packages without question.","classification":"neutral"},{"value":"Shariyah is the name of a city in Ajman.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The British Youth Opera (BYO) is an opera company in the United Kingdom. It aims to give young singers, instrumentalists, conductors, directors and production staff experience through its annual September performances, and through a workshop and masterclass series.","classification":"neutral"},{"value":"Cassandra Lily Patten (born 1 January 1987 at Cardinham, Cornwall, United Kingdom) is a British freestyle swimmer and coach who won the bronze in the 10 km open-water event at the 2008 Beijing Olympics.","classification":"neutral"},{"value":"Julianpol is a village in the administrative district of Gmina Rudniki, within Olesno County, Opole Voivodeship, in south-western Poland. It lies approximately south-east of Rudniki,  north-east of Olesno, and  north-east of the regional capital Opole. The village has a population of 508.","classification":"neutral"},{"value":"Professor Joachim Zahn (born Wuppertal 24 January 1914, died Munich 8 October 2002) was the chairman of Daimler Benz AG between 1971 and 1979. Zahn was the youngest of four sons of a Wuppertal Lawyer. He himself studied law at Tübingen and later obtained a doctorate at Cologne based on a study on the limits of credit insurance. During the Second World War he served as an army officer in Russia and Italy. His career in commerce and industry began in 1947, and in 1958 he joined Daimler Benz as Financial Director. In 1965 he was appointed speaker of the management board, and became chairman of the main board in 1971. His time at the top was noteworthy, among other things, for the building of Europe's largest truck factory, at Wörth (between Karlsruhe and the frontier with France at Wissembourg). Although he took over the company's chairmanship shortly before the economic crisis triggered by the 1973 oil shortages, the second part of his chairmanship coincided with a continuing period of profitable growth for the company which was able to accumulate substantial financial reserves: these would play an important part in the company's progress under subsequent leaders. Zahn himself remained actively involved with the business until his death, during his final years as an advisor to Jürgen Schrempp. Zahn's period at the helm was one of growth for Daimler-Benz. Between 1967 and 1976 passenger car output more than doubled, with an average annual growth rate of 6.9% during a decade when the overall growth rate of the German auto-industry was 2.3%. The company's growth in the bus and truck sector outran that of the industry as a whole by an even greater margin. In 1973 he was awarded an honorary professorship by the regional government of Baden-Württemberg, giving rise to the misguided impression in English speaking countries that Germany's leading manufacturer of trucks and luxury cars was being led by an academic. He is better thought of as an expert in finance and taxation with a formidable and clear intellect, and a capacity to inspire affection and respect in colleagues. Remarkably, all four of the Zahn brothers from Wuppertal became captains of industry. This prompted banker Hermann Josef Abs to quip that there were so many teeth in the German economy that it was reasonable to speak of a complete bite. ('Zahn' is the German word for 'tooth'.)","classification":"neutral"},{"value":"The Yankee Terminal Radar Approach Control (Yankee TRACON, ) is a terminal air traffic control center located in Windsor Locks, Connecticut operated by the United States Federal Aviation Administration. Located at the Bradley International Airport (BDL), Yankee TRACON is a consolidated TRACON responsible for the airspace roughly in a 40-mile radius around BDL at or below 10,000 feet. This airspace includes airports such as Hartford-Brainard Airport (HFD), Meriden Markham Municipal Airport (MMK), Barnes Municipal Airport (BAF), Westover Metropolitan Airport (CEF), Worcester Regional Airport (ORH), Windham Airport (IJD), Northampton Airport (7B2), Skylark Airpark (7B6), Ellington Airport (7B9), Robertson Field (4B8), and Simsbury Airport (4B9). Yankee TRACON has five operating radar positions and is staffed with about 31 controllers and three Front Line Managers (supervisors). During calendar year 2008, Yankee TRACON worked 245,000 IFR operations.","classification":"neutral"},{"value":"Klisura (Fojnica) is a village in the municipality of Fojnica, Bosnia and Herzegovina.","classification":"neutral"},{"value":"This is an incomplete list of by-elections for the Victorian Legislative Assembly. A by-election may be held when a member's seat becomes vacant through resignation, death or some other reason.","classification":"neutral"},{"value":"Launceston (  or , locally   or  , (; (rarely spelled Lanson  as a local abbreviation) is a town, ancient borough, and civil parish in Cornwall, England, United Kingdom. It is one mile (1.6 km) west of the middle stage of the River Tamar, which constitutes almost the entire border between Cornwall and Devon. The landscape of the town is generally steep particularly at a sharp south-western knoll topped by Launceston Castle. These gradients fall down to the River Kensey and smaller tributaries. The town centre itself is bypassed and is no longer physically a main thoroughfare. The A388 still runs through the town close to the centre. The town remains figuratively the \"gateway to Cornwall\", due to having the A30, one of the two dual carriageways into the county pass directly next to the town. The other dual carriageway and alternative main point of entry is at Saltash over the Tamar Bridge and was completed in 1962. There are smaller points of entry to Cornwall on minor roads. Launceston Steam Railway narrow-gauge heritage railway runs as a tourist attraction during the summer months. It was restored for aesthetic and industrial heritage purposes and runs along a short rural route, it is popular with visitors but does not run for much of the year. Launceston Castle was built by Robert, Count of Mortain (half-brother of William the Conqueror) 1070 to control the surrounding area. Launceston was the caput of the feudal barony of Launceston and of the Earldom of Cornwall until replaced by Lostwithiel in the 13th century. Launceston was later the county town of Cornwall until 1835 when Bodmin replaced it.Two civil parishes serve the town and its outskirts, of which the central more built-up administrative unit housed 8,952 residents at the 2011 census. Three electoral wards include reference to the town, their total population, from 2011 census data, being 11,837 and two ecclesiastical parishes serve the former single parish, with three churches and a large swathe of land to the north and west part of the area. Launceston's motto \"Royale et Loyale\" (English translation: Royal and Loyal) is a reference to its adherence to the Cavalier cause during the English Civil War of the mid-17th century.","classification":"neutral"},{"value":" George Feversham Arnold  (30 December 1914 – 31 January 1998) was a Canadian Anglican bishop in the 20th century. Arnold was educated at Dalhousie University and ordained in 1938. He served at Louisbourg, St James Mahone Bay, St John's Fairview and Christ Church Windsor. He was bishop suffragan of Nova Scotia from 1967 to 1975, bishop coadjutor from May to September 1975 and its diocesan  until 1979.","classification":"neutral"},{"value":"Absolutely the Best is a compilation of The Zombies released through Fuel 2000, containing 16 tracks. All of the tracks are both major and minor chart hits in the United States and UK alike.","classification":"neutral"},{"value":"Spring Hill is an unincorporated community in Barbour County, Alabama, United States. Spring Hill is located at the junction of County Routes 49 and 89, northwest of Eufaula. Spring Hill Methodist Church is listed on the National Register of Historic Places. Spring Hill is the birthplace of B. B. Comer.","classification":"neutral"},{"value":"Henri Fiori (20 February 1881, Algiers - 14 January 1963) was a French politician. He represented the Republican-Socialist Party (from 1919 to 1936) and the Socialist Republican Union (from 1936 to 1940) in the Chamber of Deputies.","classification":"neutral"},{"value":"Rahiz (, also Romanized as Rahīz) is a village in Padena-ye Olya Rural District, Padena District, Semirom County, Isfahan Province, Iran. At the 2006 census, its population was 487, in 111 families.","classification":"neutral"},{"value":"Oleh Ihorovych Makhnitskyi (Ukrainian: Олег Ігорович Махніцький) is a Ukrainian politician and lawyer. MP of Ukraine 7th Convocation, as a member of \"Svoboda\". Ukraine Parliamentary Commissioner for the supervision of the General Prosecutor of Ukraine from February 22, 2014. From February 24, 2014 — Acting Prosecutor General. The same day Oleh Makhnitsky left Svoboda. President Petro Poroshenko dismissed Makhnitskyi on 18 June 2014 following his own request to resign.","classification":"neutral"},{"value":"Acanthomyrmex thailandensis is a species of ant which belongs to the Acanthomyrmex genus. Terayama first described the species in 1995, and it is native and only distributed in Thailand.","classification":"neutral"},{"value":"Megachile pulvinata is a species of bee in the family Megachilidae. It was described by Chlerogas Vachal in 1910.","classification":"neutral"},{"value":"The 2014 Alabama Hammers season was the fourth season for the professional indoor football franchise and their third in the Professional Indoor Football League (PIFL). The Hammers were one of eight teams that competed in the PIFL for the 2014 season. The team played their home games under head coach Dean Cokinos at the Von Braun Center in Huntsville, Alabama. The Hammers earned a 4–8 record, placing fourth in the American Conference, failing to qualify for the playoffs","classification":"neutral"},{"value":"Mario Ramirez Reyes, also known to Hispanic audiences as El Comodín (Jack of all trades - his nickname) is a Mexican actor, comedian, writer, director, and producer of film, television, and theater who gained notoriety when he headlined the most luxurious theater show of the 90’s in Mexico: \"El Show de las Estrellas\" (The Star’s Show) which set attendance records at prominent theaters Teatro Lírico, Aldama, Fru-Fru, Venustiano Carranza, and Teatro Blanquita in Mexico as well as then popular Hispanic theaters in the United States Teatro Los Pinos, Teatro Bay, and Teatro México.","classification":"neutral"},{"value":"Rubus schoolcraftianus is a rare North American species of flowering plants in the rose family. It has been found only in a few locations in Wisconsin and Michigan in the Great Lakes Region of the United States. Nowhere is it very common. The genetics of Rubus is extremely complex, so that it is difficult to decide on which groups should be recognized as species. There are many rare species with limited ranges such as this. Further study is suggested to clarify the taxonomy.","classification":"neutral"},{"value":"Penias Tenthani (born June 2, 1996) is a Zimbabwean male BMX rider, representing his nation at international competitions. He competed in the time trial event at the 2015 UCI BMX World Championships.","classification":"neutral"},{"value":"This is a list of all cricketers who have played first-class or List A matches for Pakistan Telecommunication Company Limited cricket team. The team played nineteen first-class matches and fourteen List A matches between 2003 and 2006. Seasons given are first and last seasons; the player did not necessarily play in all the intervening seasons.","classification":"neutral"},{"value":"University Professional and Continuing Education Association (UPCEA) is a non-profit association for professional, continuing, and online higher education. It was established in 1915 and has more than 400 member institutions.","classification":"neutral"},{"value":"The Hôtel de Bagis in Toulouse, France, is a Renaissance hôtel particulier (palace) of the 16th century. It is a listed historical monument since 1889.","classification":"neutral"},{"value":"This page documents all tornadoes confirmed by various weather forecast offices of the National Weather Service in the United States throughout May 2017.","classification":"neutral"},{"value":"Pölöskei is a Hungarian surname that may refer to","classification":"neutral"},{"value":"Werner Böttcher (4 September 1909 &ndash; 10 November 1944) was a German middle-distance runner. He competed in the men's 1500 metres at the 1936 Summer Olympics.","classification":"neutral"},{"value":"Honeymoons (; ) is a 2009 Serbian-Albanian drama film directed by Goran Paskaljević.","classification":"neutral"},{"value":"Harmon is a village in Lee County, Illinois, United States. The population was 120 at the 2010 census, down from 149 in 2000.","classification":"neutral"},{"value":"Lidzbark Warmiński () is a town in the Warmian-Masurian Voivodeship in Poland. It is the capital of Lidzbark County. Lidzbark Warmiński was once the capital of Warmia and formerly its largest city. The city itself was a rich center of faith and culture and was known as the Pearl of Warmia. For a long period of time it was under the control of the Bishops of Warmia and it was also a major economic center, only resigning its importance to the nearby city of Braniewo. The Warmian Bishop's Castle is considered to be a great artistic and historical value in the world and has been recognised as a historical monument by the Polish government.","classification":"neutral"},{"value":"The New Objectivity (in ) was a movement in German art that arose during the 1920s as a reaction against expressionism. The term was coined by Gustav Friedrich Hartlaub, the director of the Kunsthalle in Mannheim, who used it as the title of an art exhibition staged in 1925 to showcase artists who were working in a post-expressionist spirit. As these artists—who included Max Beckmann, Otto Dix, and George Grosz—rejected the self-involvement and romantic longings of the expressionists, Weimar intellectuals in general made a call to arms for public collaboration, engagement, and rejection of romantic idealism. Although principally describing a tendency in German painting, the term took a life of its own and came to characterize the attitude of public life in Weimar Germany as well as the art, literature, music, and architecture created to adapt to it. Rather than some goal of philosophical objectivity, it was meant to imply a turn towards practical engagement with the world—an all-business attitude, understood by Germans as intrinsically American. The movement essentially ended in 1933 with the fall of the Weimar Republic and the rise of the Nazis to power.","classification":"neutral"},{"value":"Carrara Stadium (known commercially as Metricon Stadium) is a sporting venue on the Gold Coast in Queensland, Australia, located in the suburb of Carrara. The venue is primarily used for Australian rules football and is the home ground of the Gold Coast Suns, who compete in the Australian Football League. Carrara Stadium received substantial redevelopment work prior to the entry of the Brisbane Bears to the VFL/AFL in 1987, but following the Bears relocation to the Brisbane Cricket Ground in 1993, it was used for other sports including rugby league, rugby union and even baseball. The stadium also hosted the opening and closing ceremonies of the 2018 Commonwealth Games as well as the athletics competitions.","classification":"neutral"},{"value":"\"The Vampyre\" is a short work of prose fiction written in 1819 by John William Polidori. The work is often viewed as the progenitor of the romantic vampire genre of fantasy fiction. The work is described by Christopher Frayling as \"the first story successfully to fuse the disparate elements of vampirism into a coherent literary genre.\"","classification":"neutral"},{"value":"Torvikbukt is a village in Gjemnes Municipality in Møre og Romsdal county, Norway. The village is located at the junction of the Batnfjorden and Tingvollfjorden and just northwest of the tall mountain Reinsfjellet. The village of Øre lies about 6 km to the southwest and Heggem lies about 9 km to the south. The village has a population (2013) of 226, which gives the village a population density of 579 PD/km2.","classification":"neutral"},{"value":"Karridene is a small resort in KwaZulu-Natal, South Africa. It is now part of eThekwini. Seaside resort at the mouth of the Umzimbaza River, 37 km south-west of Durban, between Illovo Beach and Umkomaas.","classification":"neutral"},{"value":"The World Series of Golf was a professional golf tournament on the PGA Tour, played at Firestone Country Club in Akron, Ohio. From its inception in 1962 through 1975, it was an unofficial 36-hole event matching the winners of the four major championships. In 1976 it became an official PGA Tour event; the field expanded to 20 players and the event was lengthened to 72 holes. the victory and $100,000 winner's share went to Nicklaus. The field was increased to over 40 players in 1983, though it never exceeded 50; NEC began sponsoring the event in 1984. The tournament was last played in 1998, but was replaced by the newly created WGC-NEC Invitational in 1999. Firestone Country Club has hosted that tournament (now known as the WGC-Bridgestone Invitational) every year, except for 2002.","classification":"neutral"},{"value":"The Goulburn Valley Highway is a highway located in Victoria, Australia. The section north of the Hume Freeway is part of the Melbourne to Brisbane National Highway (together with Hume Freeway) and is the main link between these two cities as well as a major link between Victoria and inland New South Wales. It is also the most direct route between Melbourne and the major regional centre of Shepparton in Victoria (via the Hume Freeway).","classification":"neutral"},{"value":": Map of places in Greater Manchester compiled from this list This is a partial list of places in Greater Manchester, in North West England.","classification":"neutral"},{"value":"The County of Valentinois was a fiefdom within Dauphiné Viennois (formerly in southeast France at Italy) and was a part of the Holy Roman Empire from 1032 until the sixteenth century. The last Dauphiné, Humbert II de la Tour-du-Pin depleted his treasury by funding an unsuccessful Crusade to conquer the Holy Land. After the death of his only son and heir, André, Humbert sold his lands to Philip VI of France in 1349 for 400,000 écus and an annual pension. To keep up appearances, the sale was referred to as a \"transfer.\" In order to prevent the title from going extinct, Humbert instituted a statute whereby the Dauphiné was exempted from many taxes. This statute was subject to many parliamentary debates at the regional level, as local leaders sought to defend their autonomy and privilege against the state. From 1349, the Dauphiné was transformed into the Dauphiné of France, a title carried by all the heirs to the French throne. In 1498, Louis XII of France divided the lands of the Dauphiné and gave them to Valence, Diois, and Grenoble as a dukedom to Cesar Borgia.","classification":"neutral"},{"value":"Little Skellig (Irish: Sceilig Bheag) is an island in the Atlantic Ocean, 11 km south-west of Valentia Island in County Kerry, Ireland.","classification":"neutral"},{"value":"Zita Cabello-Barrueto (born 1950) is a professor at San Francisco State University (SFSU) in San Francisco, California. She teaches classes on U.S. intervention in other countries, especially her native Chile. A staunch opponent of torture, Zita has made two films on the subject. She strongly opposes George W. Bush's stance against John McCain's anti-torture bill; Bush objects to the bill because it does not exempt the CIA. Her disdain for torture comes from her personal experience under Chile's CIA-initiated coup d'état and ensuing 17-year dictatorship of Augusto Pinochet Ugarte. The regime jailed, tortured, and murdered her brother in the 1970s. Her husband Patricio Barrueto was also jailed.","classification":"neutral"},{"value":"Sunday Island is an island off the coast in the Kimberley of Western Australia. Sunday Island is a small island at the entrance to King Sound in the western Kimberley region of Western Australia. It is several kilometres east of Cape Leveque, at the southwestern end of the Buccaneer Archipelago. It is the traditional country of the Djaui people, most of whom now reside at communities on Cape Leveque. It is also home to the Sunday Island Mission. The island occupies an area of . Priority flora found on the island include Alysicarpus suffruticosus and Eriachne semiciliata, priority fauna include the Eastern curlew, bushstone curlew, crested tern and bridal tern.","classification":"neutral"},{"value":"Malistan () is a district in the west of Ghazni Province, Afghanistan. Its population, which is 100% Hazara, was estimated at 350,000 in 2009. The district capital is Mir Adina.","classification":"neutral"},{"value":"Daniel Bazuin (born July 22, 1983) is a former American football defensive end. He was drafted by the Chicago Bears in the second round the 2007 NFL Draft. He was drafted at Central Michigan. While at Central Michigan University, he graduated with a bachelor's degree in marketing.","classification":"neutral"},{"value":"Asteroma coryli is a species of fungus in the family plant pathogen that causes leaf spot on hazlenut.","classification":"neutral"},{"value":"The 22nd Division (''22. Division'') was a unit of the Prussian/German Army. It was formed on October 11, 1866, and was headquartered in Kassel. The division was subordinated in peacetime to the XI Army Corps (''XI. Armeekorps''). The division was disbanded in 1919 during the demobilization of the German Army after World War I.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"was a after Tenshō and before Hōen.  This period spanned the years from August 1132 through November 1135. The reigning emperor was .","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Marine Drugs is a peer-reviewed open-access medical journal publishing reviews and regular research papers on the research, development, and production of therapeutic agents from marine natural products. It is published by MDPI and was established in 2003. The editor-in-chief is Alejandro M. Mayer (Midwestern University).","classification":"neutral"},{"value":"James Southworth (born in Blackburn, died in 1940), was a footballer who played as a defender in the early days of professional football for Blackburn Rovers. He was the brother of famous England international Jack Southworth.","classification":"neutral"},{"value":"Istrianis is a genus of moth in the family Gelechiidae.","classification":"neutral"},{"value":"was a major privately owned shipyard in Uraga, Japan, which built numerous warships for the Imperial Japanese Navy.","classification":"neutral"},{"value":"The Matins Gospel is the solemn chanting of a lection from one of the Four Gospels during Matins in the Orthodox Church and those Eastern Catholic churches which follow the Byzantine Rite. The reading of the Gospel is the highpoint of the service, and takes place near the end of the festive portion of the service known as the Polyeleos. During the Divine Liturgy the Gospel is usually read by the deacon, but the Matins Gospel is read by the priest. However, if the bishop is present, he will usually be the one who reads the Matins Gospel.","classification":"neutral"},{"value":"H. H. \"Harry\" Johnston was an American football coach. He served as the 18th head football coach at Doane College in Crete, Nebraska and he held that position for four seasons, from 1919 until 1922. His coaching record at 16–11–4. Johnston captained the 1914 Doane football team. He also coached at a high school in Crete in the 1940s.","classification":"neutral"},{"value":"Bareela Sharif is a town and union council of Gujrat District, in the Punjab province of Pakistan. It is located at 32°45'0N 74°24'0E with an altitude of 273 metres (898 feet).","classification":"neutral"},{"value":"\"Unexpected Song\" is a 1984 song from the musical Song & Dance originally sung (on Broadway) by Bernadette Peters. The music was written by Andrew Lloyd Webber, with lyrics by Don Black. A single was released by Sarah Brightman. Originally released by Marti Webb and Justin Hayward as a duet in 1981 the song had new lyrics penned for the original 1982 production of the show and was re-titled \"When You Want to Fall in Love\". The original lyrics were re-instated when the show was re-written for Brightman's run. It was later used in Lloyd Webber's and Black's reworking of the show, returning to the original album title of Tell Me on a Sunday. The single peaked at #76 on the UK Singles Chart. The song's melody was originally heard as Variation 5 on Lloyd Webber's 1978 instrumental album Variations. The remainder of the album became the dance music for the second act of Song & Dance.","classification":"neutral"},{"value":"Gerald Bard Tjoflat (born December 6, 1929) is an American lawyer and federal judge. He is currently the longest serving federal appeals court judge still in active service, having chosen not to assume senior status despite eligibility.","classification":"neutral"},{"value":"Sources is a web portal for journalists, freelance writers, editors, authors and researchers, focusing especially on human sources: experts and spokespersons who are prepared to answer Reporters' questions or make themselves available for on-air interviews.","classification":"neutral"},{"value":"Raymond, New York is a hamlet in the town of Lockport in Niagara County, New York, United States.","classification":"neutral"},{"value":"Frédéric Adam (4 January 1904 in Hinsbourg &ndash; 7 September 1984 in Illkirch-Graffenstaden) was an Alsatian conductor, composer and administrator. After studies in Strasbourg and Paris, he became a répétiteur at the opera house in Strasbourg in 1933, remaining there until his retirement in 1972, including periods as co-director from 1955–60 and director from 1960–1972. Adam mounted the first productions in France of several notable operas including: Wozzeck (1959), Il prigioniero (1961), A Midsummer Night’s Dream and Die Frau ohne Schatten (1965). His compositions include ballets, symphonies and two operas, Judith (1948, Strasbourg) and ''Le voyage vers l'étoile'' (1954, Strasbourg).","classification":"neutral"},{"value":"Major David William Maurice Gay MC (2 April 1920 – 10 July 2010) was a decorated British Army officer, English cricketer, and later an educator. Gay served with distinction in World War II, earning the Military Cross during the course of the war. Following the war, he played first-class cricket, before embarking on a career as a teacher, which eventually led him to New Zealand, where he lived out the remainder of his life.","classification":"neutral"},{"value":"Bashtin () may refer to:","classification":"neutral"},{"value":"Opan Vladamirovich Sat, Cengizhan Erdogan (Turkish name) (; born 13 June 1987) is a Tuvan born in Russia Naturalized Turkish freestyle wrestler who won the gold medals at the 2010, 2011 and 2013 FILA Wrestling European Championships. He first won the title in 2010 and repeated his success in 2011 and 2013. Also, he represented Turkey at the 2017 World Wrestling Championships and finished 5th. In the 2013 European Wrestling Championships he won the title by defeating Vladimir Dubov of Bulgaria 1-0, 2-1, in two straight periods and thus won his third title. He is International Master of Sports in freestyle wrestling.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1998 Four Nations Tournament was the first edition of this invitational women's football tournament held in China with four national teams participating in a round robin format. It was held from January 18 to 24, 1998, in the city of Guangzhou.","classification":"neutral"},{"value":"This is a comprehensive list of awards, honours and other recognitions bestowed on Muammar Gaddafi.","classification":"neutral"},{"value":"Kenna Cartwright Park is a municipal park located in Kamloops, British Columbia. The park was created to preserve one of Kamloops' natural landscapes and views. The name comes from the former mayor, Kenna Cartwright. It features over 40 km of hiking trails through grasslands, hills, valleys, and Ponderosa Pine and Douglas Fir forests.","classification":"neutral"},{"value":"The 2014 Pulitzer Prizes were awarded by the Pulitzer Prize Board for work during the 2013 calendar year. The deadline for entries was January 25, 2014. Prize winners and nominated finalists were announced on April 14, 2014. The Washington Post and The Guardian US shared the Pulitzer Prize for Public Service, often considered the top prize for journalism. The two papers were honored for their coverage of the disclosures about surveillance done by the US National Security Agency. Edward Snowden, who leaked security documents to the two newspapers, said the award was \"vindication for everyone who believes that the public has a role in government.\" Other journalism honored included the Boston Globes coverage of the Boston Marathon bombings, Chris Hamby for investigative reporting, and Eli Saslow for explanatory reporting. The Goldfinch by Donna Tartt won the Pulitzer Prize for Fiction. The judges described the novel, which took Tartt 11 years to write, as \"a beautifully written coming-of-age novel with exquisitely drawn characters\". In addition to the award itself, Tartt received a $100,000 cash prize. She said she was \"surprised\" and \"very happy\" to receive the award, her first major literary prize. Over all, the novel has drawn \"mixed reviews\" from literary critics. Other contenders for the fiction prize included The Son by Philipp Meyer and The Woman Who Lost Her Soul by Bob Shacochis. Vijay Seshadri won the Pulitzer Prize for Poetry for his collection 3 Sections. Other literary winners included The Internal Enemy by Alan Taylor, Toms River: A Story of Science and Salvation by Dan Fagin, and Megan Marshall's biography of Margaret Fuller.","classification":"neutral"},{"value":"Nikii Daas is an Indian model, actress and beauty queen. She was crowned winner at the Gladrags beauty pageant and later won the title of \"Miss Charming\" while representing India at the international pageant Best Model of the World in Turkey. Daas started to model professionally soon after that. Daas has appeared in campaigns for brands like Spykar Jeans, Dolce & Gabbana, Globus, Donear suitings, Bombay Dyeing, Mag Wheels, Toyota Innova Car with Aamir Khan, Gold Souk (Dubai) – Mikura Pearls, and Paaneri Sarees. She has walked the ramp for designers like Satya Paul, Raymonds, Shakir Shaikh, Marc Robinson, Prasad Bidapa, Elric D'souza, Lubna Adams, and Viveka Babajee. She was featured in the Kingfisher Calendar. She made her acting debut in the 2013 kannada film Mandahasa.","classification":"neutral"},{"value":"The third season of the television comedy series Mom began airing on November 5, 2015, on CBS in the United States. The season is produced by Chuck Lorre Productions and Warner Bros. Television, with series creators Chuck Lorre, Eddie Gorodetsky and Gemma Baker serving as executive producer. The series was created by Chuck Lorre, Eddie Gorodetsky and Gemma Baker. It follows Christy Plunkett (Anna Faris), a single mother who—after dealing with her battle with alcoholism and drug addiction—decides to restart her life in Napa, California's wine country working as a waitress at the restaurant Rustic Fig and attending Alcoholics Anonymous meetings. She lives with her mother Bonnie Plunkett (Allison Janney), who is also a recovering drug and alcohol addict, as well as her teenage daughter Violet (Sadie Calvano), who was born when Christy was 16. Christy also has a younger son Roscoe (Blake Garrett Rosenthal) by her deadbeat ex-husband Baxter (Matt L. Jones). Other prominent character in the series include the co-Alcoholics Anonymous member, Marjorie (Mimi Kennedy). Jaime Pressly and Beth Hall, who play co-Alcoholics Anonymous members Jill and Wendy, respectively, were upgraded to series regular status for this season. The episodes are usually titled with two odd topics that are mentioned in that episode. Season three of Mom aired Thursdays in the United States at 9:00 p.m. after Life in Pieces in the fall and The Odd Couple in spring. The season received positive reviews from critics and Allison Janney was nominated a Primetime Emmy Award for her performance.","classification":"neutral"},{"value":"The 2016 Pacific Rim Gymnastics Championships is the fifteenth edition of the Pacific Rim Gymnastics Championships. The competition was held April 8–10, 2016 at the Xfinity Arena (for artistic and trampoline events) and the Everett Community College (for rhythmic events) – both of which are in Everett, Washington. The 2016 event marks the fifth time that the Championships have been held in the United States, and the second time in Everett (the first being 2012). The event served as the second international team elite competition for the U.S. women's national team (after the City of Jesolo Trophy) and the first for the men's team.","classification":"neutral"},{"value":"Ron Battams (born 16 April 1928) is a former Australian rules footballer who played with St Kilda in the Victorian Football League (VFL).","classification":"neutral"},{"value":"The Lakeside Ballroom, also known as the Lakeside Pavilion, is a historic building located in Guttenberg, Iowa, United States. It is located next to the Mississippi River near a backwater known as Bussey Lake. The first part of the building was completed in 1927 by local contractor Louis Schroeder for $17,000. William (Bill) Kann Sr. had the facility built as the Lakeside Pavilion, and it was operated by two of his sons, Edmund and William Jr. They sold the building in 1935 and it was expanded and converted into a ballroom. Many local and national music acts performed at Lakeside, including: Jesse Stone, Jimmy Wade, Wayne King and their orchestras. The building is a rectangle, except for entrances on the east and north sides and a small room to the southwest corner that was reportedly used to store alcohol during Prohibition. It was listed on the National Register of Historic Places in 2002.","classification":"neutral"},{"value":"Crag Farm Pit, Sudbourne is a 4.8 hectare geological Site of Special Scientific Interest east of Sudbourne in Suffolk. It is a Geological Conservation Review site, and within the Suffolk Coast and Heaths Area of Outstanding Natural Beauty. This site dates to the early Pliocene, around four million years ago. It is described by Natural England as an important geological site, which has the best exposure of sandwave facies of the Coralline Crag Formation. Fossils of many bryozoan species are present. The site has been filled in and is now a field. It is on private land with no public access.","classification":"neutral"},{"value":"Schwing GmbH is a German manufacturer of mobile and stationary concrete pumps and truck mixers, headquartered in Herne, as well as the parent company of Schwing Stetter in Memmingen. The business group is the world's largest concrete pump manufacturer. The company employs more than 3300 people worldwide in seven countries. In addition, there are individual distribution companies in more than 100 countries.","classification":"neutral"},{"value":"This is a list of minister from Nitish Kumar cabinets starting from November 24, 2005 to November 26, 2010. Nitish Kumar is the leader of Janata Dal (United) was sworn in the Chief Ministers of Bihar in November 24, 2005 with help of Bharatiya Janata Party. . Here is the list of the ministers of his ministry.","classification":"neutral"},{"value":"The 76th Anti-Aircraft Artillery Division () was an anti-aircraft artillery division of the Soviet Union's Red Army (later the Soviet Army) during World War II and the early postwar period. Formed in February 1944 with the 4th Ukrainian Front, the division fought in the Crimean Offensive and received the honorific Perekop for its actions there in April. It spent the next several months as a garrison for Crimea with the Separate Coastal Army but rejoined the 4th Ukrainian Front in August during the Lvov–Sandomierz Offensive. Advancing westward, the 76th fought in the Battle of the Dukla Pass, the Moravian–Ostrava Offensive, and the Prague Offensive in late 1944 and 1945. From December 1944 it was part of the 38th Army. The division was disbanded by the 1950s.","classification":"neutral"},{"value":"Henri-Robert-Marcel Duchamp (; 28 July 1887 – 2 October 1968) was a French-American painter, sculptor, chess player and writer whose work is associated with Cubism, conceptual art, and Dada,  although he was careful about his use of the term Dada and was not directly associated with Dada groups. Duchamp is commonly regarded, along with Pablo Picasso and Henri Matisse, as one of the three artists who helped to define the revolutionary developments in the plastic arts in the opening decades of the twentieth century, responsible for significant developments in painting and sculpture. Duchamp has had an immense impact on twentieth-century and twenty first-century art; and he had a seminal influence on the development of conceptual art. By World War I, he had rejected the work of many of his fellow artists (like Henri Matisse) as \"retinal\" art, intended only to please the eye. Instead, Duchamp wanted to use art to serve the mind.","classification":"neutral"},{"value":"Bremsstrahlung (), from \"to brake\" and  \"radiation\"; i.e., \"braking radiation\" or \"deceleration radiation\", is electromagnetic radiation produced by the deceleration of a charged particle when deflected by another charged particle, typically an electron by an atomic nucleus. The moving particle loses kinetic energy, which is converted into radiation, i.e. a photon, thus satisfying the law of conservation of energy. The term is also used to refer to the process of producing the radiation. Bremsstrahlung has a continuous spectrum, which becomes more intense and whose peak intensity shifts toward higher frequencies as the change of the energy of the decelerated particles increases. Broadly speaking, bremsstrahlung or braking radiation is any radiation produced due to the deceleration (negative acceleration) of a charged particle, which includes synchrotron radiation (i.e. photon emission by a relativistic particle), cyclotron radiation (i.e. photon emission by a non-relativistic particle), and the emission of electrons and positrons during beta decay. However, the term is frequently used in the more narrow sense of radiation from electrons (from whatever source) slowing in matter. Bremsstrahlung emitted from plasma is sometimes referred to as free/free radiation. This refers to the fact that the radiation in this case is created by charged particles that are free; i.e., not part of an ion, atom or molecule, both before and after the deflection (acceleration) that caused the emission.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"\"\" is the national anthem of Lesotho . The lyrics were written by François Coillard, a French missionary, and the music was composed by Ferdinand-Samuel Laur. It has been used as the national anthem since 1967. Originally, the anthem had four verses.","classification":"neutral"},{"value":"Lake Benmore is a lake located in the South Island of New Zealand. It was artificially created in the 1960s by construction of Benmore Dam. The lake covers an area of approximately 75 km². Parts of it lie in the Mackenzie, Waimate, and Waitaki districts within the southern portion of the Canterbury Region. The major rivers which feed it are the Ohau, Pukaki, Tekapo and Ahuriri Rivers. Immediately downstream is Lake Aviemore. The lake has New Zealand's largest earth dam as part of the Waitaki hydroelectricity power scheme. After the lake was created the incidence of seismic shocks increased by a factor of three to six times.","classification":"neutral"},{"value":"The Washington GreenHawks were a team of the Atlantic Coast Professional Basketball League (ACPBL) based in Washington, D.C.. As the Maryland Nighthawks they were formerly part of the American Basketball Association (ABA) and a founding member of the Premier Basketball League (PBL), in which they later played as the Maryland GreenHawks. The team began play in the fall of 2004.","classification":"neutral"},{"value":"Willie Everette Parker Jr. (born November 11, 1980) is a former American football running back who played for six seasons for the Pittsburgh Steelers of the National Football League (NFL). After playing college football for North Carolina, he was signed by the Steelers as an undrafted free agent in 2004.","classification":"neutral"},{"value":"Marguerite de Valois may refer to:","classification":"neutral"},{"value":"Hellraiser: Hellworld (also known as Hellraiser VIII: Hellworld) is a 2005 horror film directed by Rick Bota. It is the eighth installment in Hellraiser series. The Hellworld script is based on a short story called \"Dark Can't Breathe\" by Joel Soisson. Hellraiser: Hellworld was released straight to DVD in the United States on September 6, 2005, after a handful of minor film festival and private screenings. The film stars Lance Henriksen in the role of the Host. Henriksen had originally been approached to play the role of Frank Cotton in the first film in the series, Hellraiser. Henriksen turned the offer down in favor of a starring role in the vampire thriller Near Dark (1987). His role as the Host in Hellworld remains his only appearance in the series to date.","classification":"neutral"},{"value":"T. K. Hamza (born 14 July 1937) is an Indian politician. He was a member of the 14th Lok Sabha, representing the Manjeri constituency of Kerala and is a member of the Communist Party of India (Marxist) (CPI(M)) political party.","classification":"neutral"},{"value":"Hudson \"Curley\" Hallman (born September 3, 1947) is a former American football player and coach. He served as the head coach at the University of Southern Mississippi (1988–1990) and Louisiana State University (1991–1994), compiling a career record of 39–39.","classification":"neutral"},{"value":"The Shire of Narrogin is a local government area in the Wheatbelt region of Western Australia, about south-east of the state capital, Perth. The seat of government is in the town of Narrogin. Until 2016, when the two entities merged, the Narrogin townsite was governed by a separate local government area, the Town of Narrogin.","classification":"neutral"},{"value":"The Zibelemärit (Bernese German dialect; ) is an annual market with aspects of a fair in the old town of Bern, Switzerland. It takes place the fourth Monday in November. Historical research indicates that the Zibelemärit originated in the 1850s with marmettes, farmer's wives from around Murten, coming to Bern at around St. Martin's Day to sell their produce; however, a persistent local legend holds that the Zibelemärit is a much older festivity. According to this legend, the Bernese awarded the people from the nearby city of Fribourg the right to sell onions in the city in reward for their aid after a fire destroyed much of Bern in 1405. As the name indicates, it is mainly onions that are sold on the Zibelemärit. Bernese farmers, who are proud of their decorative onion tresses and onion wreaths, also sell other onion products on the market, including Zwiebelkuchen (onion pie), onion soup and onion sausages. Decorative chains of sugar onions are also popular with children. The Zibelemärit opens very early in the day, at around 03:00 to 04:00. Later in the morning, the narrow alleys are usually packed tight with people, which is what the Bernese call the Gstungg. A general confetti battle in which mostly children participate ensues at four o'clock in the afternoon, officially ending the market.","classification":"neutral"},{"value":"Rafael Uribe Uribe is the 18th locality of the Capital District in the Colombian capital Bogotá. It was named after the Liberal General Rafael Uribe Uribe. Historically, it has been a predominantly residential area with minor commercial activity. Since the 1940s, urban expansion began from the flat Bogotá savanna towards higher elevations. Nowadays, the locality's southern part is undergoing urban expansion.","classification":"neutral"},{"value":"Bodfari is a village in Denbighshire, Wales. Until the local government reorganisation of 1974, Bodfari was in the historic county of Flintshire. The ancient parish of Bodfari comprised the townships of Bodfari, which was in historic Flintshire, and Aberwheeler, in historic Denbighshire.","classification":"neutral"},{"value":"MAPK/MAK/MRK overlapping kinase is an enzyme that in humans is encoded by the RAGE gene.","classification":"neutral"},{"value":"This is a list of poems that have been set to music at a later date. In the classical music tradition, this type of setting may be referred to as an art song. A poem set to music in the German language is called a lied, or in the French language, a Mélodie. A group of poems, usually by the same poet, which are set to music to form a single work, is called a song cycle.","classification":"neutral"},{"value":"Voyenno-Antonovka is a village in the Chuy Region of Kyrgyzstan. Its population was 11,356 in 2009.","classification":"neutral"},{"value":"The Borrigo is a river that flows through the Alpes-Maritimes department of southeastern France. Its source is in Sainte-Agnès, and it flows into the Mediterranean Sea in Menton.","classification":"neutral"},{"value":"Aliuşağı (also, Əliuşağı, Aliushagy, and Alyushagy) is a village and municipality in the Samukh Rayon of Azerbaijan. It has a population of 1,672.","classification":"neutral"},{"value":"This is a list of foreign players in the Liga I, which commenced play in 1909. The following players must meet both of the following two criteria: Seasons listed are those that the player has played at least one Liga I game in. Note that seasons, not calendar years, are used. For example, \"1992–1995\" indicates that the player has played in every season from 1992–1993 to 1994–1995, but not necessarily every calendar year from 1992 to 1995. In bold: players that have played at least one Liga I game in the current season (2017–2018) and the clubs they've played for. They include players that have subsequently left the club, but do not include current players of a Liga I club that have not played a Liga I game in the current season. :Last update April 9, 2018.","classification":"neutral"},{"value":"Colin \"Col\" Allan (born 1953) is an Australian journalist. He served as the editor in chief of The Daily Telegraph and The Sunday Telegraph of Sydney, Australia and served as editor in chief of The New York Post from 2001 to 2016.","classification":"neutral"},{"value":"Koinon (, pl. Κοινά, Koina), meaning \"common,\" in the sense of \"public,\" had many interpretations, some societal, some governmental. The word was the neuter form of the adjective, roughly equivalent in the governmental sense to Latin res publica, \"the public thing.\" Among the most frequent uses is \"commonwealth,\" the government of a single state, such as the Athenian. Frequent in the historical writings is a sense of \"league\" or \"federation\" an association of distinct city-states in a sympoliteia. As government of a league, koinon comprised such functions as defense, diplomacy, economics, and religious practices among its member states. The word was carried over to other political associations in mediaeval and modern Greek history. In Epirus itself there had in ancient times existed the Koinon of the Molossians. There was a Lacedaemonian League, centred on Sparta and its old dominions for a period under Roman rule, a Koinon of the Macedonians, also under Roman rule. In modern Greek history, during the Greek War of Independence, a local self-government termed Koinon was set up in the islands of Hydra, Spetsai and Psara. Some federations termed Koinon were:","classification":"neutral"},{"value":"Sabera is a genus of skippers in the family Hesperiidae.","classification":"neutral"},{"value":"Acrodipsas myrmecophila, the small ant-blue, is a butterfly of the Lycaenidae family. It is found in the south-east of Australia. The wingspan is about 25 mm. The larvae feed on the larvae of the ant species Papyrius nitidus. The butterfly features on the logo of the Geelong Field Naturalists Club.","classification":"neutral"},{"value":"Comitas aequatorialis is a species of sea snail, a marine gastropod mollusc in the family Turridae, the turrids.","classification":"neutral"},{"value":"Statistics of Bahraini Premier League in the 1980/1981 season.","classification":"neutral"},{"value":"Newport is a small remote village on the eastern shore of Caithness, Scottish Highlands and is in the Scottish council area of Highland. Ramscraig lies 1 mile northeast along the A9 road coast road, with Dunbeath lying 2 miles further north. Berriedale is directly south of the village.","classification":"neutral"},{"value":"Neonatal Network: The Journal of Neonatal Nursing is a bimonthly peer-reviewed healthcare journal on neonatal nursing. It is the official journal of the Academy of Neonatal Nursing and is published by Springer Publishing. Neonatal Network was established in 1981. , the editor-in-chief is Debbie Fraser.","classification":"neutral"},{"value":"Tobias Seicherl is the title character of a comic drawn by Viennese caricaturist Ladislaus Kmoch (alias Ludwig Kmoch, 1897–1971), a self-taught cartoonist. The comic appeared as a daily strip in the Austrian tabloid 'Das Kleine Blatt' published by Vorwärts-Verlag from October 5, 1930. Tobias Seicherl can be regarded as the first continental European daily comic strip. The comic strip has been written in Viennese and was one of the first European comics featuring balloons. ‘Seicherl’ has two meanings in Viennese, which are semantically connected. The original meaning of ‘small sieve’ later gave rise to the second meaning of ‘weakling’; someone who lacks moral character - letting everything ‘sieve straight through’ them.","classification":"neutral"},{"value":"Christoph Kramer (born 19 February 1991) is a German professional footballer who plays as a defensive midfielder for Borussia Mönchengladbach and the Germany national team. After a season in their reserve team, Kramer was promoted to Bayer Leverkusen's first team in 2011. He then spent two seasons on loan at second-tier VfL Bochum, and a further two at Borussia Mönchengladbach. Kramer made his full international debut on 13 May 2014, and later that year was part of the German squad which won the 2014 FIFA World Cup.","classification":"neutral"},{"value":"Neil Franklin MacKay (September 22, 1864 &ndash; January 24, 1922 ) was a lawyer and political figure in British Columbia. He represented Kaslo from 1907 to 1916 in the Legislative Assembly of British Columbia as a Conservative. He was born in West River, Pictou County, Nova Scotia, the son of Alexander MacKay, and was educated at the Pictou Academy and Dalhousie University. He was called to the Bar for the Northwest Territories in 1894 and then to the British Columbia bar in 1897. MacKay was Deputy Commissioner of Lands and Works in British Columbia from 1901 until 1907, when he resigned that office in 1907 to run for a seat in the provincial assembly. He died in Victoria at the age of 57.","classification":"neutral"},{"value":"Haemoproteus plataleae is a species of parasitic alveolate eukaryotes that infects ibises and spoonbills. It has been recovered from adult and juvenile American white ibises in Florida.","classification":"neutral"},{"value":"Syntherata is a genus of moths in the Saturniidae family.","classification":"neutral"},{"value":"Kahraman is a village in the District of Çine, Aydın Province, Turkey. As of 2010 it had a population of 1169 people.","classification":"neutral"},{"value":"Polyommatus achaemenes is a butterfly of the family Lycaenidae. It was described by Skala in 2002. It is only known from very high altitudes (ranging from 3,800 to 4,000 meters) in the Iranian Zagros Mountains (Kuh-e-Haft, Bakhtiari).","classification":"neutral"},{"value":"\"Runaway Boys\" is the first single by American rockabilly band Stray Cats, released November 21, 1980 by Arista Records in the UK, where it peaked at No. 9 on the Singles Chart. . It was later included on the band's 1981 debut album, Stray Cats. Its first US release, by EMI America, was on the June 1982 album Built for Speed.","classification":"neutral"},{"value":"Michael is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"This is a list of rural localities in Tatarstan. The Republic of Tatarstan is a federal subject of Russia (a republic) located in the Volga Federal District. Its capital is the city of Kazan, which is one of Russia's larger and more prosperous cities. The republic borders with Kirov, Ulyanovsk, Samara, and Orenburg Oblasts, and with the Mari El, Udmurt, and Chuvash Republics, as well as with the Republic of Bashkortostan. The unofficial Tatarstan motto is: Bez Buldırabız! (We can!).","classification":"neutral"},{"value":"The Church Team was a card counting blackjack team that operated from 2005 to 2011. It was started and managed by Ben Crawford and Colin Jones. Over the years the team included approximately 30 investors, 40 players, and various levels of managers and trainers. The team was primarily based out of the Seattle area but had almost 15 players from the Cincinnati area as well as players from California, NY, Oregon, Nevada. The team, at its highest point, was playing with $1.2 million of investors money and in the course of the 6 years won more than $3 million from casinos. The team would come together and meet quarterly in the Seattle area to discuss goals, business model changes, introduce new players, and test old players out. The group’s story is the subject of “Holy Rollers: The True Story of Card Counting Christians,” directed by a former member of the group, Bryan Storkel. The Church Team officially disbanded after 6 years in 2011.","classification":"neutral"},{"value":"Qasemabad (, also Romanized as Qāsemābād) is a village in Bagh Safa Rural District, Sarchehan District, Bavanat County, Fars Province, Iran. At the 2006 census, its population was 33, in 5 families.","classification":"neutral"},{"value":"Hoodrush is a 2012 Nigerian Musical thriller film written, produced and directed by Dimeji Ajibola. It stars OC Ukeje, Bimbo Akintola and Gabriel Afolayan. It received two nominations at the 9th Africa Movie Academy Awards, Gabriel Afolayan eventually won the award for the category Best Actor In A Supporting Role. The film tells a story of the challenges encountered by two brothers who strive to partake in musical talent shows.","classification":"neutral"},{"value":"Salem Railway Division is a railway division of the Southern Railway Zone of Indian Railways. It was carved out of the Palakkad railway division in 2006. It covers 15 districts in Tamil Nadu and has a total route length of . Coimbatore Junction is the most busiest railway station in this division and accounts for 45% of the revenues. Other major railway stations include Erode Junction, Salem Junction, Tiruppur, Coimbatore North Junction, Pothanur Junction, Karur Junction, Irugur Junction, Omalur Junction. Erode loco shed holds WDM-2, WDM-3A, WDM-3D, WDG-3A, WDG-4, WAG-7 and WAP-4 locos and is home to the largest fleet of WAP-4 locos on Indian Railways.","classification":"neutral"},{"value":"Events in the year 1978 in Turkey.","classification":"neutral"},{"value":"Epiparbattia oligotricha is a moth in the Crambidae family. It was described by Zhang and Li in 2005. It is found in China (Guizhou).","classification":"neutral"},{"value":"The 1990 Wandsworth Council election took place on 3 May 1990 to elect members of Wandsworth London Borough Council in London, England. The whole council was up for election and the Conservative party stayed in overall control of the council.","classification":"neutral"},{"value":"Sir Arthur Eric Courtney Drake (29 November 1910 – 31 October 1996), was a British businessman, chairman of BP from 1969 to 1975. Drake was born in Rochester, Kent, the son of a doctor, and educated at Pembroke College, Cambridge, where he received a bachelor's degree in law. In 1975, he was by succeeded Sir David Steel as chairman of BP.","classification":"neutral"},{"value":"Dalma may refer to the following people","classification":"neutral"},{"value":"HealthUnlocked is a social networking service for health. The company uses health-specific artificial intelligence to support patients to better manage their own health, by recommending relevant and tailored health content, information and services to patients The site enables peer support for various health conditions and promotes patient empowerment by actively engaging people with their healthcare. The social network hosts online communities within a dedicated health web platform. There are currently over 700 different health communities on the HealthUnlocked website, for a wide range of health and wellbeing conditions. After registering to use the site, users can create a user profile and join one or more of these online communities. Many of the online communities are run in partnership with health organizations, non-profit organization's (NPO) and charities worldwide, including Anxiety and Depression Association of America (ADAA), British Liver Trust, Endometriosis UK and The Multiple Sclerosis Association Of America. Each month over 4M people from across the world come to the platform, the majority of which are from the UK and US. HealthUnlocked is in the top 20 private health websites globally according to Alexa Internet. HealthUnlocked is also available through an app for iPhone A study (2017) by University of Manchester concluded that use of the HealthUnlocked platform positively affects a persons Patient Activation Measure and research (University of Warwick, 2016) found use of platforms such as HealthUnlocked helps people to come together and cope with illnesses and diseases such as diabetes, cancer and mental health problems. The network was identified as a technology that will change health and care by the Kings Fund, a tech startup that is on track to become Britain's next billion dollar companies and won an award and named as a truly standout, disruptive innovation, in the AXA PPP Health Tech & You Awards (2017). HealthUnlocked was one of the first companies selected to join NHS England's, NHS Innovation Accelerator (NIA) programme, which aims to have proven innovations adopted faster and more systematically through the NHS, delivering on the commitment detailed within the Five Year Forward View. HealthUnlocked works with organisations including think tanks and the pharmaceutical industry to better understand long term health conditions and to recruit people from its online health communities to surveys, advisory boards and panels, as well as clinical trials. An academic review into patient involvement in drug development found that social media and peer networks are evolving to play a much deeper role in innovation and clinical research in industry and changing opportunities for patients to participate in research and development of new therapies. A study into patients experiences on steroids taken from data on the health platform found that the timing of glucocorticoid administration varies significantly in patients, potentially influencing effectiveness and side effects. The company has also worked with the Institute for Public Policy Research, surveying its users to better understand the attitudes and activities of people with long-term conditions.","classification":"neutral"},{"value":"Pentti Kuukasjärvi (born 28 November 1946) is a Finnish athlete. He competed in the men's triple jump at the 1976 Summer Olympics.","classification":"neutral"},{"value":"A fiddle is a bowed string musical instrument, most often a violin. It is a colloquial term for the violin, used by players in all genres including classical music. Fiddle playing, or fiddling, refers to various styles of music. The fiddle is part of many traditional (folk) styles of music which are aural traditions, taught 'by ear' rather than via written music. Although violins and fiddles are essentially synonymous, more primitively constructed and smaller violins are more likely to be called fiddles. Due to the style of the music played, fiddles may optionally be set up with a bridge with a flatter arch to reduce the range of bow-arm motion needed for techniques such as the double shuffle, a form of bariolage involving rapid alternation between pairs of adjacent strings. In order to produce a \"brighter\" tone, compared to the deeper tones of gut or synthetic core strings, fiddlers often prefer to use steel strings on their instruments. Among musical styles, fiddling tends to produce rhythms focused on dancing, with associated quick note changes, whereas classical music tends to contain more vibrato and sustained notes. It is less common for a classically trained violinist to play folk music, but today, many fiddlers have classical training.","classification":"neutral"},{"value":"Heinrich Schenker (19 June 1868, Wiśniowczyk – 14 January 1935, Vienna) was a music theorist, music critic, teacher, pianist, and composer, best known for his approach to musical analysis, now usually called Schenkerian analysis.","classification":"neutral"},{"value":"The National Solar Observatory  (NSO) is a United States public research institute to advance the knowledge of the physics of the Sun. NSO studies the Sun both as an astronomical object and as the dominant external influence on Earth. NSO is headquartered in Boulder and operates facilities at two locations, at Sacramento Peak near Sunspot in New Mexico, and at Kitt Peak in Arizona until the end of fiscal year 2017. The institute is constructing the 4-meter Daniel K. Inouye Solar Telescope in the Haleakala Observatory on the island of Maui. NSO provides its observations to the scientific community. It operates facilities, develops advanced instrumentation both in-house and through partnerships, conducts solar research, and carries out educational and public outreach.","classification":"neutral"},{"value":"Richard James Oglesby (July 25, 1824April 24, 1899) was an American soldier and Republican politician from Illinois. He served in the United States Army during the Mexican–American War of 1846–47, and after the war became a prospector during the California Gold Rush and was elected to the Illinois General Assembly. During the American Civil War, Oglesby volunteered for the Union Army and rose to the rank of major general, serving in the Western Theater; he left the army when he was elected Governor of Illinois in 1864, and would serve three non-consecutive terms in that office (from 1865 to 1869, for ten days in 1873, and from 1885 to 1889). He also served as a United States Senator from Illinois from 1873 to 1879. The town of Oglesby, Illinois, is named in his honor.","classification":"neutral"},{"value":"Maj. Frederic McLaughlin (27 June 1877 – 17 December 1944) was an American businessman and soldier. He was the first owner of the Chicago Black Hawks National Hockey League (NHL) ice hockey team. Born in Chicago, Illinois, McLaughlin inherited the successful \"McLaughlin's Manor House\" coffee business from his father, who died in 1905. McLaughlin was a graduate of Harvard University and served in the United States Army during World War I. McLaughlin achieved the rank of Major and was often referred to as Major McLaughlin for the rest of his life.","classification":"neutral"},{"value":"In computing, channel I/O is a high-performance input/output (I/O) architecture that is implemented in various forms on a number of computer architectures, especially on mainframe computers. In the past, channels were generally implemented with custom processors, variously named channel, peripheral processor, I/O processor, I/O controller, or DMA controller.","classification":"neutral"},{"value":"Illicium is a genus of flowering plants treated as part of the family Schisandraceae, or alternately as the sole genus of the Illiciaceae. It has a disjunct distribution, with most species native to eastern Asia and several in parts of North America, including the southeastern United States, Mexico, and the Caribbean. General common names include star anise and anisetree. The genus name comes from the Latin illicere (\"to allure\").","classification":"neutral"},{"value":"The E.W. Copeland Trophy is an Australian rules football award given by the Collingwood Football Club to the player adjudged best and fairest for Collingwood during the year. The Copeland Shield, as it was formerly known, was donated by Ern Copeland, the secretary who came to the club in 1895 and led the club through the 1890s depression, saving it from financial ruin. He remained an employee of Collingwood for 29 years, finally retiring in 1924. The trophy was unveiled in 1932, with the best and fairest award winners from the previous five years engraved on the trophy. Along with the Copeland Trophy, the R.T. Rush Trophy is awarded to the second best and fairest player, the J.J. Joyce Trophy is awarded to the third placed player, the Jock McHale Trophy to the fourth placed player, and the Jack Regan Trophy to the fifth placed player. The voting system as of the 2017 AFL season, consists of five coaches awarding 22 votes per match, with no specific distribution required. If two players are tied at the end of the season, the player with the highest average votes-per-game is awarded the winner. If they are still tied, the player with the highest number of 'high value' votes is awarded the winner.","classification":"neutral"},{"value":"Escomb Church is the Church of England parish church of Escomb, County Durham, a village about west of Bishop Auckland. It is one of the oldest Anglo-Saxon churches in England and one of only three complete Anglo-Saxon churches remaining in England, the others being St Lawrence's Church, Bradford-on-Avon and All Saints' Church, Brixworth. The church is a Grade I listed building.","classification":"neutral"},{"value":"James William Hodgins (born April 30, 1977) is a former American football fullback.","classification":"neutral"},{"value":"The Catholic Church in Nicaragua is the Nicaraguan part of the worldwide Catholic Church, under the spiritual leadership of the Pope, curia in Rome, and the Conference of Nicaraguan Bishops. There are 2,652,985 Catholics in Nicaragua - approximately 58,5% of the total population according to the INEC. The country is divided into seven dioceses including one archdiocese. Evangelization of Nicaragua began shortly after the Spanish conquest. In 1532, the first bishop took jurisdiction in that country. Jesuits were the leaders in mission work in the colonial period, which last till the 1820s. After Nicaragua became a republic in 1838, evangelization intensified, reaching the Atlantic coastline. In the second half of the 20th century, some Church leaders were supportive of Marxist-type revolutions, as elsewhere in South America, supporting liberation theology.","classification":"neutral"},{"value":"Lieutenant-General Vejaynand Indurjith Ramlakan is a South African military commander. A medical doctor, he served in Umkhonto weSizwe (MK), the military wing of the African National Congress, during the liberation struggle against the South African government in the 1980s, and transferred to the South African National Defence Force when MK was incorporated into it in 1994.","classification":"neutral"},{"value":"The first name Carl, Carol, Carlo or Karl and last name Schmid, Schmidt or Schmitt may refer to:","classification":"neutral"},{"value":"\"Bimbo Nation\" is the second single from TV Rock's debut album Sunshine City.","classification":"neutral"},{"value":"Morgus Watson (born March 1, 1961), better known by his ring name Morgus the Maniac is an American professional wrestler who has competed on the Mid-Atlantic and Southeastern independent promotions including the Eastern Wrestling Alliance, Mid-Eastern Wrestling Federation, National Wrestling League/House of Pain Wrestling Federation and Extreme Championship Wrestling and also wrestled as a preliminary wrestler for World Championship Wrestling during the early 1990s. While competing in an interpromotional show with Extreme Championship Wrestling, then Eastern Championship Wrestling, which included former WWF wrestlers such as Mr. Hughes, Junkyard Dog, Greg \"the Hammer\" Valentine and Jake \"the Snake\" Roberts, he would lose his MEWF Heavyweight title to Lucifer the Knight of the Road on November 14, 1993. In 2004, he appeared in the National Wrestling League's interpromotional \"Lord of the Rings\" tournament which included wrestlers from the NWL/HoPWF, NWA UK Hammerlock as well as former WWF, ECW and independent wrestlers.","classification":"neutral"},{"value":"To Whom It May Concern is the second and final studio album of the American rock band Splender.","classification":"neutral"},{"value":"The Ruwenzori apalis or collared apalis (Oreolais ruwenzorii) is a species of bird in the Cisticolidae family. It is found in Burundi, Democratic Republic of the Congo, Rwanda, and Uganda. Its natural habitat is subtropical or tropical moist montane forests. The Ruwenzori apalis was formerly placed in the genus Apalis but was moved to the new genus Oreolais when Apalis was shown to be polyphyletic.","classification":"neutral"},{"value":"Fuente Obejuna is a city located in the province of Córdoba, Andalucía, Spain. According to the 2014 census, the municipality has a population of 4961 inhabitants. Fuente Obejuna is located 98 km away from the capital of the province, Cordoba. It was made famous by Lope de Vega's play Fuenteovejuna about the uprising that took place there in 1476. Local people are known as 'Mellarienses'.","classification":"neutral"},{"value":"Robert Chester (flourished 1601) is the mysterious author of the poem ''Love's Martyr'' which was published in 1601 as the main poem in a collection which also included much shorter poems by William Shakespeare, Ben Jonson, George Chapman and John Marston, along with the anonymous \"Vatum Chorus\" and \"Ignoto\". Despite attempts to identify Chester no information has ever emerged to indicate with any certainty who he was. Currently all that is known of Chester is his name, the long poem he published, and a few unpublished verses. The poem's meaning is deeply obscure. Even the authenticity of the date on the title page has been questioned. It is also not known why Shakespeare and so many other distinguished poets supplemented the publication of such an obscure person with their own works.","classification":"neutral"},{"value":"Kangbao Town () is a town and the seat of Kangbao County in far northwestern Hebei province, People's Republic of China, and was formerly a part of the province of Chahar. , it has 5 residential communities (居委会) and 37 villages under its administration.","classification":"neutral"},{"value":"The Rise of Apocalypse is a four-issue limited series published in 1996 by Marvel Comics. The series was written by Terry Kavanagh, and drawn by Adam Pollina.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Heukseok-dong is a dong, neighbourhood of Dongjak-gu in Seoul, South Korea.","classification":"neutral"},{"value":"Lectionary 43, designated by siglum ℓ 43 (in the Gregory-Aland numbering). It is a Greek manuscript of the New Testament, on parchment leaves. Palaeographically it has been assigned to the 13th-century.","classification":"neutral"},{"value":"is an action comedy science fiction manga and anime series by Kami Imai. Serialized in Shueisha's seinen magazine Ultra Jump beginning in 2003, an anime adaptation by Madhouse began airing on July 2, 2009.","classification":"neutral"},{"value":"The Scientific Advisory Panel (SAP) was created on November 28, 1975, pursuant to Section 25(d) of the Federal Insecticide, Fungicide, and Rodenticide Act (7 U.S.C. 136w), to provide scientific advice on pesticides and pesticide related issues as to the impact on health and the environment of certain regulatory actions. The Food Quality Protection Act (P.L. 104-170) established a Science Review Board consisting of 60 scientists who are available to the Scientific Advisory Panel on an ad hoc basis to assist in reviews conducted by the Panel. The role of the SAP has been expanded to that of a peer review body for current scientific issues that may influence the direction of EPA’s regulatory decisions. The Panel is composed of seven members who are selected on the basis of their professional qualifications to assess the impact of pesticides on health and the environment. Members are appointed by the EPA Administrator from a list of 12 nominees submitted by the National Institutes of Health and the National Academy of Sciences.","classification":"neutral"},{"value":"Veteran Tickets Foundation (Vet Tix) is a national, non-profit, 501c(3) organization located in Phoenix, Arizona that gives free event tickets to Veterans, Active Duty Military and their families.","classification":"neutral"},{"value":"The 2004–05 Cymru Alliance was the fifteenth season of the Cymru Alliance after its establishment in 1990. The league was won by Buckley Town.","classification":"neutral"},{"value":"\"Tardy for the Party\" is a song by American television personality Kim Zolciak; it was independently released on September 1, 2009. The track was written and produced by her fellow The Real Housewives of Atlanta cast member Kandi Burruss, and saw additional lyrical contributions from Zolciak, Brandon Joel Bowles, and Darnell Richard.","classification":"neutral"},{"value":"Wesley Francis Morgan (born October 5, 1990) is a Canadian actor and model, known for the role of Skander Hill on Harriet the Spy: Blog Wars, the recurring role of Sam on  and Prom King Josh in The Rocker. He now has a role on the show \"Really Me\"and plays Brody Cooper. He also models for Hollister and Abercombie & Fitch. Morgan was born in Canada. He played Sam in  s 9th season two-part episode \"Beat It\". He made a cameo appearance in The Rocker as Prom King Josh, and co-starred in the Disney Channel Original Movie Harriet the Spy: Blog Wars as teen heart-throb Skander Hill, with Jennifer Stone and Melinda Shankar. And has a lead role as Brody Cooper in Really Me, a show on Disney channel.","classification":"neutral"},{"value":"Kollino is a village in Antsla Parish, Võru County in southeastern Estonia.","classification":"neutral"},{"value":"\"Give a Little\" is the second single written and performed by American pop/rock band Hanson from their fifth studio album Shout It Out. Lead vocals are provided by Taylor Hanson, with Isaac Hanson and Zac Hanson as backing vocals. The single was announced by the band on January 13, 2011 on the Hanson.NET members e-mail. It was released on April 05, 2011 on iTunes as a digital single including remixes produced by the band. A 4-track US promo CD single surfaced on eBay mid. February and was sold for about $79. To further promote the song, the band performed the song on twelfth season of Dancing with the Stars, on April 26, 2011. The song is featured at the opening scene from the 2010 movie Trust. The movie is about a teenage girl who is targeted by an online sexual predator.","classification":"neutral"},{"value":"'''Schroeder's Cat''' was a two-piece indie rock band formed by Simon Kenny (alias Si Schroeder) and Darragh O'Grady in Dublin, Ireland, whose influences included My Bloody Valentine. They released a self-titled four-track EP in 1998 on LA label Emperor Norton Records owned by California oil heir Peter Getty, the grandson of oil tycoon J. Paul Getty, where their label mates included Ladytron and the soundtracks to the Sofia Coppola films The Virgin Suicides and Lost in Translation. The band previously released a self-titled three-track 7-inch single in 1995 on Dublin independent record label Otterbran Records.","classification":"neutral"},{"value":"New Zealand sent a delegation to compete at the 1972 Summer Paralympics in Heidelberg, West Germany. They sent ten competitors, seven male and three female. The team consisted of Graham Condon, Leo Close, Neroli Fairhall, Graeme Marett, Keith McCormick, Dennis Miller, Tina Morgan, Chris Nicholls, Eve Rimmer, and Jim Savage. The New Zealand contingent brought back nine medals, with five of the ten competitors obtaining medals.","classification":"neutral"},{"value":"Skyways Coach-Air Limited launched the first commercial coach-air operation in late-September 1955, involving a coach trip from Central London to Lympne, a cross-Channel Lympne—Beauvais air sector and another coach journey from Beauvais to the centre of Paris. Skyways Coach-Air, which had remained a separate entity following the sale of sister airline Skyways Ltd to Euravia, got into financial difficulties in 1970. This resulted in a management buyout and the following year's formation of a new company trading as Skyways International to succeed the defunct Skyways Coach-Air. Skyways International was taken over by Dan-Air in 1972.","classification":"neutral"},{"value":"Felicia Chester (born March 24, 1988) is a basketball player who most recently played for the Chicago Sky of the Women's National Basketball Association.","classification":"neutral"},{"value":"The following is a list of Brisbane Lions leading goalkickers in each season of the Australian Football League and AFL Women's.","classification":"neutral"},{"value":"The Artha Wacana Christian University (UKAW or Universitas Kristen Artha Wacana) is a private university located in Kupang, East Nusa Tenggara, Indonesia.","classification":"neutral"},{"value":"Rab Se Sohna Isshq (English Title: Eternal Love) was an Indian soap opera produced by Jay Mehta's Jay Production, which aired on Zee TV from Monday to Friday. The show began airing on July 16, 2012, but soon went off air due to low ratings. The show was replaced by a new show Jodhaa Akbar. The series aired in Iran under the title به نام الهه عشق from September 20, 2014 to February 12, 2015 every night at 21:00 of the network Gem Bollywood. The Show Was Dubbed In English as Eternal Love and Aired on Zee World on DSTv channel: 166","classification":"neutral"},{"value":"The Goodson Memorial School, in Union County, New Mexico near Seneca was built in 1936 by the Works Progress Administration. It has also been known as the Goodson School. It was listed on the National Register of Historic Places in 2003; the listing included one contributing building, three other contributing structures, and one contributing site. It was deemed significant as one of few surviving WPA school buildings in northeast New Mexico. The school was a four-room building built at cost of $6,000 which provided construction jobs, and which achieved consolidation of three former rural schools in the Dry Cimarron Valley. It was rural itself and at one point served 50 to 60 students in grades 1-10. It served until the 1960s when busing students to a larger school in Clayton became feasible. It was named for Felix Emmett Goodson, the county commissioner who achieved construction of the school, who was also a rancher; he managed Roberts Ranch, located just to the northeast of the school site; his wife Stella Goodson was a teacher at one of the schools consolidated. The school became a local community center; the community came to be called Goodson; the school was last used for voting in 1962 and has since been empty.","classification":"neutral"},{"value":"Martin Anstey was a Bible Chronologer significant for his contribution to Biblical Literalism for successfully resolving the apparent time gaps contained within the Bible's internal chronology. In 1913 Anstey's thesis, 'The Romance of Bible Chronology' was published, explaining how subtle pieces of information within the Bible text resolve these apparent chronological gaps. He was the brother of John Anstey and also a keen 'Anstey' genealogist, mapping many of the early branches of the Devon Ansteys.","classification":"neutral"},{"value":"Methoxyresveratrol may refer to:","classification":"neutral"},{"value":"Legislative Assembly elections in India were conducted for Andhra State Legislative Assembly in 1955. In Andhra State, Indian National Congress won an absolute majority.","classification":"neutral"},{"value":" Johnny Fotu Ngauamo, was born on 20 July 1969 in Nuku'alofa, Tonga. He received his secondary education at Marcellin College, Auckland. He is a Rugby Union international player who played for Tonga in the position of centre (1.85 metres and 96 kg). His brother Milton was also an international rugby player.","classification":"neutral"},{"value":"Daniel S. Major House is a historic home located at Lawrenceburg, Dearborn County, Indiana. It was built between 1857 and 1860, and is a two-story, rectangular, Italianate style brick dwelling. It has an ashlar stone foundation, low hipped roof, polygonal bay windows, and a two-story service wing. It was added to the National Register of Historic Places in 2003.","classification":"neutral"},{"value":"Shadow Puppeteer is an adventure puzzle platformer video game developed by the Norwegian independent developer Sarepta Studio for Microsoft Windows and Wii U. The PC version has been released September 29, 2014. The Wii U version will be released on January 28, 2016 Worldwide.","classification":"neutral"},{"value":"The Wesley Marsh House is a historic house in rural northern White County, Arkansas. It is located northeast of Letona, about northwest of the junction of Arkansas Highways 16 and 305. It is a 1-1/2 story wood frame structure, with a side gable roof that descends on one side to a shed-roofed porch. The exterior is clad in board-and-batten siding, and the foundation consists of stone piers. Built about 1900, it is one of the county's few surviving houses from the period. The house was listed on the National Register of Historic Places in 1992.","classification":"neutral"},{"value":"Eucalyptus recta is a tree that is native to Western Australia. The tree typically grows to a height of and has smooth bark. The trunk tends to be straight for up to The bark is smooth with a shining pale silver-grey or white colour. It blooms and forms large buds that are long and with a diameter of  and are broadly shallowly ribbed. the fruits are long and have a diameter of . It is found in the Wheatbelt region of Western Australia between Calingiri and Dowerin where it grows in sandy lateritic soils. It occurs on gravel rises and gravelly sands on slopes typical of mallet eucalypts and is associated with the Blue Mallet (Eucalyptus gardneri) and Salmon Gum (Eucalyptus salmonophloia) in the Cadoux area, and with Salmon Gum in the Wongan Hills area. E. recta has a distribution that fragmented as the known subpopulations are scattered and surrounded by land cleared for agriculture. The population is estimated to occupy a total area of spread over an area of . The species was first formally described by the botanists Ken Hill and Lawrence Johnston in 1992 in the work ''Systematic studies in the eucalypts - 5. New taxa and combinations in Eucalyptus (Myrtaceae) in Western Australia. in the journal Telopea''.","classification":"neutral"},{"value":"Portrait of Stefano IV Colonna is a painting completed by the Italian Renaissance painter Bronzino and housed in the Pinacoteca of the Gallerie Nazionali di Arte Antica (Palazzo Barberini) in Rome, Italy.","classification":"neutral"},{"value":"Samuel Staniforth (1769-1851) was an English slave-trader, merchant and politician originally from Liverpool. Staniforth was the son of Thomas Staniforth and Elizabeth Goore. The family was a prominent family from Darnall, Sheffield but Samuel lived for most of his life in Liverpool, where he took part in the slave trade along with his father Thomas. He was born on Union Street, Liverpool on February 26th 1769 and was educated at Clitheroe School under the superintendence of Rev. Thomas Wilson. On April 28th 1800 he married Mary Littledale at St. Thomas' Church, Liverpool. He was Mayor of Liverpool from 1812-1813. Records show that both he and his father Thomas, took part in the sale of many African slaves between Europe and the United States. Samuel had two children, Reverend Thomas Staniforth (1807-1887), who retired to Storrs Hall and died without having children, and Sarah Staniforth, who married magistrate Frederick Greenwood. Sarah and Frederick had a number of children including politician John Greenwood and Sarah Hannah Greenwood who married John Benson Sidgwick and are notable for employing Charlotte Bronte at Swarcliffe Hall.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Meltham is a town and civil parish within the Metropolitan Borough of Kirklees, in West Yorkshire, England. It lies in the Holme Valley, below Wessenden Moor, four and a half miles south-west of Huddersfield on the edge of the Peak District National Park. It had a population of 8,089 at the 2001 census, which was estimated to have increased to 8,600 by 2005. The population assessed at the 2011 Census was 8,534.","classification":"neutral"},{"value":"Bogofilter is a mail filter that classifies e-mail as spam or ham (non-spam) by a statistical analysis of the message's header and content (body). The program is able to learn from the user's classifications and corrections. It was originally written by Eric S. Raymond after he read Paul Graham's article A Plan for Spam and is now maintained together with a group of contributors by David Relson, Matthias Andree and Greg Louis. The statistical technique used is known as Bayesian filtering. Bogofilter's primary algorithm uses the f(w) parameter and the Fisher inverse chi-square technique that he describes. Bogofilter may be run by a MDA or mail client to classify messages as they are delivered to recipient mailboxes, or be used by a MTA to classify messages as they are received from the sending SMTP server. Bogofilter examines tokens in the message body and header, and refers to wordlists stored by BerkeleyDB, SQLite or QDBM to calculate a probability score that a new message is spam. Bogofilter provides processing for plain text and HTML and supports reading multi-part MIME message including base64, quoted-printable, and uuencoded text or HTML. Bogofilter ignores non-text attachments, such as images. It is possible to tune Bogofilter's statistical algorithms by modifying various coefficients and other settings in its configuration file, or by using the automated bogotune utility included with the software, which attempts to optimise various coefficients to maximise filtering efficiency for a particular corpus of spam and non-spam. Standard tests at TREC 2005 show that Bogofilter compares well to its competitors spambayes, CRM114 and DSPAM. Other competitors include, but are not limited to Spamprobe and QSF. Bogofilter is written in C, and runs on Linux, FreeBSD, NetBSD, OpenBSD, Solaris, Mac OS X, HP-UX, AIX and other platforms and is released under the GNU GPL.","classification":"neutral"},{"value":"Invisible Records is a Chicago based record label founded by Martin Atkins to support and distribute the works of artists who preferred to work with a smaller, artist driven label. In 2001, Invisible Records started a subsidiary label Underground Inc..","classification":"neutral"},{"value":"Champaign County is the name of two counties in the United States:","classification":"neutral"},{"value":"is a Japanese major electronics company and formerly a member of the Fortune Global 500 whose headquarters was located in Moriguchi, Osaka prefecture, Japan. Sanyo had over 230 subsidiaries and affiliates. Sanyo was founded by Toshio Iue. On December 21, 2009, Panasonic completed a 400 billion yen ($4.5 billion) acquisition of a 50.2% stake in Sanyo, making Sanyo a subsidiary of Panasonic. In 2011, Sanyo became a wholly owned subsidiary of Panasonic Corporation.","classification":"neutral"},{"value":"Henry Gassaway Davis (November 16, 1823 – March 11, 1916) was a self-made millionaire and Senator from West Virginia. He was the Democratic Party's nominee for Vice President of the United States in 1904. Born on a farm in Howard County, Maryland, he became a railroad executive before branching out into coal mining and banking as founder of the Potomac and Piedmont Coal and Railway Company. Davis won election to both houses of the West Virginia Legislature before serving as U.S. Senator from 1871 to 1883. His younger brother, Thomas Beall Davis, also served in Congress. After his tenure in the Senate ended, Davis continued to grow his business interests. In partnership with son-in-law, Stephen Benton Elkins, Davis created the Davis Coal and Coke Company and led it to become one of the largest coal companies in the world. The 1904 Democratic National Convention nominated a ticket of Alton B. Parker for president and Davis for vice president. Davis was chosen primarily for his ability to provide funding to the campaign. At 80 years old, he remains the oldest person to ever serve on a major party's national ticket. The Republican ticket of Theodore Roosevelt and Charles W. Fairbanks prevailed by a wide margin. After the election, Davis helped establish Davis & Elkins College, and he died in 1916.","classification":"neutral"},{"value":"Guides on the Air (GOTA), also known as Thinking Day on the Air (TDOTA), is an event for Girl Guides. It is held the third full weekend in February, close to Thinking Day, which is February 22. Girl Guides and Girl Scouts get together with amateur radio operators to talk to sisters in Guiding and Scouting around the world over the air and more recently in various other ways, such as IRC (Guides on the internet). In Canada GOTA is sponsored by the Canadian Ladies Amateur Radio Association.","classification":"neutral"},{"value":"Cyril Joseph Denneny (December 23, 1891 &ndash; September 10, 1970) was a Canadian professional ice hockey forward who played for the Ottawa Senators and Boston Bruins in the National Hockey League and the Toronto Blueshirts of the National Hockey Association. His brother Corbett Denneny also played in the NHL.","classification":"neutral"},{"value":"For Keeps is a 1988 American coming of age comedy drama film starring Molly Ringwald and Randall Batinkoff as Darcy and Stan, two high school seniors in love. Complications ensue when Darcy becomes pregnant just before graduation and decides to keep her baby. This movie is noted for being Ringwald's final \"teen\" movie, and is cited as one of her most mature performances, particularly in a scene where Darcy is suffering from postpartum depression after the birth of her child. It has been regarded as one of Ringwald's best roles.","classification":"neutral"},{"value":"Mitsurugi is a Japanese surname.","classification":"neutral"},{"value":"Dandy Dick is a 1935 British comedy film starring Will Hay. It was based on the 1887 play Dandy Dick by Arthur Wing Pinero. It is the second and last of his films to be based on a play by Arthur Wing Pinero &ndash; the first was Those Were the Days which was based on The Magistrate. Moore Marriott, who played an uncredited role in the film, later became a famous foil to Hay in films later on alongside Graham Moffatt, it was during the film of Dandy Dick that Marriott introduced the idea of being a supporting player to Hay.","classification":"neutral"},{"value":"The International Organization of Masters, Mates & Pilots or MM&P is a United States labor union representing licensed mariners. It is the marine division of the International Longshoremen's Association. MM&P represents licensed deck officers on U.S.-flag commercial vessels sailing offshore, on the inland waterways and on civilian-crewed ships in the government fleet; state-licensed marine pilots; marine engineers; mariners who work on tug, ferry and harbor tour vessels in New York Harbor and throughout the Northeast; licensed and unlicensed mariners who work on dredges; and maritime industry shore-side clerical and service workers. In addition, it operates two training facilities: the Maritime Institute of Technology & Graduate Studies near Baltimore, Maryland; and the  Pacific Northwest Maritime Institute, in Seattle, Washington. It operates hiring halls in port cities in the continental United States, Hawaii and Puerto Rico.","classification":"neutral"},{"value":"Paul Russell may refer to:","classification":"neutral"},{"value":"Leonid Alekseyevich Amalrik (; — 22 October 1997) was a Soviet animator and animation director. He was named Honoured Artist of the RSFSR in 1965.","classification":"neutral"},{"value":"Stenodus is a genus of large-sized whitefish in the Salmonidae family. It consists of two species; one of them (beloribitsa) is extinct in wild. The two species have alternatively been considered subspecies of the single species Stenodus leucichthys.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Nakajima Hikari (Japanese: 光 \"Light\") was a nine-cylinder, air-cooled, radial aircraft engine developed in Japan for Navy use during World War II by the Nakajima Aircraft Company. It was a development of the Nakajima Kotobuki and Wright Cyclone. In Army use it was known as the Ha-20.","classification":"neutral"},{"value":"Rydon Community College is a maintained comprehensive middle-deemed-secondary school for pupils aged 10 to 13. The school is located just outside Storrington, West Sussex, England, in the village of Thakeham. It is one of only 7 schools of its type in the United Kingdom, and currently caters for around 400 pupils. Rydon has specialisms in Science College and Business and Enterprise College . All subjects are taught to Year 6 pupils and above as secondary pupils. The school permanently closed in July 2017.","classification":"neutral"},{"value":"Swimming at the 1st Pan American Games took place February 26-March 7, 1951, in Buenos Aires, Argentina. Preliminary heats were held February 26–28, with final heats being swum on March 2, 4, 6 and 7.","classification":"neutral"},{"value":"Batchelor is a long established surname in England and Scotland, but the name has Anglo-Norman roots, and may also refer to a person in the glassmaking trade°. Some famous Batchelors:","classification":"neutral"},{"value":"Kerr Neilson (born circa 1950), is an Australian investment manager, the co-founder and managing director of Platinum Asset Management.","classification":"neutral"},{"value":"The Bracken School Readiness Assessment (\"BSRA\") is an individual concept knowledge test designed for children, pre-K through second grade. The BSRA was developed by Bruce A. Bracken and first published in 2002 by The Psychological Corporation. Raw scores can be converted to percentile rank scores and standard scores. The publisher has supporting guides for converting standard scores into criterion categories (e.g. \"advanced\" or \"delayed\"). Reliability measures were within expected ranges given the age of the students. Validity was assessed using other published assessments (e.g. WPPSI-R, DAS). The BSRA Spanish Edition was developed, normed, and validated independently. The BSRA can be used with children as young as 2.6 years of age. The BSRA is composed of the first six subtests from the revised Bracken Basic Concepts Scale (BBCS-R).","classification":"neutral"},{"value":"Syntelog: a special case of gene homology where sets of genes are derived from the same ancestral genomic region. This may arise from speciation events, or through whole or partial genome duplication events (e.g. polyploidy). This term is distinct from ortholog, paralog, in-paralog, out-paralog, and xenolog because it refers only to genes' evolutionary history evidenced by sequence similarity and relative genomic position.","classification":"neutral"},{"value":"The 2003 Molson Indy Vancouver was the eleventh round of the 2003 CART World Series season, held on July 27, 2003 on the streets of Concord Pacific Place in Vancouver, British Columbia, Canada.","classification":"neutral"},{"value":"Blue Cave is the most celebrated attraction of the Greek island of Kastellorizo. The cave lies on the southeast coast of the island, and is named by the inhabitants phokialí (Greek for ''seal's refuge''). At 40–50 m long, 25–30 m wide, and 20–25 m high, it is much larger than the world famous Grotta Azzurra on Capri, Italy. The light of the sun, refracted through the sea, is reflected in the interior of the grotto, thereby producing a dazzling blue colour. The cave can be visited only by boat and, since the entrance is barely one metre high above sea level, only under calm sea conditions. The best time of the day to visit is early in the morning, when the sun is still low.","classification":"neutral"},{"value":"Trichobathra is a genus of moths of the Noctuidae family.","classification":"neutral"},{"value":"Tullisaari (Finnish), Turholm (Swedish) is a southeastern neighborhood of Helsinki, Finland.","classification":"neutral"},{"value":"The Y-bar moray, Gymnothorax ypsilon, is a deep-water moray eel found in the Pacific Ocean at depths to 185 m.","classification":"neutral"},{"value":"In mineralogy, tenacity is a mineral's behavior when deformed or broken.","classification":"neutral"},{"value":"The Indo Europeesch Verbond (IEV) or Indo European Alliance was a social movement and political organisation founded in 1919 by the Indo-European (Eurasian) community of the Dutch East Indies that fought for race equality and political say in late colonial Indonesia during the early 20th century. It was one of the first and largest European organisations in the Dutch East Indies that formulated a desire for an independent nation albeit in relation with a Dutch dominion and supported the Soetardjo Petition of 1936 that aimed for an independent status within a Dutch commonwealth. Its vision was to retain an important position for the Indo European (Eurasian) segment of Indonesian society after obtaining independence from the Netherlands. Founding father of this organisation was Karel Zaalberg chief editor of one of the country's largest newspapers (Bataviaasch Nieuwsblad) and close friend to famous contemporaries like P.A. Daum, E.du Perron and Ernest Douwes Dekker. Its main chairman and president (1929–1939) was Dick de Hoog.","classification":"neutral"},{"value":"The Young' mango, also known as the 'Tebow' mango''', is a mango cultivar that originated in south Florida.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Moon is an unincorporated community located in the towns of Bergen and Mosinee, in Marathon County, Wisconsin, United States. It is located at the intersction of County Road O and Moon Rd, approx 4/25 miles WSW of Mosinee.","classification":"neutral"},{"value":"Anuj Bidve was an international student from India who was shot and killed for no reason on 26 December 2011 by local factory worker Kiaran Stapleton, while visiting friends in Salford near Manchester. At the time of his death, Bidve, was studying for a Master of Science degree in \"Microelectronics and System-on-Chip Engineering\" at Lancaster University.","classification":"neutral"},{"value":"'''Lik'ichiri' (Aymara lik'i fat, grease, fatness -chiri a suffix, \"fat remover\", lik'ichiri a supernatural creature of the Andean cultures, hispanicized spelling Likhichiri'', equivalent to pishtaco) is a mountain in the Andes of Bolivia in the Potosí Department, Tomás Frías Province, Potosí Municipality. It lies north of Potosí and the river Samasa and east of the village Tarapaya. Lik'ichiri is about high.","classification":"neutral"},{"value":"Burrinjucosteus asymmetricus is an extinct buchanosteid arthrodire placoderm. Its fossils have been found in Emsian-aged marine strata of New South Wales, Australia. B. asymmetricus is known from scraps of thoracic armor and the skullroof, which suggest a very large, but flattened animal.","classification":"neutral"},{"value":"Janez Modic (5 April 1846 &ndash; after 1892) was a Carniolan apiarist, bee merchant, and editor. He played a significant role in laying the foundations of organized apiculture in Slovenia.","classification":"neutral"},{"value":"The Crawford Observatory is a 19th-century observatory located on the campus of University College Cork, Ireland. Built in 1878, the observatory contains three instruments; a Thomas Grubb equatorial telescope, a transit telescope and a siderostatic telescope. The construction of the observatory and the purchase of telescopes was funded in part by a £1,000 donation from William Crawford, of the Beamish and Crawford brewing company. At the time of construction, the instrumentation at the Crawford observatory was at the cutting edge of astronomy, with the Grubb equatorial telescope winning a gold medal at the Paris show of 1900. However, as light pollution in Cork city increased over the following decades the observatory gradually fell into disuse and disrepair. This changed in 2006 when the observatory re-opened after a €500,000 government-led renovation project. Renovations included work on the three telescopes and major repairs to the observatory building, including a new openable roof for the equatorial room. The observatory is now used for science outreach activities at University College Cork and guided tours of the observatory are available during Cork Heritage week.","classification":"neutral"},{"value":"Krishna Gopalakrishna is a 2002 Indian Malayalam film, directed by Balachandra Menon and produced by Krishnan Nair. The film stars Manoj K Jayan, Ashokan, Balachandra Menon and Kalpana in lead roles. The film had musical score by Balachandra Menon.","classification":"neutral"},{"value":"Harry Thornber (9 November 1851 &ndash; 28 July 1913) was an English cricketer. Born at Manchester, Lancashire, he was a right-handed batsman who made one appearance in first-class cricket. Thornber played his club cricket for Manchester and Sale, before making his appearance in first-class cricket for Lancashire in 1874 against Kent at Maidstone. He opened the batting alongside Dick Barlow in Lancashire's first-innings, but was dismissed for a duck by James Fellowes, while in their second-innings he batted lower in the order, but was again dismissed for a duck, this time run out. He was described as a steady middle order batsman with a sound defence. Outside of playing cricket, Thornber was a merchant, trading with the East Indies. He died at St Pancras, London on 28 July 1913.","classification":"neutral"},{"value":"Agon Channel is a former private television station from Tirana, Albania, founded on 5 April 2013 by Italian businessman Francesco Becchetti. Agon Channel in December 2014 launched on Italian digital terrestrial television network on channel 33, Agon Channel Italia, generalist channel, a sister channel of the Albanian Agon Channel. Agon broadcasts in two languages, Albanian and Italian. Italian celebrities such as Simona Ventura, Pupo, Maddalena Corvaglia, Sabrina Ferilli are associated with the station along with Albanian personalities such as Sonila Meço, Adi Krasta, Saimir Kodra, Gentian Zenelaj, Mimoza Picari, Menada Zaimi. Agon channel got shut down shortly after 2015 . Francesco Becchetti, the owner of channel and his mother, Liliana Condomitti were accused and wanted for money laundering. Francesco Becchetti's properties are currently frozen, and Agon Channel couldn't continue anymore.","classification":"neutral"},{"value":"Joseph Franciscus (Frans) Lommen (August 2, 1921 in Roermond – 2005 in Breda) was a Dutch painter and ceramist. He was educated at the High School of Applied Art, Maastricht. Frans Lommen worked for the ceramics factory Atelier St. Joris in Beesel, where among other things he painted their vases. For their terraco product range, he also designed unique vases. There is a stained glass window of Rigby in the Basilique de Sint-Odiliënberg in St. Odiliënberg, Limburg. In the village of Sint Odiliënberg there is also a sculpture of a mountain goat on a wooden pole from 1974, and in the village of Melick there is a ceramic sculpture of Frans Lommen of a bird on a high wooden pole from 1979.","classification":"neutral"},{"value":"The '''2015 All-Ireland Senior Ladies' Football Championship''' is the 42nd edition of the Ladies' Gaelic Football Association's premier inter-county Ladies' Gaelic football tournament since its establishment in 1974. It is known for sponsorship reasons as the '''TG4 All-Ireland Senior Ladies' Football Championship'''. It commenced on 14 June 2015.","classification":"neutral"},{"value":"Hannah Ord is a BAFTA   winning Actor for her role in Last Night in Edinburgh.","classification":"neutral"},{"value":"Carl Christian von Seydewitz (3 November 1777, Nortorf - 10 October 1857, Copenhagen) was a Danish portrait painter and army officer. He was not a member of the nobility but, from 1770 to 1860, officers were allowed to use \"von\" with their names.","classification":"neutral"},{"value":"The Embassy of the State of Palestine in Sri Lanka () is the diplomatic mission of the Palestine in Sri Lanka. It is located in Colombo.","classification":"neutral"},{"value":"Ellescus bipunctatus  is a species of weevil native to Europe.","classification":"neutral"},{"value":"Anderton v Ryan [1985] AC 560 is a House of Lords case in English law, on whether an offence which is impossible to commit is an attempt under s1 of the Criminal Attempts Act 1981.","classification":"neutral"},{"value":"ΤΑ ΝΕΑ ΤΟΥ ΑΝΤ1 (also branded on air as ANT1 News) is a famous news television programme in Greece aired by ANT1 since 1989 and is currently hosted by Nikos Hadjinikolaou as well as the rest of the ANT1 News Team. It has previously been hosted by Terrence Quick, Dimitris Stamou, Elli Stai, Nikos Evagelatos and most recently Maria Houkli. ΤΑ ΝΕΑ ΤΟΥ ΑΝΤ1 broadcasts its main evening news show at 20:00 (local time) and this runs for one hour. During 2000 through to 2001, the show started at 19:30 and ran for one and a half hour. Before 1997, it was broadcast for 30 minutes. The main evening news on ANT1 has been number one in the Greek television ratings several times. The program is in direct competition for viewers with other private television stations such as Mega Channel and Alter who also broadcast their main evening news shows at 20:00. Alpha TV moved their main evening news from 20:00 to 19:00 in 2009 so no longer compete to be number one in this time slot. ΤΑ ΝΕΑ ΤΟΥ ΑΝΤ1 also broadcasts an afternoon edition of the program which airs at 13:00 (local time) and runs for approximately 25 minutes. There is a second shorter edition at 18:00 (local time) which lasts for approximately 10 minutes and also features the news in sign language. The midnight edition of the news (which in reality can broadcast anytime between 00:00 - 02:30) lasts for approximately 10 minutes. All ANT1 Greece's news broadcasts are available to watch online at www.ant1news.gr","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"William Preston may refer to:","classification":"neutral"},{"value":"Byron Gálvez (October 28, 1941 – October 27, 2009) was a Mexican artist who was primarily known for his painting but also created sculpture, including monumental works. He was born in rural Hidalgo state, to a father who played jazz music and read literature, a rarity in 1930s rural Mexico. However, it exposed Gálvez to culture, even though this led to an interest in visual art rather than musing or writing. He went to Mexico City to study art at both the undergraduate and graduate level, but never completed his degrees, opting instead to begin career after his coursework. Before his first individual exhibition, his work was criticized by Justino Fernández, but all of the paintings were sold in advance to foreign buyers including American actor Vincent Price, who called Gálvez a “Mexican Picasso.” Gálvez then managed to replace the forty five paintings for the exhibition in a week. Since then he had individual and collective exhibitions in Mexico, the United States and other parts of the world. He concentrated on painting, which he is better known for, in the 1970s and 1980s, but moved on to sculpture, including monumental works later in his career. Recognitions for Gálvez’s work include membership in the Salón de la Plástica Mexicana, a retrospective at the Palacio de Bellas Artes and two books published about his life.","classification":"neutral"},{"value":"Best Actor in a Leading Role is a British Academy Film Award presented annually by the British Academy of Film and Television Arts (BAFTA) to recognize an actor who has delivered an outstanding leading performance in a film.","classification":"neutral"},{"value":"The Alberta general election of 1986 was the twenty-first general election for the Province of Alberta, Canada. It was held on May 8, 1986, to elect members of the Legislative Assembly of Alberta. Peter Lougheed, who had created the modern Alberta Progressive Conservatives, led it to power in 1971, and served as premier of Alberta for fourteen years, retired from politics in 1985. The PC Party elected Don Getty as its new leader. Getty was not able to gain the confidence of Albertans as Lougheed had, and the party's popular vote fell by ten percentage points. The PCs were still, however, able to win a fifth term in government, with over half the votes in the province, and 61 of the 83 seats in the legislature. The New Democratic Party, now led by Ray Martin, was able to make itself the focus of opposition to the PC government, winning almost 30% of the vote, and sixteen seats in the legislature (up from two in the 1982 election.) It would be the best result for the NDP in any election prior to the 2015 election which they won. The Liberal Party of Nicholas Taylor returned to the legislature for the first time since 1969 with four seats. Two seats were won by former Social Credit members who had formed the Representative Party of Alberta after winning re-election in 1982 as independents. Western Canada Concept, a western separatist party that had won almost 12% of the vote in 1982, collapsed under the leadership of Jack Ramsay, who later served as a Reform Party of Canada Member of Parliament. The Social Credit Party of Alberta nominated no candidates. The party had governed Alberta for 36 years before getting bounced out of power by the Tories in 1971. The election of a 22-member opposition to Alberta's legislature signals for the first time since 1971 a significant competitive voice to the dominant Conservative Party in that province's voting citizenship. This development and the emergence of the New Democrats as the primary opposition party in Alberta necessitates a reevaluation of Alberta politics, which critics have long labeled as ideologically conservative, anachronistic, and oddly unpredictable. Alberta politics are now beginning to resemble that of Canada's other provinces. The rise of a new, competent opposition is a healthy development in Alberta's politics and will likely contribute positively to Alberta's economic and social well-being, Tupper (1986) argues.","classification":"neutral"},{"value":"Liquidmetal and Vitreloy are commercial names of a series of amorphous metal alloys developed by a California Institute of Technology (Caltech) research team and marketed by Liquidmetal Technologies. Liquidmetal alloys combine a number of desirable material features, including high tensile strength, excellent corrosion resistance, very high coefficient of restitution and excellent anti-wearing characteristics, while also being able to be heat-formed in processes similar to thermoplastics. Despite the name, they are not liquid at room temperature. Liquidmetal was introduced for commercial applications in 2003. It is used for, among other things, golf clubs, watches and covers of cell phones. The alloy was the end result of a research program into amorphous metals carried out at Caltech. It was the first of a series of experimental alloys that could achieve an amorphous structure at relatively slow cooling rates. Amorphous metals had been made before, but only in small batches because cooling rates needed to be in the millions of degrees per second. For example, amorphous wires could be fabricated by splat quenching a stream of molten metal on a spinning disk. Because Vitreloy allowed such slow cooling rates, production of larger batch sizes was possible. More recently, a number of additional alloys have been added to the Liquidmetal portfolio. These alloys also retain their amorphous structure after repeated re-heating, allowing them to be used in a wide variety of traditional machining processes.","classification":"neutral"},{"value":"The Mansfield and Pinxton Railway was an early horse-drawn railway in the United Kingdom, completed in 1819 to transport coal to Mansfield from the head of the Pinxton branch of the Cromford Canal from collieries along the Erewash valley served by the Erewash Canal. (At that date the coal seams beneath Mansfield were unproven and would have been too deep to develop economically.) The railway's importance lies in its influence on later railway building in the area, particularly the development of the Midland Counties Railway.","classification":"neutral"},{"value":"Debbie Ann Rochon (born November 3, 1968, in Vancouver, British Columbia) is a Canadian actress and former stage performer, best known for her work in independent horror films and counter-culture films.","classification":"neutral"},{"value":"Caltoris philippina, the Philippine swift, is a butterfly belonging to the family Hesperiidae.","classification":"neutral"},{"value":"The Cumming-Gordon, later Gordon-Cumming Baronetcy, of Altyre near Forres, is a title in the Baronetage of the United Kingdom. It was created on 27 May 1804 for Alexander Cumming-Gordon, formerly Member of Parliament for Inverness Burghs. The Cumyn or Cumming family had been settled in Scotland since the 12th century. One member of the family, John II Comyn, Lord of Badenoch, married Eleanor, sister of King John of Scotland. Their son John III Comyn, Lord of Badenoch, known as the \"Red Comyn\", was a claimant to the Scottish throne through his mother. A later member of the family, Robert Cumming, 13th of Altyre, married Lucy, daughter of Sir Ludovic Gordon of Gordonstoun. Their great-grandson was the first Baronet, who assumed the additional surname of Gordon on succeeding to the Gordon of Gordonstoun estates. The second Baronet sat as Member of Parliament for Elgin Burghs. He changed the family surname from Cumming-Gordon to Gordon-Cumming. The fourth Baronet is best known as a central figure in the Royal Baccarat Scandal. Charlotte Gordon Cumming is the daughter of the sixth Baronet. The family seat is Altyre, near Forres, Moray.","classification":"neutral"},{"value":"Alanno is a comune and town in the province of Pescara in the Abruzzo region of Italy. The first settlement of Alanno dates probably from the Lombard domination. Later it was a possession of the heirs of Ettore Fieramosca.","classification":"neutral"},{"value":"Harmful Intent (1990) is a novel by Robin Cook. Like most of Cook's other work, it is a medical thriller.","classification":"neutral"},{"value":"Institut de Formation Internationale (IFI) is a leading school of international business located in Rouen, France. The school is part of the ESC Rouen group of schools, and offers Bachelor of Business Administration degrees. IFI is EQUIS accredited by the EFMD (European Foundation for Management Education), and has the highest accreditation of the Ministry of Education (\"visa\"). The aim of IFI is to train students for careers in trade and management in companies with an international dimension. Immersion in the field of international business is the IFI’s strong point; each student spends one year in a foreign university and carries out a six-month internship in a company outside France. Altogether, IFI students have the advantage of 18 months experience abroad. Skills such as awareness of intercultural differences, flexibility and adaptability, fluency in foreign languages (two languages compulsory), and expertise of international business are developed by the IFI programme. The school teams up with prestigious international partners such as Georgetown University (McDonough School of Business), University of Western Ontario (Richard Ivey School of Business), Indiana University (Kelley School of Business), Calpoly State University, or the Hong Kong University of Science and Technology. ","classification":"neutral"},{"value":"Jacques Bompard (born 24 February 1943 in Montpellier) is a French politician. He serves as the Mayor of Orange.","classification":"neutral"},{"value":"Events from the year 1852 in the United Kingdom.","classification":"neutral"},{"value":"Sally Kay Mason (née Viparina on May 29, 1950) is an American academic administrator. She became the 20th President (and second female president) of University of Iowa in Iowa City, Iowa on August 1, 2007. She retired on August 1, 2015.","classification":"neutral"},{"value":"'''Philippe Alexandre Jules Künckel d'Herculais''' (10 February 1843 Paris – 22 December 1918 Conflans-sur-Oise) was a French entomologist and zoologist. He was the nephew of the French chemist Théophile-Jules Pelouze (1807–1867) and the son of a doctor. He lost his father when he was two years old. After his baccalauré in 1860, he entered École des mines in 1861. He preferred, in 1864, to follow less theoretical courses at Collège de France, at Muséum national d'histoire naturelle and at the Sorbonne. He then met Émile Blanchard (1819–1900) becoming his pupil and private secretary. In 1866, he published his first mémoire which was on the anatomy of Hemiptera. In 1869, he entered the Muséum national d'histoire naturelle where he aided Émile Blanchard. He replaced Alphonse Milne-Edwards (1835–1900) who became assistant to his father Henri Milne-Edwards (1800–1885). He became one of the first teachers at the l’Institut national d'agronomie founded in 1876 leaving to study grasshoppers in  Argentina for several years around 1885. He also studied crop pests in Algeria and Corsica. In 1884, he described a species of gibbon, the Eastern black crested gibbon, which unfortunately, in this modern century, is critically endangered. In 1891 it was widely, but erroneously, reported that Künckel d'Herculais had been killed and eaten by a swarm of locusts in Algeria. He was elected president of the Société entomologique de France in the years 1808 and 1909.","classification":"neutral"},{"value":"TOM1-like protein 2 is a protein that in humans is encoded by the TOM1L2 gene.","classification":"neutral"},{"value":"Lac des Audannes is a lake in the Canton of Valais, Switzerland.","classification":"neutral"},{"value":"Wroxeter, Ontario is a community in Howick Township, part of Huron County. The first settlers in Wroxeter were the Gibson Brothers, Thomas and Robert in the mid-19th century. Back in the 19th century, Wroxeter had five general stores, five hotels, two schools (which ran until 1950), a library, a woolen mill, and a grist mill. Wroxeter also had a railway that went through it which was completed in 1874, so the village built a train station taking people around to the Toronto area. William Smith found out that the population of Wroxeter in the late 19th century was around 700&ndash;800 people. Today, Wroxeter's old industries have vanished. In 1948, the Township of Howick made Wroxeter an unincorporated village.","classification":"neutral"},{"value":"James L. Barone is a former Democratic member of the Kansas Senate, representing the 13th District. Barone was one of two Democratic Senators to get campaign contributions from the Koch brothers. He was accused of sexual harassment of young interns and multiple abuses of power, removed from positions of leadership by his minority caucus, and defeated in the 2008 primary.","classification":"neutral"},{"value":"Dolichogonia is a genus of bristle flies in the family Tachinidae. There is at least one described species in Dolichogonia, ''D. aurea''.","classification":"neutral"},{"value":"Jéssica Adriana Guillén Blanco (born March 27, 1985, in Caracas, Venezuela) is a Venezuelan beauty pageant titleholder who represented Amazonas in Miss Venezuela 2009, on September 24, 2009, and won the title of 2nd runner up. Guillén also competed in Chica E! Venezuela 2008 pageant on August 7, 2008 in Caracas, Venezuela. She won the Miss Atlantico Internacional 2010 pageant (\"Miss Atlantic International\"), in Punta del Este (Uruguay), on January 23, 2010.","classification":"neutral"},{"value":"Bangladesh competed in their fifth Commonwealth Games in 2002 sending male athletes in Athletics and Swimming and a mixed team in Shooting. It won a gold medal in shooting, its first medal since Auckland 1990, when it won a gold and a bronze in shooting.","classification":"neutral"},{"value":"Peter Shakerley Boston (10 September 1918 – 19 November 1999) was a British architect and illustrator, best known for the illustrations he made to the books written by his mother, author Lucy M. Boston (1892–1990), who wrote under the name L.M. Boston. The best known of these books were the Green Knowe books. In those illustrations, Peter Boston included items from his mother's home, The Manor in Hemingford Grey, Cambridgeshire, one of the oldest continuously inhabited houses in Britain.","classification":"neutral"},{"value":"Felimida norrisi is a species of colorful sea slug, a dorid nudibranch, a marine gastropod mollusk in the family Chromodorididae.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Gates of Delirium is a studio album by Midnight Syndicate, released March 3, 2001, by Entity Productions.","classification":"neutral"},{"value":"Yani Pehlivanov (; born 14 July 1988) is a Bulgarian footballer who plays as a midfielder for Etar Veliko Tarnovo.","classification":"neutral"},{"value":"is a lighthouse in Awaji, Hyōgo Japan. A portion of the lighthouse is Registered Tangible Cultural Property of Japan.","classification":"neutral"},{"value":"Joseph Ginat (,March 6, 1936 – 2009) was an Israeli anthropologist, author, political advisor, and soldier.","classification":"neutral"},{"value":"{{Infobox settlement","classification":"neutral"},{"value":"Philorhizus is a genus of beetles in the family Carabidae, containing the following species:","classification":"neutral"},{"value":"This is a list of Members of Parliament (MPs) elected for the 24th House of Representatives at 2011 general election. The list is arranged by electoral district. New MPs elected since the general election and changes in party allegiance are noted at the bottom of the page.","classification":"neutral"},{"value":"Jamaica competed at the 2004 Summer Paralympics in Athens, Greece. The team included 4 athletes, 2 men and 2 women. Competitors from Jamaica won 2 medals, including 1 gold, and 1 bronze to finish 53rd in the medal table.","classification":"neutral"},{"value":"'The Death of the Gods. Julian the Apostate' (Smert bogov. Yulian-Otstupnik) is a novel by Dmitry Merezhkovsky, first published (under the title The Outcast, Otverzhenny) in 1895 by Severny Vestnik. Exploring the theme of the 'two truths', those of Christianity and the Paganism, and developing Merezhkovsky's own religious theory of the Third Testament, it became the first in \"The Christ and Antichrist\" trilogy. The novel made Merezhkovsky a well-known author both in Russia and Western Europe although the initial response to it at home was lukewarm.","classification":"neutral"},{"value":"Foxhill Park is a 45-acre park in Bowie, Maryland, operated by the Maryland-National Capital Park and Planning Commission. It is adjacent to the Belair Mansion.","classification":"neutral"},{"value":"Dasht-e Kangari (, also Romanized as Dasht-e Kangarī) is a village in Bakesh-e Do Rural District, in the Central District of Mamasani County, Fars Province, Iran. At the 2006 census, its population was 55, in 14 families.","classification":"neutral"},{"value":"John Jensen was an American costume designer who was nominated for 2 Academy Awards.","classification":"neutral"},{"value":"The Great Fire of Umeå took place in 1888 and destroyed most of the city of Umeå in Sweden. The unusual windy weather conditions also contributed to two other fires on the same day in Sweden. Umeå took the opportunity to complete its plans to restructure the city and more birches were planted. As a result, Umeå is known as the \"City of Birches\".","classification":"neutral"},{"value":"Methia tubuliventris is a species of beetle in the family Cerambycidae. It was described by Gounelle in 1913.","classification":"neutral"},{"value":"'''\"Baby, It's OK\"' is a song recorded by German group Follow Your Instinct featuring Romanian recording artist Alexandra Stan for their debut studio album, Animal Kingdom'' (2016), and the latter's Alesta. It was made available for digital and physical consumption on 16 August 2013 through Epic Records, Sony Music and Cat Music in Germany and Romania. The recording was written by Harry Wayne Casey, Davon Dixon, Patrick Greska, Addis Mussa, Manuela Necker, Andrei Nemirschi, Prodan, David Ritter, Marcian Alin Soare and Rainer Wetenkamp, while production was managed by Greska, Mussa, Ritter and Wetenkamp. Musically, \"Baby, It's OK\" is a dance song that samples elements of KC and the Sunshine Band's \"Give It Up\" (1983). While being generally well received by music critics for being \"catchy\" and \"anthemic\", the song experienced moderate success in European territories; it peaked at number seventeen in Germany and within the top fifty in Austria and Switzerland. \"Baby, It's OK\" was accompanied by the release of a music video shot in Marabella, Spain, which presents the group and Stan performing to the track near a body of water. For further promotion, Follow Your Instinct also made various appearances for media and television.","classification":"neutral"},{"value":"In algebraic topology, the mapping spectrum","classification":"neutral"},{"value":"Roland Hewgill (February 11, 1929 – November 9, 1998) was a Canadian actor. Primarily a stage actor, most famously associated with the Stratford Festival, he also had a number of film and television roles. Born in Montreal, Quebec and raised primarily in Kingston, Ontario, Hewgill joined the Stratford Festival in 1954. Roles he played at Stratford over the course of his career included Antonio in The Merchant of Venice, Uncle Ben in Death of a Salesman, Ferdinand in The Duchess of Malfi, Jaques in As You Like It, Cornwall in King Lear and Creon in Oedipus Rex. His roles for other theatres included Phil Hogan in A Moon for the Misbegotten, Relling in The Wild Duck, Dr. Rank in ''A Doll's House and Andrey Bottvinik in A Walk in the Woods''. He won a Dora Mavor Moore Award as Best Actor in a Featured Role in 1986 for his performance in A Moon for the Misbegotten, and was a shortlisted nominee as [[Dora Mavor Moore Award for Outstanding Performance by a Male in a Principal Role – Play|Actor in a Principal Role in a Play]] in 1988 for Play Memory. On television he was most noted for his role as Bob Lipton in the comedy-drama series Airwaves, and in film he appeared in John and the Missus and Beautiful Dreamers. He was a shortlisted Genie Award nominee for [[Academy of Canadian Cinema and Television Award for Best Performance by an Actor in a Supporting Role|Best Supporting Actor]] at the 8th Genie Awards in 1987 for John and the Missus.","classification":"neutral"},{"value":"54 Synth-Brass, 38 Metal Guitar, 65 Cathedral is the ninth studio album by Shit and Shine, released on 16 March 2015 by Rocket Recordings. The album marries the cacophonous noise rock sound of their earlier work with modern dance music, while touching upon krautrock, jazz fusion, funk and electronic music.","classification":"neutral"},{"value":"Dynamiden op. 173 is a Viennese Waltz composed by Josef Strauss in 1865. Its subtitle is Geheime Anziehungskräfte ('Mysterious Powers of Magnetism'). Richard Strauss used this waltz to his comic opera Der Rosenkavalier. <score vorbis=\"1\"> \\relative b' { \\new PianoStaff << \\new Staff { \\key cis \\minor \\time 3/4 \\tempo \\markup { \\column { \\line { Introduction. }     \\line { Sostenuto. }   r1\\pp r2 <gis gis'>2.( <fis fis'> <e e'>2 <dis dis'>4 <cis cis'>2) <b b'>8( <cis cis'> <dis dis'>2.) <e e'>4( <bis bis'> <cis cis'> <dis dis'>2.) <e e'>4( <cis cis'> <dis dis'>) gis'-^\\p\\( cis,2(_\\markup { \\italic dolce } cis4) dis-. e-.\\) e4\\( \\slashedGrace e8( dis4.) cisis8 dis2( dis8)\\) fis fis4-^\\pp( cis4. b8 b4-. cis-. dis-.) fis\\( \\slashedGrace fis8( e4.) dis8 e2.\\) \\new Staff { \\key cis \\minor \\time 3/4 \\clef bass { s2. s s s s s s s s s s s cis,2.~\\( cis c2( cis8) b b2.\\) fis4 e2 } { gis2.( gis)( gis)( gis)( gis)( gis)( gis)( gis)( gis)( gis) <dis fis gis bis>2.~ <dis fis gis b> <dis fisis ais>2.~ <dis fis a> <d fis ais>2.~ <dis fis a> <d gis b> <dis e gis b> } ;Waltz 1 <score vorbis=\"1\"> \\relative b' { \\new PianoStaff << \\new Staff { \\key cis \\minor \\time 3/4 b8( gis') gis2.~ gis8 r r4 b,8( fis') fis2.~ fis8 r r4 b,8( e) e2 e4--~ e4 \\slashedGrace fis8( e8.)( dis16 e8. fis16) e2( dis4) r r cis8( a') a2.~ a8 r r4 cis,8( gis') gis2.~ gis8 r r4 cis,8( fis) fis2-- fis4--~ fis4 \\slashedGrace gis8( fis8.)( eis16 fis8. gis16) e2( b4-.) r4 r b4-.( b-. b-. b-.) r4 r b4-.( b-. b-. b-.) r r b4-.( b-. b-. b-.) r r b4-.( b-. b-. b-.) r r cis4-.( cis-. cis-. cis-.) r4 r cis4-.( cis-. cis-. cis-.) r4 r b4-.( b-. b-. b-.) r4 r b4-. b-.  \\new Dynamics { s4\\pp \\new Staff { \\key cis \\minor \\time 3/4 \\clef bass r e,, <b' e gis> <b e gis> b, <b' e gis> <b e gis> e, <b' e gis> <b e gis> b, <b' e gis> <b e gis> e, <b' e gis> <b e gis> gis <b e gis> <b e gis> fis <b e a> <b dis a'> b, <b' dis a'> <b dis a'> fis <cis' fis a> <cis fis a> cis, <cis' fis a> <cis fis a> fis, <cis' fis a> <cis fis a> a <cis fis a> <cis fis a> b, <b' dis a'> <b dis a'> b, <b' dis a'> <b dis a'> e, <b' e gis> <b e gis>","classification":"neutral"},{"value":"UMT United Mobility Technology AG is a technology and financial services company based in Munich. The company develops services and solutions for mobile and electronic payment systems, based on its own \"Mobile Payment and Loyalty Platform\". There is a co-operation agreement with Payback (Bonusprogramm), part of the American Express Group, since November 2014.","classification":"neutral"},{"value":"Shanus is a genus of spiders in the Linyphiidae family. It was first described in 2006 by Tanasevitch. , it contains only one Chinese species, Shanus taibaiensis.","classification":"neutral"},{"value":"Christopher Wylie (born 1989/1990) is a Canadian whistleblower in the Facebook–Cambridge Analytica data scandal who was the former director of research at Cambridge Analytica. In 2018 Wylie became a whistleblower, giving The Guardian documents that described the secret workings behind Cambridge Analytica. The documents center around Cambridge Analytica's alleged unauthorized possession of personal private data from some 87 million Facebook user accounts, obtained for the purpose of creating targeted political campaigns for the 2016 US presidential elections. These campaigns were based on psychological and personality profiles mined from the Facebook data. On 27 March 2018, Wylie gave evidence to the UK's Digital, Culture, Media and Sport committee which contained further revelations about the practices at Cambridge Analytica and its associated companies. Wylie's revelations triggered government investigations on both sides of the Atlantic and pushed long-simmering privacy concerns.","classification":"neutral"},{"value":"'''St. Paul Academy and Summit School''' is a college preparatory independent day school in Saint Paul, Minnesota, United States, for students in grades K–12. The school was established through a merger in 1969 of St. Paul Academy, a school for boys, and Summit School, a school for girls. St. Paul Academy was founded in 1900 and Summit School in 1917. Accredited by the Independent Schools Association of the Central States, SPA is a member of the National Association of Independent Schools, the Cum Laude Society, and The College Board. Recent commencement speakers have included Al Franken, Wilhelmina Wright, Coretta Scott King, and Garrison Keillor.","classification":"neutral"},{"value":"Constellation Records is a Canadian independent record label based in Montreal, Quebec. It has released albums by many post-rock bands, including Godspeed You! Black Emperor, Thee Silver Mt. Zion Memorial Orchestra & Tra-La-La Band and Do Make Say Think.","classification":"neutral"},{"value":"Carlos Mastronardi (1901 - June 5, 1976) was an Argentine journalist, poet, and translator. His works included Luz de provincia, Tierra amanecida (1926), Conocimiento de la noche (1937), and Tratado de la pena. His non-fiction Valéry o la infinitud del método (Valéry, or the infinitude of method) won the Buenos Aires Municipal Prize for Literature (1955). Other important works of non-fiction included Formas de la realidad nacional (Forms of the National Reality, 1961) and Memorias de un Provinciano (Memoirs of a Man from the Provinces, 1967). Some of his journalism was published posthumously as Cuadernos de vivir y pensar (Notebooks of Living and Thinking, 1984). As a translator, Mastronardi was mainly known for translating the French Symbolist poets into Spanish. As a poet, although identified personally with the avant-garde of his time, he wrote largely in traditional forms rather than free verse, and rejected what he viewed as his contemporaries' excessive use of metaphor. Born in Gualeguay, Entre Ríos Province, Mastronardi came to Buenos Aires at the age of 19. There he became a member of the Martín Fierro group (also known as the Florida group) and an intimate of Jorge Luis Borges, although they disagreed strongly about questions about aesthetics and poetry. Mastronardi figures as a minor character in Borges's short story Tlön, Uqbar, Orbis Tertius. Mastronardi led a notoriously nocturnal existence. Writing of Mastronardi in 1986 in the newspaper El País (Madrid), Borges said of Mastronardi that \"Like Auguste Dupin ...  ... at night he went about the streets of Buenos Aires looking for that intellectual stimulus that only can be given by nighttime in a great city.\" After a long period in which his work fell into obscurity, Mastronardi's works are () being re-published by Argentina's Universidad Nacional del Litoral.","classification":"neutral"}]}