{"lines":[{"value":"Frederick Pitts (October 23, 1898 &ndash; October 19, 1988) was an American modern pentathlete. He competed at the 1924 Summer Olympics.","classification":"neutral"},{"value":" Moon for Sale is a 2007 British documentary film directed and produced by Nick Davidson. The film premiered on BBC Two on April 10, 2007 and has played worldwide since. The primary focus of the documentary is on the value of the Moon to scientists and collectors. Dr. Harrison Schmitt, an Apollo 17 astronaut, is seen discussing harvesting Helium 3 on the moon to meet Earth's energy needs. Also discussed in the documentary is the black market industry in stolen Apollo-era moon rocks, which sell for as much as $5 million a gram. Specifically, the viewer is introduced to a sting operation known as Operation Lunar Eclipse, where for the first time a moon rock, the Honduras Apollo 17 Goodwill Moon Rock, is recovered by US federal agents.","classification":"neutral"},{"value":"Ermischiella papuana is a species of beetle in the Ermischiella genus. It was described in 1950.","classification":"neutral"},{"value":"Patrick J. Healy was a judge of the Court of Quebec, Criminal and Penal Division, to which he was appointed in 2007. He has currently been appointed to the Quebec Court of Appeal. Prior to his appointment, he was a professor at the McGill University Faculty of Law, from which he graduated in 1981. He has served as Editor-in-Chief of the McGill Law Journal and has been called one of the most important Constitutional and criminal law experts in Canada. Healy's 2009 acquittal of an HIV-positive man from sexual assault charges made news when he admitted that the man likely committed the acts in his mind but that there was no way of definitively determining he was the guilty party. Healy is the first vice president of the Executive Committee of the Canadian Institute for the Administration of Justice. He is also a full member of the McGill Centre for Human Rights and Legal Pluralism.","classification":"neutral"},{"value":"William Brabazon may refer to:","classification":"neutral"},{"value":"Sujeet Maan (; born December 15, 1978 in New Delhi) is a retired amateur Indian freestyle wrestler, who competed in the men's middleweight category. He achieved top six finishes in the 74-kg division at the Asian Games (1998 and 2002), produced a stark tally of four medals (one silver and three bronze) at the Asian Wrestling Championships, and also represented his nation India at the 2004 Summer Olympics. Before his sporting career ended in 2006, Maan trained full-time for Guru Hanuman Wrestling Club in his native New Delhi, under his coach and mentor Maha Singhrao. Maan made his senior sporting debut at the 1998 Asian Games in Bangkok, Thailand, where he placed fourth in the men's welterweight class (69 kg), losing out to Japan's Ryusaburo Katsu by a tough 2–3 verdict. Determined to return to the sporting scene, Maan continued to blossom his wrestling career by collecting three bronze medals in the same class at the Asian Wrestling Championships since 1999, until he delivered his stellar performance with a silver in 2004. He also entered the 2002 Asian Games in Busan, South Korea as one of the heavy medal favorites in the middleweight category, but left empty-handed with a sixth-place finish. At the 2004 Summer Olympics in Athens, Maan qualified for his first Indian squad in the men's 74 kg class. Earlier in the process, he clinched the eighth spot at the 2003 World Wrestling Championships in New York City, New York, and then confirmed his berth on the Indian team by placing third from the Asian Championships in Tehran, Iran. He lost two straight matches each to Japan's Kunihiko Obata (8–0) and Cuba's Iván Fundora (6–0) by an identical margin, leaving him on the bottom of the prelim pool and placing eighteenth in the final standings.","classification":"neutral"},{"value":"Temporary Family (失戀急讓) is a 2014 Hong Kong comedy film.","classification":"neutral"},{"value":"Brett Marchant (born 29 October 1959) is a former Australian rules footballer who played with Melbourne in the Victorian Football League (VFL).","classification":"neutral"},{"value":"The surname Arcia may refer to:","classification":"neutral"},{"value":"'''Hugh 'Hughie' Gallacher''' (26 November 1930 - died 14 June 2013) was a Scottish footballer who played for Arbroath, Dumbarton, Clyde, Queen of the South and South Shields.","classification":"neutral"},{"value":"The Sullivan Explorers are an independent American professional baseball team based in Loch Sheldrake, New York, playing in the Empire Professional Baseball League, which is not affiliated with Major League Baseball. The Explorers played in the North Country Baseball League in 2015 as a traveling team. In 2016, the Explorers played at Generals Park on the campus of Sullivan County Community College.","classification":"neutral"},{"value":"Vienna - Berlin (German:Wien - Berlin) is a 1926 Austrian silent film directed by Hans Steinhoff and starring Charlotte Ander, Anita Dorris and Egon von Jordan. The film's art direction was by Hans Jacoby.","classification":"neutral"},{"value":"is a train station located in Yanagawa, Fukuoka, Japan.","classification":"neutral"},{"value":"Na-Asamiya or more popularly Miya refers to the group of migrant Muslims in Assam who began arriving in Assam after the colonization of Assam by the British from eastern Bengal (later East Bengal, East Pakistan and Bangladesh) and started settling in the Brahmaputra Valley. The migration was officially encouraged by the British, the Muslim League government in the 1940s and a section of the Assamese elite prior to the Partition of India and considered illegal after the constitution of Pakistan in 1947. Many of these migrant Muslims settled on the chars or riverine islands on the Brahmaputra and other low-lying areas. The Na-Asamiyas constitute the largest of the four major Muslim ethnic groups in Assam, who constitute a third of Assam's electorate.","classification":"neutral"},{"value":"\"When I Was Young\" is a song with a countercultural theme released in early 1967 by Eric Burdon, with The Animals and was written by five of the band members Eric Burdon (vocals), Barry Jenkins (drums), John Weider (guitar/violin), Vic Briggs (guitar), and Danny McCulloch (bass). It charted in Australia peaking No. 2 and stayed 4 weeks there. Later it was a hit charting No. 10 on the Canadian RPM chart, No. 15 in the United States and No. 9 in the Netherlands. The song has been covered by many punk rock and heavy metal bands.","classification":"neutral"},{"value":"Claudiu Komartin (1983, Bucharest) is a Romanian poet and translator, considered to be one of the most important Romanian poets of his generation. The first poetry book of Komartin, Păpușarul și alte insomnii, published in 2003, won the Mihai Eminescu National Prize. The second book, Circul domestic, won the Romanian Academy Poetry Prize. In 2010, he initiated The Max Blecher Publishing House, an editorial project aimed at promotion of contemporary Romanian literature, relatively less-known outside of the country, as well as bringing underground Romanian authors closer to the public and eventually integrating them into mainstream literature. Since 2010, Komartin is the editor-in-chief of Poesis international, a literary magazine. He also translated from French, English and Italian. Komartin's poetry has been translated to a number of languages, including English, German, French, and Spanish.","classification":"neutral"},{"value":"'''Nikolay Gur'yevich Chetaev''' (23 November 1902 – 17 October 1959) is a Russian Soviet mechanician and mathematician. He was born in Karaduli, Laishevskiy uyezd, Kazan province, Russian Empire (now Tatarstan of Russian Federation) and died in Moscow, USSR. He belongs to the Kazan school of mathematics.","classification":"neutral"},{"value":"Danbury is a village in Red Willow County, Nebraska, United States. The population was 101 at the 2010 census.","classification":"neutral"},{"value":"Hakan Yakin (; born 22 February 1977) is a Swiss former footballer who played as a forward or midfielder. He was a member of the Swiss national team for eleven years.","classification":"neutral"},{"value":"The group attribution error refers to people's tendency to believe either (1) that the characteristics of an individual group member are reflective of the group as a whole, or (2) that a group's decision outcome must reflect the preferences of individual group members, even when external information is available suggesting otherwise. The group attribution error shares an attribution bias analogous to the fundamental attribution error. Rather than focusing individual's behavior, it relies on group outcomes and attitudes as its main for conclusions.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"An EMD SDL39 is a 6-axle diesel-electric locomotive built by General Motors Electro-Motive Division between March 1969 and November 1972. Power was provided by an EMD 645E3 12-cylinder engine which generated 2,300 horsepower (1.7 MW). All 10 examples of this locomotive model were built for Milwaukee Road, who wanted a lightweight road-switcher to replace their fleet of 1947-built ALCO RSC-2s. The unit was built on a short frame with C-C export trucks, barely tipping the scales at  and managing a light-footed axle-loading of just  per axle. The EMD SDL39 is practically an experimental, lightweight version of the SD39, but uses a GP38's body and frame with the SD39's engine. These Milwaukee Road units were numbered 581-590. The 581 was wrecked at Sacred Heart, MN in 1983, and scrapped the following year. The remaining nine units were transferred to the Soo Line Railroad when it acquired the Milwaukee Road. All were subsequently included in the sale of the Soo's Lakes States Division (most of its network in Wisconsin and Upper Michigan, plus some lines in adjoining Illinois and Minnesota) to the new Wisconsin Central Limited. After the Wisconsin Central was purchased by, and merged into the Canadian National Railway, the nine units were returned to the leaser, and were sold to FEPASA, Chilean Freight Operation Concession.","classification":"neutral"},{"value":"Dillsboro is the name of two places in the United States:","classification":"neutral"},{"value":"Hung Hom Bay () is a bay in Victoria Harbour, between Tsim Sha Tsui and Hung Hom in south Kowloon, Hong Kong. Since 1850, parts of the bay have been reclaimed and by 1996, it had all but disappeared. All of present-day Tsim Sha Tsui East and Hung Hom Station on the MTR are on the land reclaimed from the bay. The reclamation also buried several rocks, including Rumsey Rock. The bay once came inland as far as the present day interchange of the West Kowloon Corridor and the Hung Hom Bypass. A current reclamation project is ongoing along the last remaining pieces of the bay, to include a new waterfront promenade.","classification":"neutral"},{"value":"Pierre Raymond is a social scientist who has been living in Colombia since 1979, and has been working on the country’s rural problems. He has undertaken in Colombia, his adopted country, several studies of rural economy, sociology and history. He also has been teaching at university subjects related to these topics to students in economics, rural development and forestry. One of the research works he has completed in the Santander department, concerns a traditional cottage industry which was then about to fall in disuse. It relates the history of cotton growing and textile production. It gives an overview of the agronomic, economic and social aspects of this activity and describes the traditional techniques of spinning and weaving. It all started while undertaken field work on another investigation (traditional production of sugar cane and brown sugar), he accidentally met three old ladies that were processing cotton fibre by ancient techniques. The results of this research were published in three places (two editions of \" Vida y muerte del algodón y los textiles santandereanos \", Universidad Javeriana, 1981, new and revised edition, editorial Ecoe, 1989; \" Historia del algodón en Santander \", Banco de la República, 1990). Later on, two other researchers studied other aspects of the local textile production and new information was thus published. (Beatriz Granados: « Visión Histórico Cultural del Trabajo Textil en Charalá », Colcultura, 1991 and « Tejidos Charaleños », Colcultura, 1994; Beatriz Devia (« Colores de la Naturaleza para el Algodón », Fondo FEN, 1996). These researches caught the attention of a Belgian NGO social worker, who then undertook a first effort to revive the homemade production of cotton fabric as part of the programme of adapted rural education. Later on, a German NGO known in Colombia as \"Pan para el Mundo\" took over this endeavour. This organization accompanied for several years efforts to improve the quality and diversity of homemade cotton products. It also helped to form an organization of people involved in the cultivation of cotton plants and in textile production, now known as the \" Corporación de Recuperación Comunera del Lienzo \" (Corporation for the Revival of the Traditional Cotton Textiles).","classification":"neutral"},{"value":"State Route 331 (SR 331) is a west to east secondary highway in Knox County in the U.S. state of Tennessee. Its western terminus is in Knoxville, Tennessee at State Route 33. Its eastern terminus is in Knox County at State Route 61. The highway is known as Tazewell Pike from TN 33 (Broadway) to State Route 131 and as E Emory Road from there to TN 61.","classification":"neutral"},{"value":"Pedro \"Pete\" Astudillo (born December 1, 1963) is an American songwriter.","classification":"neutral"},{"value":"Lo-debar was a town in the Old Testament in Gilead not far from Mahanaim, north of the Jabbok river () in ancient Israel. It is mentioned in the Hebrew Bible as the home of Machir, a contemporary of David. (2 Samuel 9:4,5). Lo-debar was also considered a ghetto town in biblical times. Mephibosheth, son of Jonathan was living in Lo-debar. King David showed loving kindness to Jonathan's son Mephibosheth by bringing him from Lo-debar and having him eat at the King's table regularly. (2 Samuel 9:1-13). It is usually believed to be the same as Debir in the Tribe of Gad.() The word means \"no pasture,\"() \"no word\" or \"no communication\". Possible locations are:","classification":"neutral"},{"value":"Sāvitri is a chamber opera in one act with music composed by Gustav Holst, his Opus 25, to his own libretto. The story is based on the episode of Savitri and Satyavan from the Mahābhārata, which was also included in Specimens of Old Indian Poetry (Ralph Griffiths) and Idylls from the Sanskrit. The opera features three solo singers, a wordless female chorus, and a chamber orchestra of 12 musicians (consisting of 2 Flutes, a Cor Anglais, 2 String Quartets and a Double Bass). Holst had made at least six earlier attempts at composing opera before arriving at Sāvitri.","classification":"neutral"},{"value":"Cussewago Creek is a tributary of French Creek in Crawford County, Pennsylvania in the United States. Cussewago Creek joins French Creek at Meadville. Cussewago Creek supports a diverse fauna, including mammals, amphibians, fishes, and mollusks. The name of the creek is alleged to come from the aboriginal inhabitants, and is said to mean, \"big belly\".","classification":"neutral"},{"value":"Double Espresso is a live album performed by The Tony Levin Band at the Bearsville Theater, Woodstock, New York","classification":"neutral"},{"value":"This article lists and briefly discusses the most important of a large number of treatises on military science produced in the Byzantine Empire.","classification":"neutral"},{"value":"The following is an alphabetical list of articles related to the U.S. State of New York.","classification":"neutral"},{"value":"The Philadelphia Dance Company (also known as Philadanco) is a professional dance company based in Philadelphia, PA that specializes in modern contemporary dance. The organization was founded in 1970 by Artistic Director Joan Myers Brown. The company tours both nationally and internationally in addition to their regular appearances locally at the Kimmel Center for the Performing Arts, the Painted Bride Art Center, and other venues in the Philadelphia area. Part of the company's tour schedule is supported by the National Endowment for the Arts' Regional Arts Touring Program and the Pennsylvania Council on the Arts.","classification":"neutral"},{"value":"Jean-Pierre Gibert (1660&ndash;1736) was a French canon lawyer.","classification":"neutral"},{"value":"The 1959 Chatham Cup was the 32nd annual nationwide knockout football competition in New Zealand. The competition was run on a regional basis, with regional associations each holding separate qualifying rounds. Teams taking part in the final rounds are known to have included North Shore United, Rangers (Bay of Plenty), Hamilton Wanderers, Eastern Union (Gisborne), Moturoa, Colenso Athletic (Hawkes Bay), Wanganui Athletic, Massey College (Manawatu), Miramar Rangers, Nelson Rangers, Western (Christchurch), and Northern (Dunedin).","classification":"neutral"},{"value":"                |Novara west interconnection}}              |Milano Certosa|}}      The Turin–Milan high-speed railway line is a link in the Italian high-speed rail network. It is part of Corridor 5 of the European Union's Trans-European high-speed rail network, which connects Lisbon and Kiev. The section between Turin and Novara opened on 10 February 2006, while the remainder opened on 5 December 2009. The route is 125 km long (98 km in Piedmont and 27 km in Lombardy) and crosses the territory of 41 municipalities. The estimated cost of the works is €2,580 million (€20.6 million per kilometre). The flatness of the countryside has allowed 80% (approximately 100 km) of the track to be built at ground level, with a small amount of line built in cuttings, approximately 15% (about 20 km) on viaducts, and about 5% (nearly 5 km) in cut-and-cover tunnel. Among the most important structures is the 3.8 kilometre-long Santhià Viaduct and the 600 metre-long Pregnana Milanese Tunnel. Most of the line closely follows the south side of the Milan-Turin Autostrada. The section between Turin and Novara was inaugurated on 10 February for the 2006 Olympics in Turin. The section between Novara and Milan was officially opened on 5 December 2009.","classification":"neutral"},{"value":"Głębock () is a village in the administrative district of Gmina Lelkowo, within Braniewo County, Warmian-Masurian Voivodeship, in northern Poland, close to the border with the Kaliningrad Oblast of Russia. It lies approximately east of Braniewo and  north of the regional capital Olsztyn. The village has a population of 570.","classification":"neutral"},{"value":"Sir Donald Campbell (August 3, 1800 &ndash; October 18, 1850) was a colonial administrator, the tenth Governor of Prince Edward Island, serving from December 9, 1847 to October 18, 1850. He was born in Dunstaffnage, Scotland, the son of Angus Campbell and Lillias Buchanan. Campbell served in the cavalry for a short time while a young man. In 1825, he married Caroline Eliza Plomer. Campbell was named the 1st Baronet of Dunstaffnage in 1836. He became lieutenant governor for Prince Edward Island in 1847 following the dismissal of Sir Henry Vere Huntley. After his arrival, Campbell was closely associated with the more conservative faction on the island, taking Thomas Heath Haviland as his adviser. Campbell quickly came into conflict with the forces calling for responsible government for Prince Edward Island. He dissolved the assembly in 1850, hoping that more cooperative members would be returned, but the majority of those elected were reformers. He died in office in Charlottetown at the age of 50.","classification":"neutral"},{"value":"The Blind (Otūwhero) River is a small river in the Marlborough district of New Zealand. It flows into Clifford Bay north of Lake Grassmere. A small settlement named Blind River is located on its south bank.","classification":"neutral"},{"value":"Statistics of Swedish football Division 1 in season 1987.","classification":"neutral"},{"value":"The Playoffs to the Norwegian First Division in association football took place from 1996 up to and including the 2000 season. The playoffs were instituted because of the streamlining of the First Division ahead of the 1997 season. It was reduced from two to one groups, and thus, not all winners of the Second Division groups could be promoted. From the 2001 season, the Second Division got four groups instead of eight, meaning that each of the four group winners was promoted.","classification":"neutral"},{"value":"A biblioblog is a blog with a significant focus on biblical studies. A blogger of a biblioblog is termed a \"biblioblogger.\" The activity of blogging on a biblioblog is termed \"biblioblogging.\"","classification":"neutral"},{"value":"Aburi Botanical Gardens is a botanical garden in Aburi in Eastern region of South Ghana. The garden occupies an area of 64.8 hectares. It was opened in March, 1890. Before the garden was established, it was the site of a sanatorium built in 1875 for Gold Coast government officials. During the governorship of William Brandford-Griffith, a Basel missionary supervised clearing of land around the sanatorium to start the Botanic Department. In 1890 William Crowther, a student from the Royal Botanic Gardens, Kew, was appointed the garden's first curator. The gardens played an important role in encouraging cocoa production in South Ghana, by supplying cheap cocoa seedlings and information about scientific farming methods. After Hevea brasiliensis was sent to Aburi from Kew in 1893, the gardens also encouraged rubber production in Ghana.","classification":"neutral"},{"value":"Kadrenci () is a small settlement in the Municipality of Cerkvenjak in northeastern Slovenia. It lies in the Slovene Hills (), on the south side of the regional road leading east from Cerkvenjak to Sveti Jurij ob Ščavnici. The area was part of the traditional region of Styria and is now included in the Drava Statistical Region.","classification":"neutral"},{"value":"Sir Francis Brewster (fl. 1674&ndash;1702) was a writer on trade, and a citizen and alderman of Dublin, Ireland. He was lord mayor of the city in 1674.","classification":"neutral"},{"value":"Socialist Aotearoa (SA) is a socialist organisation based in Aotearoa/New Zealand. SA formed as a split from Socialist Worker in 2008. They are based in Auckland and are part of the International Socialist Tendency. Its leader is Joe Carolan, a Unite Union employee and former Mana party candidate. In 2016, Joe Carolan announced his intention to stand in the 2017 Mount Albert by-election. He officially stood under the party name of \"Socialist - People Before Profit\" and campaigned for rent controls and building of 100,000 new state houses over the next 10 years. He received 1.3% of the vote.","classification":"neutral"},{"value":"Philotera (, born 315/309 BC-probably after 282 BC and before 268 BC ) was a Greek Macedonian noblewoman and a Greek Egyptian princess of the Ptolemaic dynasty. Philotera was the daughter of Ptolemy I Soter and Berenice I of Egypt. She had one older sister, Arsinoe II, and a younger brother, the future Pharaoh Ptolemy II Philadelphus. From her parents' previous marriages, Philotera had various half-maternal and half-paternal siblings. Little is known of her life. Philotera died sometime after the accession of Ptolemy II to the Ptolemaic throne and before Arsinoe II died. The fact that Philotera died before her sister did is demonstrated by a hymn written by Callimachus on the death of Arsinoe II. After Philotera died, Ptolemy II deified her as a goddess. Ptolemy II erected a temple in her honor in Alexandria. Greeks and Egyptians worshipped her along with Arsinoe II, and Ptolemy II created a religious cult in her honour. Ptolemy II also founded a port town in the Red Sea called Philotera, which is modern Safaga.","classification":"neutral"},{"value":"The following is a list of notable individuals who were born in or have lived in the American city of Overland Park, Kansas.","classification":"neutral"},{"value":"Jaime Isuardi Fernández (born 2 February 1992) is a Spanish footballer who plays for CD Tropezón as a forward.","classification":"neutral"},{"value":"Mordellistena macilenta is a species of beetle in the Mordellistena genus that is in the Mordellidae family, which is a part of the Tenebrionoidea superfamily. It was discovered in 1949.","classification":"neutral"},{"value":"Eysteinn Jónsson (13 November 1906 – 11 August 1993) was an Icelandic politician and former minister.","classification":"neutral"},{"value":"Johannes Loersfeld (fl. 1525–1528) was a German printer at Erfurt in the Archbishopric of Mayence. Among his significant editions was the Erfurt Enchiridion, an early Lutheran hymn-book. Loersfeld's edition of 1524 appeared at much the same time as that of his rival Matthes Maler but was probably the first of this work.","classification":"neutral"},{"value":"Kommotion was a popular Australian \"Top 40\" pop music TV show of the mid-1960s, which premiered in December 1964. The program was hosted by popular disc jockey Ken Sparkes, who was one of the main presenters at Melbourne pop radio station 3UZ. In 1965, after the end of his previous series, Teen Scene, pop singer Johnny Chester became the associate producer of the program. It was produced by the Willard King organisation for Melbourne TV station ATV-0 (Channel 0) and was pre-recorded on videotape at the station's Nunawading studio. It was originally seen only in Melbourne, but was later relayed to interstate stations in the newly formed 0-10 Network as they came on line during 1965–66. The Kommotion format was a fast-paced, teenage Top 40 pop music show. It was originally shown in daily half-hour episodes, Monday–Friday at 5.30 pm; an additional one-hour special on Sundays was added later in the run of the series. In August 1964 Channel 0 premiered its first pop TV program, The Go!! Show (or Go!!). It proved such a ratings success that its original 13-episode contract was extended to 39 episodes after only seven weeks on air, and this encouraged Channel 0 to capitalise on this success by commissioning a second series that would appeal to younger viewers. Both programs showcased the emerging 'beat' pop trend, and provided an energetic alternative to the mainstream family-oriented variety format of the rival Nine Network program, Bandstand. In combination, Go!! and Kommotion gave the nascent 0-10 Network an unbeatable lead in pop TV programming, with ''The Go!! Show'' alone regularly pulling in over 400,000 teenage viewers every week.","classification":"neutral"},{"value":"Eliana Menassé is a Mexican painter and member of the Salón de la Plástica Mexicana, an honor society for Mexican artists She was born in New York, but lived in Mexico since she was two years old and considers herself Mexican. she lived and worked at her Mexico City apartment overlooking Parque México . She has been painting for over half a century and has held twenty five individual exhibitions since 1958. These include Universidad Autónoma Metropolitana (2010), Instituto Nacional de Ciencias Médicas y Nutrición (Hospital de Nutrición) (2008). Galería Alberto Misrachi (1995, 2001, 2006), a retrospective at the Galería Alba de la Canal, Universidad Veracruzana, Xalapa (2003), a retrospective at the Casa del Tiempo UAM (2001), a retrospective at the Museo de Arte de Aguascalientes (1997), Expo 4 Pintores, Sala Nacional INBA (1989), Galería “El Granero”, Torreón, Coahuila (1981), Galería Francisca Díaz (1980), Galería Merkup (1968, 1970 y 1972), Gallery of the Los Angeles Mart, Los Angeles, CA (1967), Steven Laurence Gallery, Detroit,MI (1967), Salón de la Plástica Mexicana (1963, 1966, 1975), Instituto Francés de América Latina (1962) and the Galería Tuso (1958) . She has participated in over 250 collective exhibitions in various parts of Mexico as well as in the United States, the Netherlands, Germany, Japan and other countries. Her work can be found in the collections of the Ghetto Fighters' House in Israel, Bell Telephone Co. Museum in Chicago, Musée Beitar et Rami in Israel, Museo de Arte Contemporáneo, Morelia, Centro Cultural de Oaxaca, Museo del Estado de México, Toluca, Mexican Engraving Museum in  Bulgaria, Colección Gráfica de la UNAM, México the General Motors Collection, The B. Lewin Collection of Mexican Art, Palm Springs Desert Museum, Los Angeles County Museum of Art, Museo de Arte de Aguascalientes, Colección Pago en Especie SHCP, Colección Instituto Nacional de Nutrición and the Acervo Cultural El Agora, Xalapa . She and her work has been included in about fifty publications such as Expresionismo Mexicano, Margarita Nelken, 15 Pintores y Escultores (Introduction by M. Nelken),  Paisaje de México, STC Imagen de México, 28 Artistas, Edición Espiral, S.A., Grabadores de México, Olympic Catalog Salón de la Plástica Mexicana,  Enciclopedia de México, 50 Años de Pintura Mexicana, Presencia del Salón de la Plástica Mexicana, Mujeres de México, Artístas Plásticos, México (CUTT GDA Edition), La Mujer en la Ciudad and El Grabado Mexicano en el Siglo XX. Menassé says that she paints to express herself because it is the only way she can communicate. She describes it as hard, slow and sometimes distressing, but always passionate. For her, each canvas she paints is a first, as she does not believe that there are formulas or given answers. She is interested in stating something from herself, something personal either real or imagined, abstract or figurative, with traditional or nontraditional materials. What matters is the need to express. She says that art is based on emotion and reject “intellectual” art, which need erudite or esoteric terms in order to be understood nor those from philosophy, politics, technology or religion even if they serve as inspiration. She lives both ancient and modern art. Images in her works include landscapes, children, houses, musicians and lovers. Her early work was more expressionist and some of it refers to her Holocaust, because of her Jewish ancestry. Today, she says she is not interested in artistic trends. Her creative process is slow and she can leave a work unfinished for months, then pick it up again. She continues to learn new techniques and new materials even after many years of painting. She says she has never been interested in being a diva or star of painting. She does not like the publicity and other aspects of the art work, preferring to be quiet and along, creating colors and images. She says she lives a normal life, keeping up with the house and shopping as everyday life is inspiring and finds nothing magical about being in the company of other artists. She is overly self-critical and for this reason a number of her works have never been publicly displayed.","classification":"neutral"},{"value":"Ashley Grace Twichell (born June 16, 1989) is an American competition swimmer who specializes in long-distance freestyle and open-water events. Twichell earned the first international medals of her career at the 2011 World Aquatics Championships in Shanghai, China, winning gold in the 5 km team and bronze in the 5 km open water events. Later in 2011, she earned a silver medal in the 800-meter freestyle at the 2011 Pan American Games. At the 2012 U.S. Olympic Trials, she placed 10th in the 800-meter freestyle and 18th in the 400-meter freestyle, missing the Olympic team. In 2013, Twichell won gold in the 10 km open water event at the 2013 Summer Universiade in Kazan, Russia.","classification":"neutral"},{"value":"There is a significant Korean American population in Los Angeles. As of 2008 Greater Los Angeles has the largest Korean community in the United States with about 60,000 ethnic Koreans. It, along with Greater New York City, is one of the two principal areas of Korean settlement, and the number of ethnic Koreans in Greater Los Angeles is 15% of the United States's Korean American population.","classification":"neutral"},{"value":"Robert Lewin (May 9, 1920 – August 28, 2004) was an American screenwriter and television producer. He was nominated for an Academy Award for The Bold and the Brave, and Emmy nominated for the television series The Paper Chase and Baretta.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Napet Šou (Tense Show) is name of the book accompanied by homonymous fifth album by Serbian writer and hip-hop artist Marčelo. The album contains 19 tracks and it was made by a crew that counts over 50 people. Book-album was released on October 1, 2014 and it broke all records of publishing houses Laguna and Delfi SKC along with Marčelo's personal record in book and album signing.","classification":"neutral"},{"value":"Claysville is an unincorporated community in Marshall County, Alabama, United States.","classification":"neutral"},{"value":"Colônia Santo Antônio is a district located in the city of Amaral Ferrador, Rio Grande do Sul, Brazil.","classification":"neutral"},{"value":"is a railway station on the Rokko Island Line in Kobe, Hyōgo Prefecture, Japan, operated by Kobe New Transit.","classification":"neutral"},{"value":"Te Rina Catherine Keenan (born 29 June 1990 in Auckland) is a New Zealand athlete whose specialty is the discus throw. She competed at the 2015 World Championships in Beijing without qualifying for the final. Her personal best in the event is 60.78 metres (Hamilton 2015). In addition, she has a best of 16.11 metres in the shot put (Kazan 2013).","classification":"neutral"},{"value":"Events from the year 1197 in Ireland.","classification":"neutral"},{"value":"Crackling noise arises when a system is subject to an external force and it responds via events that appear very similar at many different scales. In a classical system there are usually two states, on and off. However, sometimes a state can exist in between. There are three main categories this noise can be sorted into: the first is popping where events at very similar magnitude occur continuously and randomly, e.g. popcorn; the second is snapping where there is little change in the system until a critical threshold is surpassed, at which point the whole system flips from one state to another, i.e. snapping a pencil; the third is crackling which is a combination of popping and snapping, where there are some small and some large events with a relation law predicting their occurrences, referred to as universality. Crackling can be observed in many natural phenomena, e.g. crumpling paper, fire, occurrences of earthquakes and the magnetisation of magnets. Some of these systems are reversible, such as demagnetisation (by heating a magnet to its Curie temperature), while others are irreversible, such as an avalanche (where the snow can only move down a mountain), but many systems have a positive bias causing it to eventually move from one state to another, such as gravity or another external force.","classification":"neutral"},{"value":"Samuel George Frederick Habergham (born 20 February 1992) is an English footballer who plays for Lincoln City as a left back.","classification":"neutral"},{"value":"Antiphospholipid syndrome or antiphospholipid antibody syndrome (APS or APLS), is an autoimmune, hypercoagulable state caused by antiphospholipid antibodies. APS provokes blood clots (thrombosis) in both arteries and veins as well as pregnancy-related complications such as miscarriage, stillbirth, preterm delivery, and severe preeclampsia. The diagnostic criteria require one clinical event (i.e. thrombosis or pregnancy complication) and two antibody blood tests spaced at least three months apart that confirm the presence of either lupus anticoagulant or anti-β 2 -glycoprotein-I (since β 2 -glycoprotein-I antibodies are a subset of anti-cardiolipin antibodies, an anti-cardiolipin assay can be performed as a less specific proxy). Antiphospholipid syndrome can be primary or secondary. Primary antiphospholipid syndrome occurs in the absence of any other related disease. Secondary antiphospholipid syndrome occurs with other autoimmune diseases, such as systemic lupus erythematosus (SLE). In rare cases, APS leads to rapid organ failure due to generalised thrombosis; this is termed \"catastrophic antiphospholipid syndrome\" (CAPS or Asherson syndrome) and is associated with a high risk of death. Antiphospholipid syndrome often requires treatment with anticoagulant medication such as heparin to reduce the risk of further episodes of thrombosis and improve the prognosis of pregnancy. Warfarin/Coumadin is not used during pregnancy because it can cross the placenta, unlike heparin, and is teratogenic.","classification":"neutral"},{"value":"David Bone Nightingale Jack (3 April 1898 – 10 September 1958) was an English footballer who played as an inside forward. He scored 267 goals from 521 appearances in the Football League playing for Plymouth Argyle, Bolton Wanderers and Arsenal. He was the first footballer to be transferred for a fee in excess of £10,000, was the first to score at Wembleyin the 1923 FA Cup Finaland was capped nine times for England. After retiring as a player he managed Southend United, Middlesbrough and Shelbourne.","classification":"neutral"},{"value":"The Morgan Library & Museum &ndash; formerly the Pierpont Morgan Library &ndash; is a museum and research library located at 225 Madison Avenue at East 36th Street in the Murray Hill neighborhood of Manhattan, New York City. It was founded to house the private library of J. P. Morgan in 1906, which included manuscripts and printed books, some of them in rare bindings, as well as his collection of prints and drawings. The library was designed by Charles McKim of the firm of McKim, Mead and White and cost $1.2 million. It was made a public institution in 1924 by J. P. Morgan's son John Pierpont Morgan, Jr., in accordance with his father's will. The building was designated a New York City landmark in 1966 and was declared a National Historic Landmark later that same year.","classification":"neutral"},{"value":"The tippler is a breed of domestic pigeon bred to participate in endurance competitions. Flying results of up to 22 hours (non-stop) have been reported.","classification":"neutral"},{"value":"The K1 is a South Korean main battle tank in use with the Republic of Korea Armed Forces, developed by Hyundai Precision (later Hyundai Rotem). The vehicle's early design work was based on General Dynamics' M1 Abrams, with some noticeable differences including a combined system of hydropneumatic suspension and torsion bars, and a river-crossing fording kit, to meet the required operational capability that was specific to combat operations in the mountainous and swampy terrain of the Korean Peninsula. The K1A1 entered service in 1999, upgraded with a 120mm smoothbore gun, and outfitted with more modern electronics, ballistic computers, and fire control systems developed by Samsung Electronics. Hyundai Rotem produced 1,511 K1 and K1A1 tanks between 1985 and 2010.","classification":"neutral"},{"value":"David Massengill (born 1951, Bristol, Tennessee) is an American folk singer-songwriter, guitar and appalachian dulcimer player. His best-known songs include: \"On The Road to Fairfax County\", recorded by The Roches and by Joan Baez; \"The Great American Dream\"; and \"My Name Joe\", about an illegal immigrant restaurant worker. For some years after he began recording, Massengill maintained a day job as a restaurant dishwasher. He also contributed his poignant dulcimer-centered version of \"The Crucifixion\" to 2001's multi-artist double-disc tribute to Phil Ochs, ''What's That I Hear''. In addition to his skills as a singer-songwriter, guitarist, and both virtuoso and educator on the appalachian dulcimer, he is also a prolific author-illustrator of pocket-sized children's books and has performed and recorded children's music. Massengill toured frequently with long-time friend and fellow songwriter Jack Hardy as a duo called the Folk Brothers, until Hardy's death in 2011. As a music educator, Massengill is famed for presenting his \"Taking the Dull out of Dulcimer\" workshops at festivals and music gatherings around North America, and is one of the instrument's prime proponents in the field of melding traditional and contemporary music styles (including alternate tunings); and is a mentor to many in the dulcimer and folk community in general.","classification":"neutral"},{"value":"Orkustra was a band that tried a synthesis between symphonic orchestra and psychedelic band. The result was a sort of freeform psychedelia. According to member Bobby Beausoleil, the group was originally known as \"The Electric Chamber Orchestra.\" The name was changed to avoiding limiting bookings to small venues . The band existed a little more than a year before splitting in the summer of 1967. Beausoleil went on to work with Kenneth Anger and played the main role in the film Lucifer Rising before becoming involved with Charles Manson and his gang. Another player was David LaFlamme who later founded It's a Beautiful Day. Beausoleil has called the group \"a launch pad to all of its members\" During their heyday the band released no recordings, but  RD Records of Switzerland has now released an LP with Orkustra music in collaboration with Beausoleil.","classification":"neutral"},{"value":"The 2006 Chinese Grand Prix was the sixteenth race of the 2006 Formula One season. It was held on 1 October 2006 at Shanghai International Circuit, Shanghai. The race was won by Michael Schumacher, driving a Ferrari, and would turn out to be the 91st and last victory of his long and distinguished Formula One career. It was also his last podium finish until the 2012 European Grand Prix, during his comeback to the sport.","classification":"neutral"},{"value":"The Van Alstyne Independent School District is a public school district in Grayson County, Texas, United States, based in Van Alstyne, Texas. The district extends into portions of northern Collin County. In 2009, the school district was rated \"recognized\" by the Texas Education Agency.","classification":"neutral"},{"value":"Biological integrity is associated with how \"pristine\" an environment is and its function relative to the potential or original state of an ecosystem before human alterations were imposed. Biological integrity is built on the assumption that a decline in the values of an ecosystem's functions are primarily caused by human activity or alterations. The more an environment and its original processes are altered, the less biological integrity it holds for the community as a whole. If these processes were to change over time naturally, without human influence, the integrity of the ecosystem would remain intact. The integrity of the ecosystem relies heavily on the processes that occur within it because those determine what organisms can inhabit an area and the complexities of their interactions.","classification":"neutral"},{"value":"Operation Tumbler–Snapper was a series of atomic tests conducted by the United States in early 1952 at the Nevada Test Site. The Tumbler-Snapper series of tests followed Operation Buster-Jangle, and preceded Operation Ivy. The Tumbler phase, sponsored by the Atomic Energy Commission consisted of three airdrops which were intended to help explain discrepancies in the actual and estimated blast shock wave damage noted on previous detonations, and to establish more accurately the optimum height of burst. The Snapper phase, sponsored by the Department of Defense consisted of one airdrop and four tower shots intended to test various new weapons developments. The military exercise Desert Rock IV, involving 7350 soldiers, took place during the test series. They trained during the Charlie, Dog, and George shots and observed shot Fox. } +  | free air drop, weapon effect | Mk-4 | style=\"text-align:center;\" |  | I-131 venting detected,  | U-235 core, same as Ranger/Able. ! Baker | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 7 |  +  | free air drop, weapon effect | Mk-4 | style=\"text-align:center;\" |  | I-131 venting detected,  ! Charlie | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 7 |  +  | free air drop, weapons development | Mk-4 | style=\"text-align:center;\" |  | I-131 venting detected,  | Proof test of new core (?). First blast broadcast live on TV. Desert Rock IV. ! Dog | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 7 |  +  | free air drop, weapons development | TX-7 | style=\"text-align:center;\" |  | I-131 venting detected,  | Tested deuterium (without tritium) gas fusion boosting. Investigate rope trick. Desert Rock IV. ! Easy | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 1 |  +  | tower, weapons development | Mk-12 \"BROK-1\" | style=\"text-align:center;\" |  | I-131 venting detected,  | First use of beryllium as tamper. ! Fox | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 4 |  +  | tower, weapons development | TX-5 \"XR1\" | style=\"text-align:center;\" |  | I-131 venting detected,  | Designed to test the initiation/yield curve. Calibration test for TOM polonium/beryllium internal initiator. Desert Rock IV. ! George | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 3 |  +  | tower, weapons development | TX-5 \"XR-2\" | style=\"text-align:center;\" |  | I-131 venting detected,  | Tested an external betatron initiator that shot x-rays into the core, which induced neutrons by photofission. Desert Rock IV. ! How | style=\"text-align:center;\" | PST (-8 hrs)|| NTS Area 2 |  +  | tower, weapons development | TX-12 \"Scorpion\" | style=\"text-align:center;\" |  | I-131 venting detected,  | First test to use a beryllium neutron reflector/tamper.","classification":"neutral"},{"value":"Ajit Kumar Singh (10 February 1962 – 1 August 2007) was an Indian politician who was a member of the 14th Lok Sabha. He represented the Bikramganj constituency of Bihar and was a member of the Janata Dal (United) (JD(U)) political party.","classification":"neutral"},{"value":"Ars Longa Vita Brevis is the second album by the English progressive rock group the Nice. Guitarist David O'List left the band during the recording of the album, leaving the remaining three members to complete it. After flirting briefly with replacement guitarists (including Steve Howe, later to join Yes), the Nice decided to carry on as a keyboard-led trio. The title is an aphorism attributed to Hippocrates usually rendered as \"Art is long, life is short\"; Keith Emerson's interpretation of this can be gauged from his sleevenote: Newton's first law of motion states a body will remain at rest or continue with uniform motion in a straight line unless acted on by a force. This time the force happened to come from a European source. Ours is an extension of the original Allegro from Brandenburg Concerto No. 3. Yesterday I met someone who changed my life, today we put down a sound that made our aim accurate. Tomorrow is yesterday's history and art will still be there, even if life terminates. Structurally the album started where its predecessor left off—shortish songs and extended work-outs based on classical themes—but a step forward was taken with the addition of an orchestra and the extended length of Ars Longa Vita Brevis itself, foreshadowing the later Five Bridges Suite. Furthermore, this album contains some songs in which Keith Emerson sings lead vocals: he shares the singing duties with Lee Jackson in \"Daddy, Where Did I Come From\", sings all lead vocals on \"Happy Freuds\" and sings the bridge in \"Little Arabella\". Guest guitarist Malcolm Langstaff died in 2007.","classification":"neutral"},{"value":"Boyle Street (also called the Downtown East Side or Jasper-East) is a neighbourhood located in central Edmonton, Alberta, Canada, immediately east of the downtown core. The neighbourhood is bounded by Grierson Hill to Rowland Road until Alex Taylor Road and then Jasper Avenue east until 82 Street by the south, 82 Street by the east, 97 Street by the west, and the LRT tracks to the north, with Jasper Avenue and 103A Avenue running through the neighbourhood. The area is ethnically diverse, with a large Chinese community (14.7% of the population in 2001), and Aboriginal descent (4.0% North American Indian, 1.2% Métis, 0.2% Inuit in 2001). The community is represented by the Boyle Street Community League, established in 1946.","classification":"neutral"},{"value":"Antisymmetry is a theory of syntactic linearization presented in Richard Kayne's 1994 monograph The Antisymmetry of Syntax. The crux of this theory is that hierarchical structure in natural language maps universally onto a particular surface linearization, namely specifier-head-complement branching order. To understand what is meant by hierarchical structure, consider the sentence, The King of England likes apples. We can replace this by, He likes apples. Since the phrase the King of England can be replaced by a pronoun, we say that it constitutes a hierarchical unit (called a constituent). Further constituency tests reveal the phrase likes apples to be a constituent. Hierarchical units are built up according to the principles of phrase structure into a branching tree formation rather than into a linear order. Older theories of linearization posited various algorithms for translating the hierarchical structure into a linear order; however, Antisymmetry holds that linear order falls out from the hierarchical relationships among the constituents. In this particular case, there is a relation of asymmetric c-command between the constituent the King of England and likes apples. Therefore, the first constituent is ordered linearly before the second. Further tests ultimately give rise to linear order for the internal parts of these constituents. The theory of the antisymmetry of syntax has a twofold aims. On the one hand, it derives a version of X-bar theory, a formal theory of phrase structure in transformational generative grammar, by means of a unique principle: the Linear Correspondence Axiom (LCA). According to this principle - simplifying - a word W precedes a word W' if and only if W is contained in a node Q that asymmetrically c-commands a node R containing W'. It follows that there cannot be two nodes that mutually c-command each other, unless either one of them contains another node, otherwise the words which are contained in the two nodes could not be linearized. On the other hand, it captures the fact that many structures and derivations that are found in certain languages do not have mirror counterparts in other languages by the same principle. Kayne hypothesized that all phrases whose surface order is not specifier-head-complement have undergone movements which disrupt this underlying order. Subsequently, there have also been attempts at deriving specifier-complement-head as the basic word order. Dynamic Antisymmetry is a weak version of the theory of antisymmetry developed by Andrea Moro and allows the generation of non-LCA compatible structures (points of symmetry) before the hierarchical structure is linearized at Phonetic Form. The LCA is only active when required: in other words, universal grammar is more parsimonious than in the other model, in that it does not impose restrictions when they are not detectable, i.e. linearization before the articulatory-perceptual interface. In fact, Dynamic Antisymmetry considers movement as a way to rescue structures from a crash at the articulatory-perceptual interface. The unwanted structures are rescued by movement: deleting the phonetic content of the moved element would neutralize the linearization problem. From this perspective, Dynamic Antisymmetry aims at unifying movement and phrase structure which would otherwise be two independent properties that characterize all human language grammars. The Dynamic Antisymmetry principle has also been interpreted in computational terms. More specifically: when two XPs are Merged and neither one projects, then the structure cannot be computed unless either one moves, thereby forcing the other to project. That's because a single copy is only one link of a bigger chain. This proposal has been formulated as a paper now collected in Moro 2013; see Chomsky 2013 for the proposal to generalise this principle and include it in the standard theory.","classification":"neutral"},{"value":"Eastern Orthodox church architecture constitutes a distinct, recognizable family of styles among church architectures. These styles share a cluster of fundamental similarities, having been influenced by the common legacy of Byzantine architecture from the Eastern Roman Empire. Some of the styles have become associated with the particular traditions of one specific autocephalous Orthodox patriarchate, whereas others are more widely used within the Eastern Orthodox Church. These architectural styles have held substantial influence over cultures outside Eastern Orthodoxy; particularly in the architecture of Islamic mosques, but also to some degree in Western churches.","classification":"neutral"},{"value":"The Trout River Bridge is a six lane segmental bridge carrying Interstate 95 across Trout River, north of downtown Jacksonville, Florida. It is the third crossing of I-95 south of Georgia. A Trout River Bridge Replacement project commenced in 2005 which replaced the original bridge with a six lane bridge; this project was completed in July 2008.","classification":"neutral"},{"value":"This is a list of all the United States Supreme Court cases from volume 481 of the United States Reports:","classification":"neutral"},{"value":"Truth in Translation is a stage play conceived and directed by Michael Lessac, with music by Hugh Masekela. It tells the story of the interpreters at South Africa's Truth and Reconciliation Commission. The play was written in a collaboration between the interpreters who worked at the TRC, writer Paavo Tom Tammi and the company of South African actors. It premiered in Rwanda, has toured South Africa and is touring to international conflict zones such as Northern Ireland, Sierra Leone, the Balkans, Jerusalem/Ramallah, Sri Lanka, Peru, and Indonesia/Timor to tell the story of the South African experience. The project includes workshops with audiences, exhibitions (The Forgiveness Project and Jillian Edelstein's Truth and Lies) and filming of the interaction between audiences and the company, and attempts to provoke a global dialogue around notions of healing and reconciliation.","classification":"neutral"},{"value":"In statistical quality control, the individual/moving-range chart is a type of control chart used to monitor variables data from a business or industrial process for which it is impractical to use rational subgroups. The chart is necessary in the following situations:","classification":"neutral"},{"value":"The Râul Sec or Secu River or Racovița River is a tributary of the Olt River in Romania.","classification":"neutral"},{"value":" Semuy  is a commune in the Ardennes department in northern France.","classification":"neutral"},{"value":"Filer & Stowell is a company based in Milwaukee, Wisconsin in the United States of America. Founded by Delos Filer and John Stowell in 1856, the company has produced equipment primarily for the lumber industry, largely for lumber mills but also in the past stationary steam engines, marine steam engines and even steam locomotives for logging lines.","classification":"neutral"},{"value":"Pappigerus is an extinct genus of sea turtle from Cretaceous.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Zoetia ( - Zoitia, also Ζοιτέα - Zoitea) was a city in ancient Arcadia, Greece. The settlement was founded by Paroreus, the youngest son of Tricolonus, a relative of Lycaon. He also settled Paroria which was 10 stadia (1.8 km) from Zoetia. When Pausanias visited the city in the 2nd century AD, it was already abandoned. There remained a temple of Demeter and Artemis then. The exact location of the settlement, which was about 50 stades from Megalopolis, is unknown.","classification":"neutral"},{"value":" Een Vreemde Liefde  is a 1990 Dutch film made for television directed by Edwin de Vries.","classification":"neutral"},{"value":"The M60 recoilless gun is an 82-mm antitank recoilless gun developed in the former Yugoslavia. It entered service with the Yugoslav People's Army in the 1960s.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Arabia Mountain is the sixth studio album by American garage punk band Black Lips, released on June 7, 2011. The album was written and recorded over a nine-month stretch from March 2010 to January 2011. Lockett Pundt produced \"Bicentennial Man\" and \"Go Out and Get It\", while Mark Ronson was responsible for producing the rest. The production by Ronson was conducted first in a Brooklyn studios, but completed in Black Lips' hometown of Atlanta due to time constraints. The music video for the first single, \"Go Out and Get It\", was released on March 2. The music video for the second single, \"Modern Art\", was released on April 5. \"New Direction\" was leaked to the public by Rolling Stone on May 16. The music video for \"Raw Meat\" was chosen by Pitchfork in The Top Music Videos of 2011.","classification":"neutral"},{"value":"Paul-Émile Allard (July 15, 1920 &ndash; January 6, 1995) was a Canadian provincial politician. He was the Union Nationale member of the Legislative Assembly of Quebec for Beauce from 1962 to 1970. He was the Minister of Natural Resources from 1967 to 1970. He was also mayor of Saint-Joseph-de-Beauce, Quebec from 1959 to 1965.","classification":"neutral"},{"value":"Nouzha Chekrouni ( ; born 1955, Meknes) is a Senior Fellow in Advanced Leadership at Harvard University who holds a Doctorate degree in Linguistics from Sorbonne Nouvelle in Paris. She was a politician of the Socialist Union of Popular Forces party of Morocco and a Delegate-Minister for the Moroccans Living Abroad in the cabinet of Driss Jettou (2002&ndash;2007), Delegate-Minister for Women Conditions, Family and Children Protection and Secretary of State for the Handicapped in the cabinet of Abderrahman el-Yousfi (1998&ndash;2002). Since January 2009 she is Ambassador of Morocco to Canada. Dr. Chekrouni was professor of linguistics in the Faculty of Arts & Social Sciences at the University of Meknes.","classification":"neutral"},{"value":"Esther Wanjiru Mwikamba was a Kenyan woman who died on March 20, 2012 following a coma state since February 18, 2012 when she was brutally assaulted for questioning the molestation of her friend, while she with her friends were leaving a night club in Dubai.","classification":"neutral"},{"value":"Akbarabad (, also Romanized as Akbarābād) is a village in Qarah Kahriz Rural District, Qarah Kahriz District, Shazand County, Markazi Province, Iran. At the 2006 census, its population was 1,694, in 475 families.","classification":"neutral"},{"value":"Organize:Pro is a personal task manager with focus on business users by taskfabric for Windows, Mac OS X, iOS and Web Browsers. The application is created to capture tasks and ideas, structure and process them. Basically it works like a to do list, but every list can also be displayed as a mind map or diagram. The application uses concepts based on established project management techniques (Responsibility assignment matrix, Action/Information/Decision classification) and supports concepts and techniques described in popular books about organization, like Getting Things Done (commonly abbreviated as GTD) by David Allen.","classification":"neutral"},{"value":"Henrietta Ip Man-hing, OBE, JP (born 7 December 1947, Hong Kong) is a paediatrician and politician. Graduated from Maryknoll Convent School, she got her M.B.Ch.B. at the University of Liverpool. She is member of the Royal College of Surgeons of England and fellow of the Royal College of Physicians of Edinburgh and Glasgow. Ip was appointed to the Legislative Council of Hong Kong by Governor Edward Youde in 1982, and served in the Council until 1991. Ip was the member of the Hong Kong Basic Law Consultative Committee to draft the Basic Law of Hong Kong in the 1980s. She and other businessmen, financiers and industrialists set up the Business and Professionals group, which later transformed into Group of 89 to put forward a conservative proposal for electing the Chief Executive of Hong Kong after 1997. After the Tiananmen Square crackdown in 1989, Ip urged the UK Parliament to grant full British citizenship to Hong Kong's British nationals in the council meeting held on 5 July 1989, saying that \"we were born and live under British rule on British land.... It is therefore... our right to ask that you should give us back a place of abode so that we can continue to live under British rule on British land if we so wish.... I represent most of all those who live here to firmly request and demand you to grant us the right to full British citizenship so that we can, if we so wish, live in the United Kingdom, our Motherland.... In fact, your resistance to granting us full citizenship and the right of abode in the United Kingdom reflects your doubt about the Joint Declaration. Yet the more you lack confidence in it, the stronger is the reason why you should grant us full citizenship to protect us from communist rule... I say to you that the right of abode in the United Kingdom is the best and the only definitive guarantee.... With your failure to give us such a guarantee, reluctant as I may, I must advise the people of Hong Kong, and urgently now, each to seek for themselves a home of last resort even if they have to leave to do so. I do so because, as a legislator, my duty is with the people first and the stability and prosperity of Hong Kong second, although the two are so interdependent on each other....\" She was a critic of the idea of the British National (Overseas).","classification":"neutral"},{"value":"Sterling Robertson Cockrill, Jr. (born April 7, 1925), is a retired politician and civic leader and an active artist in Little Rock, Arkansas.","classification":"neutral"},{"value":"O King Road is a road in Hong Kong, to the east of Kowloon. It links Pik Wan Road in Yau Tong, in Eastern Kowloon, with Chui Ling Road in Tiu Keng Leng and on to the new developments of the Tseung Kwan O area. It was created alongside the 2001 construction of the Ocean Shores residential development in Tseung Kwan O, which lies along its eastern end. A segment of the former Po Lam Road South was rebuilt and extended to near Kwong Tin Estate in Yau Tong. The reconstructed road was renamed O King Road and became the first road connection to modern Tiu Keng Leng. O King Road rises to 150 metres above sea level, over the hill that separates Kowloon and the Tseung Kwan O area. Since construction of Tseung Kwan O Road, through a tunnel, it is lightly used, with most public transport routes and private vehicles taking that road and the MTR providing direct links to Kowloon and Hong Kong island, though the road remains popular with sports cyclists. The road is apparently private, although its legal status is somewhat unclear. In 2011, Sai Kung District Office noted that “The land grant provisions of O King Road had not defined clearly whether the road section was a trust territory, a private road or a Crown land. At the same time, consensus was not reached between the Sai Kung District Lands Office, the Police Force and the Transport Department concerning the management responsibility of the road section.” A short section of the road forms part of the Wilson Trail (Section 3).Minibus route Route NT 108M, between Tiu Keng Leng and Lam Tin, passes along the road.","classification":"neutral"},{"value":"is a Japanese master of Shotokan karate. He has won the JKA's version of the world championships for kumite. He has also won the JKA All-Japan championships for kumite on 2 occasions. He is currently an instructor of the Japan Karate Association.","classification":"neutral"},{"value":"Riccardo Innocenti (born 29 July 1943) is a former Italian footballer. He had played 47 times (11 goals) in Serie A and 314 times (57 goals) in Serie B as a midfielder.","classification":"neutral"},{"value":"The Socialist Republic of Serbia (SR Serbia), one of the republics of the Socialist Federal Republic of Yugoslavia, was led by the League of Communists of Yugoslavia and had the following Ministers of Internal Affairs during its existence 1945—1991:","classification":"neutral"},{"value":"Atatürk Oto Sanayi is an underground rapid transit station on the M2 line of the Istanbul Metro. It is located under Büyükdere Avenue just north of Maslak. The station opened on 31 January 2009 as part of the northern extension of the M2. It served as the northern terminus until 2 September 2010 when the line was extended further north to Darüşşafaka. Atatürk Oto Sanayi has an island platform serviced by two tracks.","classification":"neutral"},{"value":"'''St Alfege's Hospital''' was a hospital that operated from 1931 until 1968 in the Maze Hill area of east Greenwich in southeast London. It was then superseded by Greenwich District Hospital.","classification":"neutral"},{"value":"Minamoto no Michitomo (源通具, Minamoto no Michitomo, 1171 - 1227) was a waka poet and Japanese nobleman active in the early Kamakura period. He is designated as a member of the . He is also known as Horikawa Michitomo and Horikawa Dainagon (堀川大納言).","classification":"neutral"},{"value":"Leucophoebe pictilis is a species of beetle in the family Cerambycidae. It was described by Lane in 1972. It is known from Colombia and Ecuador.","classification":"neutral"},{"value":"The Scottish, Welsh and Irish Division is a British Army Infantry command, training and administrative formation for Scottish, Welsh and Irish line infantry regiments.","classification":"neutral"},{"value":"Mauritiella aculeata is a species of flowering plant in the Arecaceae family. It is found in South America.","classification":"neutral"},{"value":"The '''men's triple jump''' event at the 1991 Pan American Games was held in Havana, Cuba on 10 August.","classification":"neutral"},{"value":"Milton State School is a heritage-listed state school at Bayswater Street, Milton, City of Brisbane, Queensland, Australia. It was built from 1923 to 1936 by Queensland Department of Public Works. It was added to the Queensland Heritage Register on 28 April 2017.","classification":"neutral"},{"value":"The '''2018 Big South Women's Basketball Tournament''' was the postseason women's basketball tournament for the Big South Conference that took place from March 8–11, 2018, at the Vines Center in Lynchburg, Virginia. The first round will be broadcast on the Big South Network and Roku, with all remaining games streamed on ESPN3. Liberty, the winner of the Big South Tournament earns an automatic bid to the NCAA Women's Tournament.","classification":"neutral"},{"value":", Germany had a railway network of 33,331 km of which 19,983 km were electrified and 18,201 km were double track. Germany is a member of the International Union of Railways (UIC). The UIC Country Code for Germany is 80.","classification":"neutral"},{"value":"In Tolkien's The Silmarillion, Voronwë (pronounced ) was a Noldorin Elf from Gondolin. His name is Quenya in origin, meaning 'steadfast one' (the Sindarin form is Bronwë). The name Voronwë also appears as an epessë (honorary title) of various other characters, for example Mardil Voronwë. Voronwë was relatively young according to the measure of the Elves, having been born in Middle-earth (and specifically in Nevrast) instead of Valinor. His father was Aranwë, a Noldo, but his mother was of the Sindarin Elves of the Falas, and kinswoman of Círdan. Voronwë called himself \"of the House of Fingolfin\", which in this case likely means a follower of that house, rather than a relationship of blood, although some Tolkien fans have proposed his descent from Irimë, sister of Fingolfin. Voronwë was among those Gondolindrim who were sent by Turgon to the Bay of Balar after the Battle of Unnumbered Tears. Their errand was to seek the help of Círdan in shipbuilding so that they would be able to reach Valinor and deliver the Elves' prayer for aid to the Lords of the West. But he tarried on the way, wandering enchanted in the Willow-meads of Nan-tathren. Thus Voronwë came last of the messengers to Círdan, when six out of seven ships built at Turgon's asking had sailed into the West. He was the captain of the last, and the greatest, ship that for seven years journeyed across Belegaer, seeking a path into the West through \"loathing, and loneliness, and madness; terror of wind and tumult, and silence, and shadows where all hope is lost and all living shapes pass away\". Still, the Doom of the Valar worked against them, and the West was still shut. In despair they turned back, but when already within the sight of Mortal Lands, their ship was caught in a great storm and drowned. However, Voronwë was spared, alone of all sent by Turgon and Círdan. He was saved by Ulmo and cast ashore at Vinyamar, the land of his birth. There he was greeted by Tuor of the Third House of Men, who passed him Ulmo's bidding to guide Tuor to Gondolin. Reluctantly, Voronwë obeyed, remembering the prophecies of old. For more than a month they journeyed eastward along the southern slopes of Ered Wethrin to the entrance into the Hidden City, in spite of the Doom of the Valar and the Malice of the Enemy, protected by Ulmo's power. On the road they met Tuor's first cousin Túrin Turambar by the ruins of Eithel Ivrin without recognizing him. Voronwë was admitted to Gondolin as a former inhabitant; Tuor was at first held captive, but then released and was able to pass to Turgon Ulmo's warnings. There is no further mention of Voronwë in the canon works, except a statement where it is implied that he survived the Fall of Gondolin. Other accounts suggest that later he sailed into the West with Tuor and Idril.","classification":"neutral"},{"value":"Driver (known as Driver: You Are the Wheelman in North America) is an action driving video game developed by Reflections Interactive and published by GT Interactive Software for the PlayStation. It was released in Europe on June 25, 1999 ; and in North America on June 30. It is the first game in the Driver series. Initially, the game was released only for the PlayStation, but later, a Microsoft Windows port of the original PlayStation version was released in North America on October 11, 1999, and in Europe later on. In May 2000, a remake developed by Crawfish Interactive and published by Infogrames was released for the Game Boy Color. This version featured a top-down view, and fewer missions. A Mac port was released in North America in December 2000. The game was re-released on the PlayStation Network on October 14, 2008, and a remake developed and published by Gameloft, with voice acting and enhanced graphics, was released for iOS on December 8, 2009.","classification":"neutral"},{"value":"Marshmallow creme is an American confection, a rich sweet marshmallow spread usually eaten for breakfast. One brand of marshmallow creme is Marshmallow Fluff, which is used to make the New England \"Fluffernutter\" sandwich. This is manufactured by Durkee-Mower, Inc. Its ingredients include corn syrup, sugar syrup, vanilla flavor, and egg whites.","classification":"neutral"},{"value":"'''Education in the Polish People's Republic''' in years of its existence 1952–1989 was controlled by the communist state, which provided primary schools, secondary schools, vocational education and universities. Education in communist Poland was compulsory from age 7 to 15.","classification":"neutral"},{"value":"The Military Council for Justice and Democracy (; ) was the supreme political body of Mauritania. It served as the country's interim government following the coup d'état which ousted the President, Maaouya Ould Sid'Ahmed Taya on 3 August 2005. It was led by the former director of the national police force, Colonel Ely Ould Mohamed Vall. After seizing power it quickly pledged to hold elections within two years, and promised that none of its own members would run. A few days after seizing power, Vall named Sidi Mohamed Ould Boubacar as Prime Minister following the resignation of Taya's last Prime Minister, Sghair Ould M'Bareck. A presidential election took place in March 2007 and the new President Sidi Mohamed Ould Cheikh Abdallahi was sworn in on April 19, 2007. Several members of CMJD later became members of the next Mauritanian junta, the High Council of State when it came to power in the 2008 Mauritanian coup under the leadership of Mohamed Ould Abdel Aziz.","classification":"neutral"},{"value":"A teapoy is an item of furniture. The word is of Indian origin, and was originally used to describe a three-legged table. By erroneous association with the word \"tea\", it is also used to describe a table with a container for tea, or a table for holding a tea service.","classification":"neutral"},{"value":"1952 is the third album release by the band Soul-Junk. It was released in 2 parts, a CD and a LP vinyl record. Most of the lyrics are drawn directly from scripture, specifically the New International Version. The sound on the album is a fusion of rock, punk, and jazz that one critic describes as making \"most of today's alternative rock sound like pure pop.\"","classification":"neutral"},{"value":"Jean-Marie Rouart (born 8 April 1943 in Neuilly-sur-Seine) is a French novelist, essayist and journalist. He was elected to the Académie française on 18 December 1997.","classification":"neutral"},{"value":"The Delicious Little Devil is a 1919 American silent comedy-drama film starring Mae Murray and Rudolph Valentino. A 35 mm print of the film is housed at the EYE Film Instituut Nederland, Nederlands Filmmuseum.","classification":"neutral"},{"value":"The Renaissance Ross Bridge Golf Resort and Spa is a 259-room resort, equipped with fine dining, a championship golf course, and a full service spa. In addition there is approximately of indoor/outdoor meeting space. The hotel is managed by PCH Hotels and Resorts, Inc. and is a franchise of Marriott International. The resort is located on the newest Robert Trent Jones Golf Trail location and is part of a chain of courses owned and operated by the Retirement Systems of Alabama. It is located near Birmingham, Alabama in the suburb of Hoover. Ross Bridge boasts the second longest golf course in the world at 8,191 yards. From 2006 through 2009, Ross Bridge was the host course of a PGA Champions Tour golf tournament, the Regions Charity Classic. Ross Bridge is one of three hotels in the state of Alabama to receive its four diamond rating from AAA. Travel + Leisure named it one of the top 500 hotels in the world.","classification":"neutral"},{"value":"The Winkler Index, sometimes known as the Winkler Scale or Winkler Regions, is a technique for classifying the climate of wine growing regions based on heat summation or growing degree-days. In the system, geographical areas are divided into five climate regions based on temperature converted to growing degree-days, and is commonly known as Regions I–V (see below). The system was developed at the University of California, Davis by A. J. Winkler and Maynard Amerine.","classification":"neutral"},{"value":"County trunk highways (also called County Highway, CTH, CR, or County Road) are highways maintained at the county level or below in the U.S. state of Wisconsin. Every county maintains its own county trunk highway system.","classification":"neutral"},{"value":"The Fédération Française de Cyclisme (FFC) or French Cycling Federation is the national governing body of cycle racing in France. The FFC is a member of the UCI and the UEC. In February 2009, David Lappartient was elected for a four-year term as president.","classification":"neutral"},{"value":"Amy Phillips (born Amy Simcock, 20 August 1978) is a British actress. She is best known for her role as Jessica Arnold in the BBC school drama, Grange Hill, in which she acted between 1994 and 1998. In Grange Hill, Amy's character was from a middle-class family and was sent to Grange Hill from an exclusive girls' school when her father's business fell on hard times. She quickly adapted to life at Grange Hill and won a firm following among male fans. In 1996, viewers saw the previously feisty Jessica become bedridden with chronic fatigue syndrome (or M.E. as the condition was then popularly known). Simcock appeared in just the first four episodes of the 1996 series, with Jessica sent to the USA to recuperate. Despite returning to Grange Hill as an integral part of the 1997 series, where Jessica would cause a stir as editor of the school magazine, Simcock appeared in just two episodes of the 1998 series. The explanation was: Jessica had left Grange Hill in favour of sixth form college. In September 1997, Simcock appeared in the CITV comedy drama Knight School as Lady Elizabeth de Gossard, having now changed her professional name to Amy Phillips. Post-Grange Hill, Phillips has continued to make regular occasional appearances in various TV shows, the most notable being as Beth Partridge in the BBC series Rescue Me. She has also appeared in the Hollywood movies Global Heresy and The Freediver.","classification":"neutral"},{"value":"David Williams (1738 – 29 June 1816), was a Welsh philosopher of the Enlightenment period. He was an ordained minister, theologian and political polemicist, and was the founder in 1788 of the Royal Literary Fund.","classification":"neutral"},{"value":"The Far Eastern University Institute of Nursing is one of the top performing nursing schools in the Philippines in terms of Philippine Nurse Licensure Examination performance and employment into various nursing settings. It currently offers a Bachelor of Science in Nursing (BSN) degree that qualifies the graduate to take the Philippine Board Licensure Examination. Its Virtual Integrated Nursing Education Simulation (VINES) Laboratory was the first nursing virtual laboratory in the Philippines and the second in Asia. The Institute of Nursing offers programs leading to a Bachelor of Science degree in Nursing and a Master of Arts degree in Nursing. With the VINES Laboratory (Virtual Integrated Nursing Education Simulation) in full operation, IN aims to teach nursing skills iteratively and sequentially without harming patients. It seeks to become the Center for Excellence in Nursing Simulation in the Philippines and Asia.","classification":"neutral"},{"value":"Total cost management (TCM) is the name given by AACE International to a process for applying the skills and knowledge of cost engineering. It is also the first integrated process or methodology for portfolio, program and project management. AACE first introduced the concept in the 1990s and published the full presentation of the process in the \"Total Cost Management Framework\" in 2006.","classification":"neutral"},{"value":"Friedrich Rosen or Fritz Rosen (Leipzig, August 30, 1856 – November 27, 1935, Beijing) was a German Orientalist, diplomat and politician. From May to October 1921 he was the Foreign Minister of Germany.","classification":"neutral"},{"value":"is a train station in Kaizuka, Osaka Prefecture, Japan.","classification":"neutral"},{"value":"Patrick (\"Pat\") Clinton (born 4 April 1964) is a former professional boxer in the flyweight division. He won the British flyweight title in 1988 and held the WBO world flyweight title between 1992 and 1993.","classification":"neutral"},{"value":"Dinka or Kövidinka is a white Hungarian wine grape. There is also significant plantings near the Hungarian border in Slovenia, Croatia and Serbia.","classification":"neutral"},{"value":"Allan Rumbolt is a Canadian politician, who was elected as the Member of the Legislative Assembly for the electoral district of Hudson Bay in the Legislative Assembly of Nunavut in the 2008 territorial election.","classification":"neutral"},{"value":"Nanyue District () is one of five districts in Hengyang City, Hunan Province, China; it is also the 2nd smallest district by population (after Wulingyuan District) in Hunan. Nanyue District is a rural district about 45 kilometres away from the city proper of Hengyang, As the location of the Mount Heng, Nanyue is currently one of the main tourist destinations in Hunan or the South China. The district is named after the nickname of the Mount Heng, which is one of the Five Great Mountains in China. Nanyue was formed from parts of Hengshan County in 1984, it was incorporated as a district in the base of the Mount Heng which is one of famous historical and cultural scenic spots in China. The district is located in the south eastern Hunan and the north of Hengyang. It is surrounded to the north, the east and the south by Hengshan County, to the west by Hengdong County. Nanyue District covers, as of 2015, it had a resident population of 62,700. The district has a subdistrict, a town and a township under its jurisdiction, the government seat is at Zhurong Subdistrict (祝融街道).","classification":"neutral"},{"value":"is a Japanese manga artist and illustrator born 15 February 1945 in Kobe, Hyōgo Prefecture, Japan. Outside of being an illustrator for numerous posters, books, and other works, he is most well known for his dramatic romance manga Heart Cocktail, which had sold over 5 million copies. He won the 1974 Shogakukan Big Comic Prize. In 1987, Watase received the Bungeishunjū Manga Award for his work . In addition to various exhibits in Japan, Watase held his first major exhibit in the United States at the Japanese American Cultural and Community Center in Los Angeles, California in 1998.","classification":"neutral"},{"value":"Lawrence G. Romo is an American senior civil servant and former United States Air Force officer. He is a former director of the Selective Service System.","classification":"neutral"},{"value":"WMRW-LP (94.5 FM) is a radio station broadcasting a variety music format. Licensed to Warren, Vermont, United States, the station is owned by Rootswork Inc. It is a community radio station. There are 53 volunteers on the staff.","classification":"neutral"},{"value":"is a former Japanese football player and manager. He is the coach for Tegevajaro Miyazaki, where he began his managerial career. He played for Toshiba.","classification":"neutral"},{"value":"Phyllocnistis argentella is a moth of the Gracillariidae family, known from Rennell Island in the Solomon Islands. It was described by J.D. Bradley in 1957, originally under the genus Opostega.","classification":"neutral"},{"value":"Stagnicola elodes is a species of air-breathing freshwater snail, an aquatic pulmonate gastropod mollusk in the family Lymnaeidae, the pond snails.","classification":"neutral"},{"value":"The 2004 British Columbia Scott Tournament of Hearts, British Columbia's women's provincial curling championship, was held January 20-24 2004 at the Golden Ears Winter Club in Maple Ridge, British Columbia. The winning team of Georgina Wheatcroft represented British Columbia at the 2004 Scott Tournament of Hearts in Red Deer, Alberta, finishing with a record of 4-7","classification":"neutral"},{"value":"Banque Belge pour L’Etranger v Hambrouck [1921] 1 KB 321 is an English trusts law case concerning the common law remedies for receipt of trust property.","classification":"neutral"},{"value":"Alinci () is a village in the Municipality of Prilep, Macedonia.","classification":"neutral"},{"value":"Gol Qandasht () is a village in Ghazali Rural District, Miyan Jolgeh District, Nishapur County, Razavi Khorasan Province, Iran. At the 2006 census, its population was 483, in 120 families.","classification":"neutral"},{"value":":''This is the Residential Tenancies Act of Ontario. For other jurisdictions, see Residential Tenancies Act (disambiguation).'' The Residential Tenancies Act 2006 (RTA 2006) is the law in the province of Ontario, Canada, that governs landlord and tenant relations in residential rental accommodations. The Act received royal assent on June 22, 2006 and was proclaimed into law on January 31, 2007. The Act repealed and replaced the Tenant Protection Act, 1997. Ontario's Landlord and Tenant Board is governed by the act.","classification":"neutral"},{"value":"The first season of the TBS sitcom Men at Work premiered on May 24, 2012 and ended July 12, 2012. A total of ten episodes were produced. Season one regular cast members include Danny Masterson, Michael Cassidy, Adam Busch, Meredith Hagner and James Lesure.","classification":"neutral"},{"value":"A Kind of Childhood is a 2002 Bangladeshi drama film directed by Tareque Masud and Catherine Masud. The film was awarded the Jury Prize at International Video Festival of India in 2003.","classification":"neutral"},{"value":"Jan Veentjer (born 13 February 1938) is a retired field hockey goalkeeper from the Netherlands. He competed at the 1964 Summer Olympics, where his team finished in seventh place.","classification":"neutral"},{"value":"\"Mexico\" is a song written by James Taylor that first appeared as the opening track of his 1975 album Gorilla. It was released as a single, with the album's title track as the b-side, and reached #49 on the Billboard Hot 100, but performed much better on the Adult Contemporary chart, reaching #5. \"Mexico\" has appeared on many of Taylor's live and compilation albums. It has been covered by Jimmy Buffett, Alex de Grassi and Lauren Laverne","classification":"neutral"},{"value":"Rhobonda heliaspis is a moth in the Choreutidae family. It was described by Meyrick in 1926. It is found in Bolivia.","classification":"neutral"},{"value":"The 1999 Torneo Godó was a men's tennis tournament played on Clay in Barcelona, Spain that was part of the International Series Gold of the 1999 ATP Tour. It was the 47th edition of the tournament and was held from 12–18 April.","classification":"neutral"},{"value":"Deliberate destruction and theft of cultural heritage has been conducted by the Islamic State of Iraq and the Levant since 2014 in Iraq, Syria, and to a lesser extent in Libya. The destruction targets various places of worship under ISIL control and ancient historical artifacts. In Iraq, between the fall of Mosul in June 2014 and February 2015, ISIL had plundered and destroyed at least 28 historical religious buildings. Valuable items from some buildings were looted in order to smuggle and sell them to finance ISIS activities. ISIL uses a unit called the ''Kata'ib Taswiyya'' (settlement battalions) to select targets for demolition. UNESCO Director-General Irina Bokova branded the ISIS activities in this respect as \"a form of cultural cleansing\" and launched the Unite4Heritage campaign to protect heritage sites threatened by extremists.","classification":"neutral"},{"value":"This list organizes and collects the names of notable people who are known for their birth, residency or other association with Canton, Ohio.","classification":"neutral"},{"value":"Electromembrane extraction, or EME, is a miniaturized liquid-liquid extraction technique developed for sample preparation of aqueous samples prior to analysis by chromatography, electrophoresis, mass spectrometry, and related techniques in analytical chemistry. EME involves the use of a small supported liquid membrane (SLM) sustained in the wall of a porous hollow fiber, and application of an electrical field across the SLM.","classification":"neutral"},{"value":"Metagonimus yokogawai is a species of a trematode, or fluke worm, in the family Heterophyidae. It is a human parasite causing metagonimiasis.","classification":"neutral"},{"value":"\"My Nemesis\" is a song by American heavy metal band Five Finger Death Punch, from their sixth studio album Got Your Six. It was released in 2016 as the third single from the album.","classification":"neutral"},{"value":"Argyropelecus sladeni ('''Sladen's hatchetfish''') is a species of ray-finned fish in the family Sternoptychidae, found in the tropical and subtropical Atlantic, Indian and Pacific Oceans. This small fish lives in the mesopelagic zone by day and makes a daily vertical migration to the epipelagic zone at night.","classification":"neutral"},{"value":"Andrew Kwadjo Osei-Bonsu (born 4 January 1999) is an English professional footballer who plays as a Midfielder for Southern Premier League club Dunstable Town. He was previously an academy scholar of Milton Keynes Dons, and featured for the first team in the EFL Cup and EFL Trophy.","classification":"neutral"},{"value":"Hybolasius thoracicus is a species of beetle in the family Cerambycidae. It was described by Broun in 1893. It is known from New Zealand.","classification":"neutral"},{"value":"Singanallur is a suburban railway station in coimbatore.","classification":"neutral"},{"value":"The Prince Edward Islands are two small islands in the sub-antarctic Indian Ocean that are part of South Africa. The islands are named Marion Island (named after Marc-Joseph Marion du Fresne) and Prince Edward Island (named after Prince Edward, Duke of Kent and Strathearn). The islands in the group have been declared Special Nature Reserves under the South African Environmental Management: Protected Areas Act, No. 57 of 2003, and activities on the islands are therefore restricted to research and conservation management. Further protection was granted when the area was declared a \"Marine Protected Area\" in 2013. The only human inhabitants of the islands are the staff of a meteorological and biological research station run by the South African National Antarctic Programme on Marion Island.","classification":"neutral"},{"value":"August Herman Pfund (December 28, 1879 – January 4, 1949) was an American-born physicist, spectroscopist, and inventor.","classification":"neutral"},{"value":"Libertarian Communist Party (in Spanish: Partido Comunista Libertario) was a political party in Spain. Based in Valencia, PCL was registered in 1991.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"After the Fall are an Australian rock band from the Central Coast of New South Wales, formed in 2000. The band consists of vocalist Benjamin Windsor, drummer Andrew Atkins, bassist Matthew Gore and guitarist Mark Edward Warner.","classification":"neutral"},{"value":"Trapped is a 2002 American-German crime thriller film based on Greg Iles' bestselling novel 24 Hours and directed by Luis Mandoki and released under the banner 'Propaganda Films Production.' It stars Charlize Theron, Courtney Love, Stuart Townsend, Kevin Bacon, Dakota Fanning and Pruitt Taylor Vince, and was released on September 20, 2002.","classification":"neutral"},{"value":"\"Butterflies and Hurricanes\" is a song by English alternative rock band Muse from their third studio album, Absolution, and was the last single released from the album. It was one of two songs recorded with a studio orchestra during the initial stages of production. The song is also notable for its Rachmaninoff-esque piano interlude. The title and theme were mainly inspired by the butterfly effect of chaos theory. The theory describes how even the smallest of changes in present conditions, like the flapping of a butterfly's wings, can cause a chain reaction and have a significant effect in the future, like a hurricane. The song was also dedicated to Dominic Howard's father, who died shortly after the band's performance at the Glastonbury Festival.","classification":"neutral"},{"value":"Marian Jurczyk (16 October 1935 – 30 December 2014) was a Polish politician and Solidarity trade union activist. He was a Senator in the Polish Senate from 1997 to 2000, and Mayor of Szczecin from 18 November 1998 to 24 January 2000. On 21 November 2002 he was again elected Mayor and served until 4 December 2006. His achievements are however widely criticized and he is blamed for the compensation of (over 10 millions zlotys) which the city must pay for canceling the land selling deal, his lack of formal education, and his apparent cluelessness in many important matters. Jurczyk's famous errors include forgetting the name of the deputy he had just nominated or quoting Jesus in a speech to the council. Because of this criticism recall voices of recall were raised. On 23 March 2004 the necessary 32,000 signatures were received by the Recall Committee. A Recall referendum took place on 23 May 2004. However the necessary 30% turnout wasn't reached as only 19% of voters cast their ballots, though an overwhelming majority of those voting (92%) supported the mayor's recall.","classification":"neutral"},{"value":"Geoffrey \"Geoff\" Brown (born c.1943 in Perth, Scotland) is a Scottish businessman. He was chairman of St Johnstone from 1986 until November 2011. In 1970, Brown founded G. S. Brown Construction, which specialises in homebuilding. Brown is still chairman of the company, which is a family business, with two of his sons also on the board of directors. In June 2011, it was revealed that the company was set to become the shirt sponsors of the club, to mark Brown's quarter-century as chairman. Brown took control of St Johnstone in 1986, when they were in deep financial trouble and near the bottom of the Scottish Football League. A rights issue raised £150,000, which solved the club's short-term financial problems. Alex Totten was soon appointed as manager. Under his guidance, the club made a rise from second-bottom in the Scottish Second Division in 1986 to mid-table in the Scottish Premier Division in late 1990. During this period, Brown oversaw the sale of Muirton Park to Asda and the club's move to a newly built McDiarmid Park stadium in the Tulloch area of the city, which was opened in 1989. In August 2006, to mark Brown's twentieth anniversary as chairman of St Johnstone, the Perthshire Advertiser published his best-of-Saints XI from the past two decades:","classification":"neutral"},{"value":"Bjørn Arve Lund (born 19 January 1981 in Brønnøysund) is a former footballer. He has played for F.K. Bodø/Glimt in the Norwegian Premier League. He started his career for Brønnøysund IL before moving to Bodø. His spell in Bodø there was hampered with knee injuries. In 2003, he moved to second division club Levanger FK. One highlight includes the opening goal against the illustrious Rosenborg in a cup match (which Levanger ultimately lost). Midway through the 2007 season, Lund moved back to his former club Brønnøysund IL on a short-term loan deal. He has played for the Norwegian national team at U-16 level.","classification":"neutral"},{"value":"The World Figure Skating Championships is an annual figure skating competition sanctioned by the International Skating Union in which figure skaters compete for the title of World Champion. The 1908 men and ladies competitions were held on January 25–26 in Troppau, Austria-Hungary (modern-day Opava, Czech Republic). The 1908 pairs competition took place on February 16 in Saint Petersburg, Russian Empire. It was the first World Championships in which pair skating was contested.","classification":"neutral"},{"value":"Nitrite oxidoreductase (NOR or NXR) is an enzyme involved in nitrification. It is the last step in the process of aerobic ammonia oxidation, which is carried out by two groups of nitrifying bacteria: ammonia oxidizers such as Nitrosospira, Nitrosomonas and Nitrosococcus convert ammonia to nitrite, while nitrite oxidizers such as Nitrobacter and Nitrospira oxidize nitrite to nitrate. The enzyme is bound to the inner cytoplasmic surface of the bacterial membrane and contains multiple subunits, iron-sulfur centers and a molybdenum cofactor. The enzyme is relatively abundant, making up 10-30% of the total protein in these bacteria and forms densely packed structures on the membrane surface.","classification":"neutral"},{"value":"Burying the Past: Legacy of the Mountain Meadows Massacre is a 2004 documentary film about the Mountain Meadows massacre. It was directed by Brian Patrick and has won 11 awards, but the producers were unable to obtain theatrical release for the film.","classification":"neutral"},{"value":"Didymocystis is a genus of green algae in the family Oocystaceae.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":" La Croix-Blanche  is a commune in the Lot-et-Garonne department in south-western France.","classification":"neutral"},{"value":"Stephen Robert Holm (born October 21, 1979, in Sacramento, California) is a former American professional baseball catcher and the current pitching coach of the Purdue University baseball team.","classification":"neutral"},{"value":"Billy Morgan may refer to:","classification":"neutral"},{"value":"The 1948 Donora smog was a historic air inversion that resulted in a wall of smog that killed 20 people and sickened 7,000 in Donora, Pennsylvania, a mill town on the Monongahela River, southeast of Pittsburgh. The event is commemorated by the Donora Smog Museum. Sixty years later, the incident was described by The New York Times as \"one of the worst air pollution disasters in the nation's history\". Even 10 years after the incident, mortality rates in Donora were significantly higher than those in other communities nearby.","classification":"neutral"},{"value":"Having a short haircut has always been a classic amongst African-American men all over for many generations. When short hair is methodically brushed, most of the time natural looking patterns form on the head. These are called waves. Waves are a popular hairstyle that consist of curls that have been laid down. Many men, however, have tried to get these waves but were unsuccessful. However, waves can be achieved by various methods. The first person to discover the hairstyle was a British-Sierra Leonean named Francis Dove in 1925.","classification":"neutral"},{"value":"Inkd is a controversial new startup developed by Kelly Smith of Curious Office and the venture capital firm Second Avenue Partners in Seattle, Washington. Inkd calls itself the \"World's First Market for Original Print Design\". The company is a user-generated marketplace that provides the general public with a way to buy and sell print designs such as brochures, pamphlet, business cards, letterhead, postcards, menus and other common print form factors used in global business. Inkd is based in the old Pioneer Square, Seattle area. The site follows in the tradition of a user-generated content marketplace, in that they provide graphic designers with free personal storefronts where they list their designs for sale in an attempt to earn commissions. Businesses are able to download the contributed brochure and business card templates in a variety of file types for use in popular design and publishing applications. Inkd has been compared to emerging microstock photo sites such as istockphoto as well as other graphics oriented sites like logoworks which was acquired by Hewlett Packard in 2007. Founded in 2009 under the name Pressplane, Inkd launched with an estimated 800 original designs, and has since grown to nearly 2000 template designs. The model is based on users who can preview and then download those designs and customize them once they have completed the purchase. Prices vary from $29 to $99 per design. Most print designs are primarily available in vector graphics programs such as Adobe Systems InDesign and Illustrator but the site also accepts submissions and offers templates for download in other formats such as Apple iWork and Microsoft Word.","classification":"neutral"},{"value":"The Royal Basilica of Our Lady of Atocha or Real Basílica de Nuestra Señora de Atocha is a large church in central Madrid on Avenida de la Ciudad de Barcelona, 3.","classification":"neutral"},{"value":"Cerro Colorados is a mountain in the Andes about north of Santiago in Chile. It has a height of .","classification":"neutral"},{"value":"Spro is a village in Nesodden municipality, Akershus, Norway. It is a former site of ice block extradition industry, and there are a number of man-made ponds created for this purpose. The village is located in southern Nesodden, between Fjellstrand in the north and Fagerstrand in the south. On the opposite of the Oslofjord is Nærsnes in Røyken.","classification":"neutral"},{"value":"Kamenka () is the name of several inhabited localities in Russia.","classification":"neutral"},{"value":"Dr. '''V. G Patel''' is the founder director of the Entrepreneurship Development Institute of India. He is author of The Seven Business Crisis & How to Beat Them (reissued as When the Going gets Tough), ''Managing India's Small Industrial Economy (with V. Padmanand), and Entrepreneurship Development Programme in India and its Relevance to Developing Countries''.","classification":"neutral"},{"value":"The Compagnie des arts de Paris was a military unit of the French Revolutionary Wars. It was formed on 6 September 1792 in the Louvre section and was made up of students of Letters and Sciences, particularly from the école de Droit and écoles des Beaux-Arts. It paraded before the Legislative Assembly on 8 September 1792 and was incorporated on 23 September 1792 into the Bataillon 9 bis, then at Châlons-en-Champagne and known as the Bataillon de l'arsenal or Arsenal battalion. It was disbanded at the end of February 1793. Its volunteers included its captain Jacques Lemercier (sculptor), sous-lieutenant Jean-Baptiste Francesqui (sculptor known as Fransechi-Delorme), sous-officier Louis-François Lejeune (painter), private Jacques Augustin Catherine Pajou (painter) and the future economist Jean-Baptiste Say. [[Category:Republican military units and formations of France in the French Revolutionary Wars]]","classification":"neutral"},{"value":"The Problem Gambling Foundation of New Zealand (PGF) is a national non-profit organisation in New Zealand predominantly funded by the Ministry of Health with funds received from the gambling levy. PGF is the largest single treatment provider for problem gambling in Australasia, with over 60 locations throughout New Zealand and a staff of 70. Qualified counselors provide free, professional and confidential counseling services for gamblers and others affected by gambling; a dedicated public health team works on problem-gambling issues in the community with a health promotion approach. PGF's Asian Family Services provides professional counseling and advice in Cantonese, Mandarin, Korean, Vietnamese, Khmer and Thai. The PGF began as the Compulsive Gambling Society (CGS) in 1988 with funding from the New Zealand Lottery Grants Board. Psychiatrist Fraser McDonald helped three men who were experiencing problems with gambling establish the CGS because, at that time, there were no services available for gambling problems. CGS started out as a telephone service, with the first national hotline of its type beginning in 1992. As the need grew, services expanded to include face-to-face services; a second clinic was opened in Manurewa in 1993. In 2001 The PGF succeeded the CGS, moving from an addictions and medical-based philosophy to a public-health approach.","classification":"neutral"},{"value":"Upcot is a village in Sri Lanka. It is located within Central Province.","classification":"neutral"},{"value":"The titles of Duke of Elchingen (French: ''Duc d'Elchingen) and Prince of Moscow (Prince de la Moskowa'') were created by Napoleon I, Emperor of the French, for the Marshal of France Michel Ney. Both were victory titles; Ney was created Duke of Elchingen in 1808, after the Battle of Elchingen, and Prince of Moscow after the Battle of Borodino outside Moscow (named Bataille de la Moskova in French). In 1814, Ney became a peer of France. On his execution in 1815, the peerage was revoked, but it was restored in 1831. Clauses in the titles' patents of creation caused the title of Prince of Moscow to pass to Ney's eldest son, Joseph, and the dukedom of Elchingen to pass to his second son, Michel. This ensured that the two titles would never be held by the same person if there was another heir living, a similar situation to the British titles of Duke of Hamilton and Earl of Selkirk. The two titles were reunited in one person in 1928, and both became extinct with the death of the last heir in 1969.","classification":"neutral"},{"value":"Don Stannard (1916 – 9 July 1949) was a British actor. Born in Westcliff-on-Sea, Essex, Stannard is best remembered for playing the secret agent Dick Barton in three Hammer films: Dick Barton: Special Agent, Dick Barton Strikes Back and Dick Barton at Bay. A fourth Barton film was scheduled, Dick Barton in Africa, but Stannard was killed in a car crash driving back from the wrap party and Hammer elected not to continue the series.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The '''Valparaiso Crusaders women's basketball''' team represents Valparaiso University in Valparaiso, Indiana. The basketball team competes in the Missouri Valley Conference. The Crusaders play in the Athletics-Recreation Center.","classification":"neutral"},{"value":"Spuk aus der Gruft is a German television series.","classification":"neutral"},{"value":"WQPH (89.3 FM) is a Catholic radio station, licensed to Shirley, Massachusetts, United States and serving the Fitchburg area. The station is owned by Prayers for Life, Inc., and is an affiliate of EWTN Radio.","classification":"neutral"},{"value":"The Oxfordshire flag is the flag of the historic county of Oxfordshire in England. It was registered with the Flag Institute on 9 October 2017.","classification":"neutral"},{"value":"John Stanley Mattick (born 1950, Sydney ) is an Australian molecular biologist known for his efforts to assign function to non-coding DNA. Mattick has been the director of the Garvan Institute of Medical Research since January 2012.","classification":"neutral"},{"value":"The Palazzo Brentani is a historic mansion located in the centre of Milan, Italy, at Via Manzoni number 6. Both this palace and the adjacent Palazzo Anguissola sport Neoclassical facades, designed by Luigi Canonica in 1829.","classification":"neutral"},{"value":"Kazimierz Morawski may refer to:","classification":"neutral"},{"value":"Jeanguy Saintus is a Haitian choreographer, dancer and dancing educator. Saintus was born in 1964 in Port-au-Prince. He studied anthropology, sociology and languages, Haitian traditional dance, and classical, modern and contemporary technique. He is one of the founders of the dance company Ayikodans, which in twenty years time grew to be a professional group of dancers with an own center and training program. With his own Afro-contemporary techniques he has had an important part in the development of Caribbean dance. Next to his performances, he is dancing teacher in Jamaica and other countries. Saintus is a self-taught dancer. Each year he researches and composes new choreographies, in which he explores new limits. In his choreographies one can notice a melting-pot of Caribbean culture and the daily life of Haiti. Furthermore, his work shows elements from the folklore and religious Haitian Vodou culture as well as diverse African, Amerindian and French influences. In 2008, Saintus received a Prince Claus Award from the Netherlands within the theme of Culture and the human body.","classification":"neutral"},{"value":"A kabuki brush (sometimes called mushroom brush) is a makeup brush with a short stem and dense bristles. The brush head is most often rounded, though it can also be flat. Traditionally, the bristles are made of natural materials like animal hair (e.g., goat or horse hair), but most brushes available now on the market have synthetic bristles.","classification":"neutral"},{"value":"Harry Eugene \"Sid\" Varney (December 22, 1927 – November 25, 2011) was an American football coach. He served as the head football coach at Elon University from 1953 until 1959, compiling a record of 24–36–2.","classification":"neutral"},{"value":"Simmons-Harth House, also known as the Simmons-Harth-Gantt House, is a historic home located at Lexington, Lexington County, South Carolina. It was built about 1830, and is a two-story, rectangular, later Federal style frame dwelling. It has a gable roof and is sheathed in weatherboard. The front façade features a double-tiered, pedimented portico with slender wooden columns. It is one of nine surviving antebellum houses in Lexington. It was listed on the National Register of Historic Places in 1983.","classification":"neutral"},{"value":"RePack is a packaging service which enables the return and reuse of delivery packaging for online retailers and their users. The service and packaging is designed by Plan B From Outer Space Oy, a Finnish company focused on sustainable product and business model solutions.","classification":"neutral"},{"value":"Gnorimoschema gallaeasterella is a moth in the Gelechiidae family. It was described by Kellicott in 1878. It was described by Kearfott in 1903. It is found in North America, where it has been recorded from Alberta, California, Illinois, Kentucky, Maine, Maryland, New Hampshire, Oklahoma, Quebec and Tennessee. The wingspan is about 20 mm. The forewings are white, speckled with brown and black and with a brown patch occupying the costal half of the middle third. It is darkest towards the base. Bordering the hind margin of the patch is a distinct dark brown line which terminates in a hook and just behind the middle of the patch are two short, parallel black dashes. Beyond these, in line with the apex, is a short, black, irregular mark. The hindwings are grey. Adults are on wing from June to October. The larvae feed on Aster corymbosus and Solidago species. They form spindle galls on their host plant.","classification":"neutral"},{"value":"The Ministry of Education (MoE, ) is a government ministry of the United Arab Emirates. It has its main offices in Abu Dhabi and Dubai.","classification":"neutral"},{"value":"Archibald \"Archie\" Wilson (1890 – 1 July 1916) was a Scottish professional football outside right who played in the Football League for Middlesbrough. He also played in the Southern League for Southend United.","classification":"neutral"},{"value":"During the 1964–65 season Hibernian, a football club based in Edinburgh, came fourth out of 18 clubs in the Scottish First Division.","classification":"neutral"},{"value":"Pityrodia hemigenioides is a flowering plant in the mint family Lamiaceae and is endemic to the south-west of Western Australia. It is a spreading shrub with densely hairy branches and leaves, and pale white flowers near the ends of the branches.","classification":"neutral"},{"value":"Klaus Klotz (born 9 January 1976) is a German lightweight rower. He won a gold medal at the 1996 World Rowing Championships in Motherwell with the lightweight men's eight.","classification":"neutral"},{"value":"is a Japanese computer scientist and software programmer best known as the chief designer of the Ruby programming language and its reference implementation, Matz's Ruby Interpreter (MRI). His demeanor has brought about a motto in the Ruby community: \"Matz is nice and so we are nice,\" commonly abbreviated as MINASWAN. , Matsumoto is the Chief Architect of Ruby at Heroku, an online cloud platform-as-a-service in San Francisco. He is a fellow of Rakuten Institute of Technology, a research and development organisation in Rakuten Inc. He was appointed to the role of technical advisor for VASILY, Inc. starting in June 2014.","classification":"neutral"},{"value":"The d20 System is a role-playing game system published in 2000 by Wizards of the Coast originally developed for the third edition of Dungeons & Dragons. The system is named after the 20-sided dice which are central to the core mechanics of many actions in the game. Much of the d20 System was released as the System Reference Document (SRD) under the Open Game License (OGL) as Open Game Content (OGC), which allows commercial and non-commercial publishers to release modifications or supplements to the system without paying for the use of the system's associated intellectual property, which is owned by Wizards of the Coast. The original impetus for the open licensing of the d20 System was the economics of producing roleplaying games. Game supplements suffered far more diminished sales over time than the core books required to play the game. Ryan Dancey, Dungeons & Dragons' brand manager at the time, directed the effort of licensing the new edition of Dungeons & Dragons through the 'd20 System Trademark', allowing other companies to support the d20 System under a common brand identity. This is distinct from the Open Game License, which simply allows any party to produce works composed of or derivative from designated Open Game Content.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"In music, montage (literally \"putting together\") or sound collage (\"gluing together\") is a technique where newly branded sound objects or compositions, including songs, are created from collage, also known as montage. This is often done through the use of sampling, while some playable sound collages were produced by gluing together sectors of different vinyl records. In any case, it may be achieved through the use of previous sound recordings or musical scores. Like its visual cousin, the collage work may have a completely different effect than that of the component parts, even if the original parts are completely recognizable or from only one source.","classification":"neutral"},{"value":"Expressionist dance (German “Ausdruckstanz” or “Neuer Tanz”, Swedish “Fridans”) is a term for a movement that arose in 1900 as a protest against the artistic stagnation of classical ballet and towards maturity in the future of art in general. Traditional ballet was perceived as the austere, mechanical and tightly held in fixed and conventional forms. This new dance was freer, natural and less rule-governed. It was strongly influenced by the passage of the expressionistic visual arts. Expressionist dance flourished until World War II, when it disappeared almost completely in Central Europe. Typical for expressionist dance was the many solo dance evenings held. These were influenced by the individual’s claims to create and present their own choreographic works. Choreographers and dancers were often one and the same person. The terminology is diverse and the concept of “expressionist dance” came in and around the mid-1900s, and went into the broader concept of modern dance by the end of the 1900s, it came to largely be reunited and fuse with traditional ballet. Other names for it that have fallen out of use include Moderner Tanz, Absoluter Tanz, Freier Tanz, Tanzkunst and Bewegungskunst. German Expressionist dance is related to Tanztheater.","classification":"neutral"},{"value":"Allen Kenneth Johnson (born March 1, 1971) is a retired American hurdling athlete who won the gold medal in the 110 metre hurdles at the 1996 Summer Olympics in Atlanta, Georgia. He is also a four-time world champion. Born in Washington, D.C., an all-round athlete, Johnson attended University of North Carolina at Chapel Hill and excelled at high jump, long jump and decathlon as well as hurdles.","classification":"neutral"},{"value":"Robert Kenneth Kraft (born June 5, 1941) is an American businessman. He is the chairman and chief executive officer of the Kraft Group, a diversified holding company with assets in paper and packaging, sports and entertainment, real estate development and a private equity portfolio. His sports holdings include: the National Football League's New England Patriots, Major League Soccer's New England Revolution and the stadium in which both teams play, Gillette Stadium. In 2017, Kraft bought a stake in Blizzard Entertainment's esport Overwatch League and started the Boston Uprising.","classification":"neutral"},{"value":"Gregory Wayne Abbott (born November 13, 1957) is an American lawyer and Republican politician who serves as the 48th Governor of Texas since January 2015. During the term of his predecessor, Rick Perry, Abbott was the 50th Attorney General of Texas. Abbott was only the second Republican to serve as Attorney General of Texas since Reconstruction. Prior to assuming the office of attorney general, he was a justice of the Texas Supreme Court, a position to which he was initially appointed in 1995 by then-Governor George W. Bush. He is noted outside of Texas for successfully advocating the right of the state of Texas to display the Ten Commandments in front of the Texas State Capitol in Austin, in a 2005 United States Supreme Court case known as Van Orden v. Perry.","classification":"neutral"},{"value":"Syrie Maugham (née Barnardo; 10 July 1879 – 25 July 1955) was a leading British interior decorator of the 1920s and 1930s and best known for popularizing rooms decorated entirely in shades of white.","classification":"neutral"},{"value":"The Hyundai Accent (), or Hyundai Verna (현대 베르나) in South Korea, is a subcompact car produced by Hyundai. In Australia, the first generation models carried over the Hyundai Excel name used by the Accent's predecessor. The Accent was replaced in 2000 by the Hyundai Verna in South Korea, although most international markets, including the USA, retained the \"Accent\" name. The Accent is produced for the Chinese market by Beijing Hyundai Co., a joint venture with Beijing Automotive Industry Corp. For the Russian market it is assembled by the TagAZ plant in Taganrog. In Mexico, the Accent was marketed until 2014 by Chrysler as the Dodge Attitude, previously known as the Verna by Dodge. In Venezuela, Chrysler marketed these models as the Dodge Brisa until 2006. The Brisa was assembled by Mitsubishi Motors at its plant in Barcelona, Venezuela. Since 2002, the Accent had been the longest-running small family car sold in North America. In Puerto Rico, it has been sold as the Hyundai Accent and Hyundai Brio too. In Russia, it is sold as the Hyundai Solaris. In 2008, Hyundai Accent was named the most dependable sub-compact car by J.D. Power and Associates.","classification":"neutral"},{"value":"Andries Thomas \"Andre\" Markgraaff (born on 23 December 1956) was a South African rugby union lock, and controversial national coach, who resigned after he was taped referring to \"fucking kaffirs\". He was selected for the South African team in 1986 against the Cavaliers but as an unused substitute. Markgraaff also represented Western Transvaal, Western Province, Griqualand West and the then South West Africa in 20 games. He captained the South African Barbarians on a tour to Europe and the Junior Springboks. In 1988, he became coach of Griqualand West. He became president of Griquas in 1991. In 1996, Markgraaff was appointed as the Springbok rugby coach. In 1997 Markgraaff was forced to quit after his controversial racial statements, when he referred to a black senior rugby administrator Mluleki George as a \"kaffir\". In his apology, Markgraaff said :\"''I'm not making any excuses. I was very emotional at the time. I apologise to the black people of this country and to the whites for causing them embarrassment.''\" During his short reign the Springboks won eight and lost five tests. In 1998, Markgraaff took the Griquas to victory in the Vodacom Cup and then to the semifinals of the Currie Cup. He also coached the Cats in Super Rugby and was a founder of the PUK Rugby Institute. Markgraaff made a comeback in rugby administration and was the Deputy President of SARFU and the convener of SARFU's technical committee.","classification":"neutral"},{"value":"is a female Japanese manga artist, best known for her romantic comedy Strawberry 100% which was published by Shueisha in Weekly Shonen Jump from 2002 to 2005 and was published in 19 volumes, as well as an anime and OAV television adaptation. During the early part of her career, she wrote and illustrated under the pen name . Her first public work was a doujinshi called Innocent in 1993. Another series, First Love Limited, was adapted into a 12-episode anime television series which ran in 2009. Other works include Lilim Kiss, Akane-chan overdrive and Ane Doki.","classification":"neutral"},{"value":"Elections to the United States House of Representatives for the 33rd Congress were held at various dates in each state between August 2, 1852 (in Iowa and Missouri) and November 8, 1853 (in Mississippi). This election cycle saw the Democrats increase their House majority and gain the presidency (under Franklin Pierce). Although sectionalism remained a huge problem, the parties got a slight boost of stability due to the unity of a bitter presidential campaign. Two small third parties, the Constitutional Unionists and States' Rights parties, quickly collapsed prior to this election, while the anti-slavery Free Soil Party held onto its four seats. In addition, one Independent, Caleb Lyon, was elected to New York's 23rd District.","classification":"neutral"},{"value":"Thinner (marketed as 'Stephen King's Thinner') is a 1996 American body horror film directed by Tom Holland and written by Michael McDowell and Holland. The film is based on the Stephen King novel of the same name and stars Robert John Burke, Joe Mantegna, Lucinda Jenney, Michael Constantine, Kari Wührer and Bethany Joy Lenz. The film screened alongside Michael Jackson's short film ''Michael Jackson's Ghosts'' in select theaters around the world.","classification":"neutral"},{"value":"Dharamvir Bharati (25 December 1926 – 4 September 1997) was a renowned Hindi poet, author, playwright and a social thinker of India. He was the chief editor of the popular Hindi weekly magazine Dharmayug, from 1960 till his death in 1997. Bharati was awarded the Padma Shree for literature in 1972 by the Government of India. His novel Gunaho Ka Devta became a classic. Bharati's Suraj ka Satwan Ghoda is considered a unique experiment in story-telling and was made into a National Film Award-winning movie by the same name in 1992 by Shyam Benegal. Andha Yug, a play set immediately after the Mahabharata war, is a classic that is frequently performed in public by drama groups[3]. He was awarded the Sangeet Natak Akademi Award in Playwriting (Hindi) in 1988, given by Sangeet Natak Akademi, India's National Academy of Music, Dance and Drama.","classification":"neutral"},{"value":"Hudești is a commune in Botoșani County, Romania. It is composed of six villages: Alba, Baranca, Bașeu, Hudești, Mlenăuți and Vatra.","classification":"neutral"},{"value":"'''Von Ebner's glands, also called Ebner's glands or gustatory glands''', are exocrine glands found in the mouth. More specifically, they are serous salivary glands which reside adjacent to the moats surrounding the circumvallate and foliate papillae just anterior to the posterior third of the tongue, anterior to the terminal sulcus. These glands are named after Anton Gilbert Victor von Ebner, Ritter von Rofenstein, who was an Austrian histologist. Von Ebner's glands secrete lingual lipase, beginning the process of lipid hydrolysis in the mouth. These glands empty their serous secretion into the base of the moats around the foliate and circumvallate papillae. This secretion presumably flushes material from the moat to enable the taste buds to respond rapidly to changing stimuli. Von Ebner's glands are innervated by cranial nerve IX, the glossopharyngeal nerve.","classification":"neutral"},{"value":"The Rage is a 2007 horror film about a mad scientist who injects people with a rage virus in his laboratory in the woods. The film stars Andrew Divoff and Erin Brown and was directed by Robert Kurtzman. It was first shown at the Fantasia Festival in Canada on July 13, 2007 and released on DVD by the independent company Screen Media Films on February 26, 2008. The entire film is filmed in and around the town of Crestline, Ohio in the United States. The music videos for Mushroomhead's \"12 Hundred\" and \"Damage Done\" were filmed on the set, and are featured in the film's DVD.","classification":"neutral"},{"value":"1978–1990 (sometimes The Go-Betweens 1978–1990) is a 1990 compilation album by Australian band The Go-Betweens. The album draws together music spanning the band's career from their beginnings in Brisbane to their 1989 breakup, including singles, B-sides, songs recorded for broadcast and previously unreleased material.","classification":"neutral"},{"value":"Mometa is a genus of moth in the family Gelechiidae.","classification":"neutral"},{"value":"Su Gui (蘇瓌 or 蘇瑰) (639 – December 18, 710 ), courtesy name Changrong (昌容) or Tingshuo (廷碩), formally Duke Wenzhen of Xu (許文貞公), was an official of the Chinese dynasty Tang Dynasty and Wu Zetian's Zhou Dynasty, serving as a chancellor during the reigns of Emperor Zhongzong, Emperor Shang, and Emperor Ruizong.","classification":"neutral"},{"value":"Gry Østvik (born 14 August 1963) is a former Norwegian biathlete and the first overall world cup winner for women.","classification":"neutral"},{"value":"Ippadikku Rose (; ) is a Tamil talk show aired on Vijay TV. The show hosted by Rose. The talk show deals with current affairs touching a wide variety of social issues including traditions, taboos, rebels and culture. This is the first TV show in India hosted by a transgender person. The show is telecast at every Thursday at 11:PM IST.","classification":"neutral"},{"value":"Rebecca Lynn \"Becky\" Gulsvig (born August 25, 1982) is an American actress, singer, and dancer.","classification":"neutral"},{"value":"The ALFA Series of Revolvers are a series of Czech-made revolvers designed for law enforcement, private security agencies, personal security, and hunting needs. The ALFA Series is part of the three revolver series made by ALFA: Series ALFA, Series ALFA Steel, and Series HOLEK. The revolvers in the ALFA Series all have a blued finish, and the only to have no chrome finish is the 12-inch Sports model.","classification":"neutral"},{"value":"The '''men's K-1 1000 metres''' event was an individual kayaking event conducted as part of the Canoeing at the 1996 Summer Olympics program.","classification":"neutral"},{"value":"Midshipman Easy is a 1935 British adventure film directed by Carol Reed and starring Hughie Green, Margaret Lockwood and Harry Tate. The screenplay concerns a young man who runs away from home, joins the navy and goes to sea in the 1790s. He rescues a captive woman from a Spanish ship and battles pirates and smugglers. The film was based on the novel Mr Midshipman Easy (1836) by Frederick Marryat.","classification":"neutral"},{"value":"Ira, George and Joe is an album by jazz guitarist Joe Pass that was released in 1981. It was re-issued in 1994 on CD by Original Jazz Classics. It is a tribute album to the songs of George Gershwin and Ira Gershwin.","classification":"neutral"},{"value":"The Robin Fox family is a family with several members in the acting and related professions over a number of generations. Robin Fox (1913–1971), an actor and theatrical agent, and his wife Angela Worthington, actress and daughter of the English playwright Frederick Lonsdale, had three sons: the actors James and Edward Fox, and Robert, who became a theatrical agent. Their grandchildren include the actors Emilia, Laurence, and Lydia Fox. Robin Fox was the grandson of Samson Fox (1838–1903), a British engineer, industrialist, and philanthropist.","classification":"neutral"},{"value":"Eolabroides is an extinct genus of prehistoric bony fish that lived from the early to middle Eocene.","classification":"neutral"},{"value":"Bhāva (Sanskrit: , 'state, condition') is a term in Jyotisha denoting a fixed zodiacal division of the sky from the perspective of an observer. It corresponds to the concept of \"house\" in Western astrology. A natal chart is called bhāvachakra (Sanskrit: , 'wheel'.)","classification":"neutral"},{"value":"Hunkemöller is a clothing manufacturer from the Netherlands, specialising in underclothes and lingerie. The company was founded in 1886 in Amsterdam as a special shop for corsets. Nowadays it is an omni-channel brand with more than 4,000 employees in more than 23 countries. Hunkemöller is one of the field leaders in ladies underwear, especially in the Low Countries.","classification":"neutral"},{"value":"Louise Audino Tilly (born December 13, 1930, Orange, New Jersey) is a historian known for utilizing an interdisciplinary approach to her scholarly work, fusing sociolology with historical research. Biographer Carl Strikwerda, states: :Louise Tilly has been one of the leaders in the growth of scholarship on women's history, the history of the family, and social history in the late 20th century, helping to create an interdisciplinary approach to the study of social change that combines anthropology, sociology, economics, and demography with traditional archival and historical research. Her central contributions have been in demonstrating the historical importance of women's labor, showing the crucial effects of demographic change on the work of women and children, and documenting the interrelations between economic developments and family life. Beyond these concerns, she has also contributed to the study of food riots, collective action, social movements, and social welfare.","classification":"neutral"},{"value":"(Okayama Prefecture, 10 February 1977 – 13 March 2017) was a Japanese darts player, nicknamed The Ogre.","classification":"neutral"},{"value":"is a leading United Kingdom insolvency law case, concerning voidable transactions. In this case, the court examined whether a series of arrangements could be understood as one \"transaction\" for the purposes of being an undervalue transaction under the Insolvency Act 1986. Ultimately, the court found that, for the purposes of insolvency law, it may be appropriate to consider details of a complex series of linked transactions to assess whether the transaction was undertaken at an ‘undervalue’.","classification":"neutral"},{"value":"Kevin Freeman (born March 3, 1978) is a retired American basketball player and is currently Assistant men's Basketball director of operations at the University of Connecticut (UConn). Freeman played professionally for eleven years in several countries and as a collegian was a starter on UConn's first NCAA championship team.","classification":"neutral"},{"value":"Taktsang is a village in the Tibet Autonomous Region, in China. ","classification":"neutral"},{"value":"Admiral John Grouille Williams Jr. was a four star admiral who served as Chief of Naval Material (CNM), 1981–1983. Williams was born in 1924 in Portland, Oregon, the son of John G. and Julia (Hoare) Williams. He was raised in Ilwaco, Washington, where he graduated from Ilwaco High School. Williams graduated from the United States Naval Academy in 1946 as a member of the class of 1947. He served aboard the USS Pomodon (SS-486), USS Chivo (SS-341), and USS Stickleback (SS-415). He was Commanding Officer of USS Sterlet (SS-392), USS Haddo (SSN-604) and USS Daniel Webster (SSBN-626), and the Squadron at Rota, Spain. He retired from the Navy in 1983 and died in 1991 of lung cancer.","classification":"neutral"},{"value":"Ross Alley is a north–south alley in San Francisco’s Chinatown. Ross Alley lies between and is parallel to Stockton and Grant, running one city block between Jackson and Washington.","classification":"neutral"},{"value":"Sewahenre Senebmiu (also Sonbmiu) is a poorly attested Egyptian pharaoh of the late 13th dynasty during the Second Intermediate Period. According to egyptologist Jürgen von Beckerath, he was the forty-first king of the 13th dynasty. Alternatively, Darrell Baker proposes that he may have been its fifty-seventh ruler. Kim Ryholt only specifies that Senebmiu's short reign dates to between 1660 BC and 1649 BC.","classification":"neutral"},{"value":"Haveli Wasawewala railway station (, ) is located in  Pakistan.","classification":"neutral"},{"value":"LSP Technologies, Inc. (also known as LSPT) located in Dublin, Ohio. The company provides laser peening surface enhancement services and equipment, and other laser technologies.","classification":"neutral"},{"value":"Santa Maria Maddalena, also called the Chiesa della Beata Mattia is a Baroque-style, Roman Catholic church and monastery located on a cul de sac of Via Beata Mattia #39, where it intersects with Via Damiano Chiesa, in Matelica, province of Macerata, region of Marche, Italy.","classification":"neutral"},{"value":"Objectif et action Mutualistes, or simply Mutualistes, is a French language bimonthly family magazine published in France.","classification":"neutral"},{"value":"François-Robert Fenwick Brown (24 September 1837, Bordeaux – 29 September 1915, Caudéran, Gironde) also known as Robert-Francois Brown; Francois Robert Fenwick Brown, was a French entomologist who specialised in Microlepidoptera. He was a Member of the Société entomologique de France. His collections are held by the Société Linnéenne de Bordeaux (Muséum d'histoire naturelle de Bordeaux).","classification":"neutral"},{"value":"Seoul Chinese Primary School or Hanxiao Chinese Primary School (; ) is a Republic of China (Taiwan)-oriented Chinese international primary school located in Myeongdong, in Jung-gu, Seoul. It is in the center of the Myeongdong. Most of its classes are taught in Chinese. The school offers training programs for spoken Mandarin, and it has programs modeled on those of the ROC. Its textbooks originate from the ROC. Graduates of this school may attend Seoul Overseas Chinese High School.","classification":"neutral"},{"value":"Lycée Georges Clemenceau may refer to the following French schools:","classification":"neutral"},{"value":"Vinesh Antani is Gujarati novelist, short story writer and essayist from Gujarat, India.","classification":"neutral"},{"value":"(born Hiroki Ishibashi March 1, 1994 in Toyama Prefecture, Japan), is a professional sumo wrestler. He debuted in sumo wrestling in March 2016 and made his makuuchi debut in September 2017. His highest rank has been maegashira 11. He wrestles for Takasago stable.","classification":"neutral"},{"value":"Zinzi Clemmons is an American writer best known for her 2017 debut novel What We Lose.","classification":"neutral"},{"value":"MAD (Michigan Algorithm Decoder) is a programming language and compiler for the IBM 704 and later the IBM 709, IBM 7090, IBM 7040, UNIVAC 1107, UNIVAC 1108, Philco 210-211, and eventually the IBM S/370 mainframe computers. Developed in 1959 at the University of Michigan by Bernard Galler, Bruce Arden and Robert M. Graham, MAD is a variant of the ALGOL language. It was widely used to teach programming at colleges and universities during the 1960s and played a minor role in the development of CTSS, Multics, and the Michigan Terminal System computer operating systems. The archives at the Bentley Historical Library of the University of Michigan contain reference materials on the development of MAD and MAD/I, including three linear feet of printouts with hand-written notations and original printed manuals.","classification":"neutral"},{"value":"The American Council of Christian Churches (ACCC) is a fundamentalist organization set up in opposition to the Federal Council of Churches (now National Council of Churches). The council's motto is Jude 3, \"Earnestly contending for the Faith\".","classification":"neutral"},{"value":"AMR Corporation was a commercial aviation business and airline holding company based in Fort Worth, Texas, which was the parent company of American Airlines, American Eagle Airlines, AmericanConnection and Executive Airlines. AMR filed for Chapter 11 bankruptcy in November 2011, and merged with US Airways Group on December 9, 2013 to form American Airlines Group, Inc.","classification":"neutral"},{"value":"Nu¹ Sagittarii (ν¹ Sagittarii, abbreviated Nu¹ Sgr, ν¹ Sgr) is a triple star system lying approximately 1,100 light-years from Earth. Its three components are designated Nu¹ Sagittarii A (also named Ainalrami), B and C. A and B themselves form a spectroscopic binary.","classification":"neutral"},{"value":"\"Lift Me Up\" is a song by English singer-songwriter Geri Halliwell. It was released on 1 November 1999 as the third single from Halliwell's debut solo album Schizophonic. It debuted and peaked at number-one in the UK Singles Chart, winning the chart battle against fellow Spice Girls member Emma Bunton's \"What I Am\" by 33,000 copies. The music video was directed by Howard Greenhalgh and filmed in October 1999 in Málaga, Spain. To promote the single, Halliwell performed the song on Top of the Pops, Pepsi Chart, Musica Si and National Lottery.","classification":"neutral"},{"value":"James Wade Hampton (born July 9, 1936) is an American actor, television director, and screenwriter.","classification":"neutral"},{"value":"John Francis Paciorek (; born February 11, 1945) is an American former baseball player. He attended high school in Michigan, and was signed by the Houston Colt .45s while playing for the school's baseball team. After a season in the minor leagues, he was promoted to the Colt .45's active roster, and played in one game at the end of the 1963 Houston Colt .45s season. In that game, he had three hits and two walks. However, injuries cut his career short; he missed most of 1964 and 1965 due to surgery, and retired after playing parts of four more seasons in the minors. He returned to school, graduated from the University of Houston, and became a physical education teacher after retiring. Paciorek is rare among Major League Baseball players in having a perfect batting average of 1.000. The subject of a 2015 book by Steven K. Wagner titled \"Perfect: The Rise and Fall of John Paciorek, Baseball's Greatest One-Game Wonder\" (Breakwaway Books), he is the only player to achieve this distinction with more than two turns at-bat.","classification":"neutral"},{"value":"Rosciano is a comune and town in the Province of Pescara in the Abruzzo region of Italy <BR>","classification":"neutral"},{"value":"Rudolf Wild (February 25, 1904 in Wiesloch, Baden &ndash; September 16, 1995 in Eppelheim) was a German entrepreneur, and the founder of WILD, a producer of natural ingredients for food products and beverages.","classification":"neutral"},{"value":"Willbriggie is a community in the central part of the Riverina nearby to the city of Griffith. It is situated by road, about 16 kilometres north from Darlington Point and 17 kilometres south from Hanwood. At the, Willbriggie had a population of 376. Darlington Point Railway Station Post Office opened on 16 November 1881, was renamed Darlington Railway Station office in 1882, Willbriggie in 1909 and closed in 1975.","classification":"neutral"},{"value":"'This Delicate Thing We've Made' is the third studio album by Australian singer-songwriter Darren Hayes. It is a double album that was released on his own label Powdered Sugar on 20 August 2007. The first single from the album, \"On the Verge of Something Wonderful\", was released in Australia on 28 July 2007 and in the UK and online on 6 August 2007.","classification":"neutral"},{"value":"Arion alpinus may refer to:","classification":"neutral"},{"value":"The Cathedral of Ávila is a Catholic church in Ávila in the south of Old Castile, Spain. It is in the Romanesque and Gothic architectural traditions. It was planned as a cathedral-fortress, its apse being one of the turrets of the city walls. It is surrounded by a number of houses or palaces, the most important being: the Palace of the Evening, the Palace of the Infant King, and the Palace of Valderrábanos, which were responsible for the defence of the Puerta de los Leales (The Gate of the Loyal Ones) also known as La Puerta del Peso de la Harina (The Flour Road Gate).","classification":"neutral"},{"value":"The '''Colorado Rockies' 2002 season''' was the tenth for the Rockies. They tried to win the National League West. Buddy Bell and Clint Hurdle were the managers, the latter replacing the former after the former was fired. They played home games at Coors Field. They finished with a record of 73-89, 4th in the NL West.","classification":"neutral"},{"value":"Amos Bad Heart Bull, also known as Waŋblí Wapȟáha (Eagle Bonnet) (ca. 1868-1913), was a noted Oglala Lakota artist in what is called Ledger Art. It is a style that adapts traditional Native American pictography to the new European medium of paper, and named for the accountants' ledger books, available from traders, used by the artists for their drawings and paintings. He was also the tribal historian of the Oglala, as his father Bad Heart Bull (Tȟatȟáŋka Čhaŋtéšiča) was before him.","classification":"neutral"},{"value":"Filip Đorđević (, ; born 28 September 1987) is a Serbian footballer who plays as a striker for Italian club Lazio.","classification":"neutral"},{"value":"In enzymology, a N-acylsphingosine galactosyltransferase () is an enzyme that catalyzes the chemical reaction :UDP-galactose + N-acylsphingosine  UDP + D-galactosylceramide Thus, the two substrates of this enzyme are UDP-galactose and N-acylsphingosine, whereas its two products are UDP and D-galactosylceramide. This enzyme belongs to the family of glycosyltransferases, specifically the hexosyltransferases. The systematic name of this enzyme class is UDP-galactose:N-acylsphingosine D-galactosyltransferase. Other names in common use include UDP galactose-N-acylsphingosine galactosyltransferase, and uridine diphosphogalactose-acylsphingosine galactosyltransferase. This enzyme participates in sphingolipid metabolism.","classification":"neutral"},{"value":"Donald P. Bellisario College of Communications is the journalism and mass communications college of The Pennsylvania State University at the University Park campus. The college is named after its chief benefactor Donald P. Bellisario who is an American television producer and screenwriter. The college offers undergraduate, masters, and PhD degrees. The college is home to the departments of Advertising and Public Relations, Film-Video and Media Studies, Journalism, and Telecommunications.","classification":"neutral"},{"value":"Magnus Skåden (born 5 July 1953) is a Norwegian politician for the Labour Party. He served as a deputy representative to the Norwegian Parliament from Hordaland during the term 1997&ndash;2001. Outside politics he is the manager of an entrepreneur company. He is a former board chairman of the Helse Fonna, a health trust under the Western Norway Regional Health Authority.","classification":"neutral"},{"value":"Roztoka is a village in the administrative district of Gmina Gródek nad Dunajcem, within Nowy Sącz County, Lesser Poland Voivodeship, in southern Poland. It lies approximately north of Nowy Sącz and  south-east of the regional capital Kraków.","classification":"neutral"},{"value":"Sygneczów is a village in the administrative district of Gmina Wieliczka, within Wieliczka County, Lesser Poland Voivodeship, in southern Poland. It lies approximately south-west of Wieliczka and  south-east of the regional capital Kraków.","classification":"neutral"},{"value":"A model tower (tour-modèle), also known as an Empire tower or a Napoleon tower, was a standardised defensive fortification created in 1811.","classification":"neutral"},{"value":"Makedonski Telekom AD (, ) is a telecommunications company in the Republic of Macedonia with headquarters in Skopje. It is part of the Magyar Telekom Group, which is a fully consolidated subsidiary of international Deutsche Telekom Group. It offers a range of telecommunications and entertainment services, such as telephone services, a range of internet access services including broadband internet, entertainment IPTV products and operates the national telephone network. Makedonski Telekom has been present both on the top-most successful companies list and on the top-largest companies list, and has been ranked among the top 10 companies in Macedonia.","classification":"neutral"},{"value":"In chemistry, π-effects or π-interactions are a type of non-covalent interaction that involves π systems. Just like in an electrostatic interaction where a region of negative charge interacts with a positive charge, the electron-rich π system can interact with a metal (cationic or neutral), an anion, another molecule and even another π system. Non-covalent interactions involving π systems are pivotal to biological events such as protein-ligand recognition.","classification":"neutral"},{"value":"Nassian is a town in northeastern Ivory Coast. It is a sub-prefecture of and the seat of Nassian Department in Bounkani Region, Zanzan District. Nassian is also a commune.","classification":"neutral"},{"value":"The Chick Lang Stakes is an American Thoroughbred horse race held annually during the third week of May at Pimlico Race Course in Baltimore, Maryland. Currently an Ungraded stakes race open to three-year-old horses, it is contested on dirt over a distance of six furlongs. Previously a Grade III race, it was downgraded by the American Graded Stakes Committee and lost its graded status in 2011. The race is named in honor of the former Pimlico General Manager who was known to Marylanders as \"Mr. Preakness.\" Charles John (Chick) Lang died March 18, 2010, of natural causes at the age of 83. The Maryland Jockey Club made the name change shortly after his death. The race was formerly named in honor of U.S. Racing Hall of Fame trainer Hirsch Jacobs (1904–1970). Jacobs was a leading trainer, owner and breeder at many eastern tracks from the 1930s through the 1960s. One of horse racing's premier trainers, Jacobs saddled 3,569 winners in his lifetime, more than anyone else in the history of thoroughbred racing at the time of his retirement. Horses that he trained earned more than $12,000,000 in purses. Jacobs led the United States in total number of yearly winners 11 times from 1933 to 1944, except 1940, when he finished second. The Hirsch Jacobs Stakes was inaugurated in 1975. It became an American graded stakes race in 2005. The fastest time for the race is held by Songster, who won in 2006 in a time of 1:09.72.","classification":"neutral"},{"value":"The Seasonal Agricultural Worker Program is a Government of Canada program that was introduced by the Pearson government in 1966 between Canada and Jamaica but has since expanded to include Mexico and numerous other Caribbean countries. It is intended to allow Canadian farm employers to hire workers from Mexico and the Caribbean on temporary visas during the planting and harvesting seasons when employers are unable to hire local workers to fulfill their labour demands. The program, administered jointly by Employment and Social Development Canada with Citizenship and Immigration Canada, is available to those who are at least 18 years of age, from one of the participating countries, qualify under the immigration laws and the sending country and agree to the employment contract. Those workers are eligible for the Canada Pension Plan and certain Employment Insurance benefits (excluding \"special benefits\" such as maternal, parental and compassionate care benefits). Workers are also subject to income tax laws.","classification":"neutral"},{"value":"Parasa indetermina, the stinging rose moth, is a moth of the Limacodidae family. It is found in the United States from New York to Florida, west to Missouri and Texas. The wingspan is 23–30 mm. Adults are on wing from June to July. The larvae feed on apple, dogwood, hickory, maple, oak, poplar, and rose bushes. and possess numerous urticating hairs, from which they derive their common name.","classification":"neutral"},{"value":"Josep Call is a Spanish comparative psychologist specializing in primate cognition.","classification":"neutral"},{"value":"The Sigmund H. Danziger Jr. Memorial Lecture in the Humanities is an annual honorary bestowed upon an “established scholar of classical literature, who has made substantial contributions to the critical analysis of classical literature, or has been exceptionally skilled at inspiring an appreciation for classical literature” by the Humanities Division of the University of Chicago. Sigmund H Danziger Jr. (1916-1979) founded Homak Mfg. Co. Inc. in 1947 in Chicago. A Chicago southsider and son of a sales representative for houseware products, including bathroom scales, Mr. Danziger began his business career “jobbing” for Chicago manufacturers while a student at the University of Chicago (graduated 1937). After the World War II, in which he served as a captain and translator, he purchased a bathroom cabinet manufacturer on the south side of Chicago for which he was jobbing. Naming the new company Homak, capturing a sign he noted on a hat store, he began manufacturing steel kitchen cabinets and rapidly moved to a building, which he designed at 4433 S. Springfield Ave in Chicago. In the early 1960s, an order for tool boxes lead to the production of a hardware line including roller cabinets, tool boxes, and other accessories. Through the 1970s and 1980s, most of the major retailers and chains of the time became either line or private label customers at one time or another, including Sears, Walmart, Kmart, The Home Depot True Value, Ace Hardware, Montgomery Ward, Coast-to-Coast, Costco, Meijer, Pep Boys, Fingerhut, NAPA, etc. In 1979, Sigmund Danziger died and his wife Gertrude (Trudy), ran the company for the next 25 years. During this time, the company moved to a facility in Bedford Park, Illinois at 5151 W 73rd St. while sales grew to $35,000,000 with hardware, automotive, hospital (under Homed TM), and sporting goods lines. One of the major innovations during this period was the introduction of a consumer gun cabinet (under HomSafe TM), which instantly grew to be a major hit at mass retailers, including Bass Pro Shops, Gander Mountain, Dick's Sporting Goods and Sports Authority. Also a line of garage cabinets was introduced for Whirlpool and Sears under the label \"Gladiator Garageworks.\" Homak employed hundreds of people, who enjoyed the prosperity of the industry, and was the largest privately held sheet-metal fabricator in America.","classification":"neutral"},{"value":"is a Judo throw that falls within the seventeen techniques of the Shimmeisho no waza, officially recognised by the Kodokan in 1982. Literally translated as \"Swallow Counter\", Tsubame gaeshi is the countering of an ashi waza with Deashi harai from the opposite leg. A right-handed Deashi-harai executed by uke, for instance, would be avoided by tori bending his right knee, followed by a left-handed Deashi-harai. Tsubame gaeshi as a counter against uke's Deashi harai is the opening move of the Kaeshi-no-kata. As a counter against Okuriashi harai, it forms the sixth technique of the Nage-Waza-Ura-no-kata. The name Tsubame Gaeshi is a reference to the famous technique of the legendary Japanese swordsman Kojirō Sasaki.","classification":"neutral"},{"value":"Lee Chang-seon (born February 7, 1988 ), better known by his stage name Lee Joon, is a South Korean actor. He is best known as a former member of the South Korean boy band MBLAQ. Since early 2015 he has been signed to Prain TPC.","classification":"neutral"},{"value":"The Open Episcopal Church (OEC) is a liberal Christian denomination. It has bishops in England and Wales and clergy throughout the United Kingdom and internationally. It has over 29,000 members. The church was the first in Britain to ordain a woman as bishop and to perform religious wedding ceremonies for gay couples. The OEC is a member of the International Council of Community Churches, which in turn is a member of The World Council of Churches and Churches Uniting in Christ.","classification":"neutral"},{"value":"Crime Scene is the second full-length album by the theatrical metal band Dakrya. It is a concept album focusing on society.","classification":"neutral"},{"value":"Gertrud Haldimann (1907–2001), was a Swiss opponent of women's suffrage in Switzerland. Haldimann was the co-founder of the Frauenkomitees gegen die Einführung des Frauenstimmrechts in der Schweiz (English: Women's Committee against the introduction of women's suffrage in Switzerland) in 1958. She was also the chairperson of the Bund der Schweizerinnen gegen das Frauenstimmrecht (English: Federation of Swiss women against women's suffrage) from 1959 until 1971, when suffrage was granted.","classification":"neutral"},{"value":"Lothrop (also Lothrup) is an unincorporated community in Missoula County, Montana, United States.","classification":"neutral"},{"value":"The Democratic Fascist Party (in Italian Partito Democratico Fascista) was an Italian fascist political party. The party is known mainly because its founder and some other members stole the dead body of Benito Mussolini from the Cimitero Maggiore in Milan.","classification":"neutral"},{"value":"Lophocampa endrolepia is a moth of the family Erebidae. It was described by Paul Dognin in 1908. It is found in Ecuador.","classification":"neutral"},{"value":"Kangphu Kang is a mountain in the Himalayas. At above sea level it is the 107th highest mountain in the world. The peak is located on the border between Tibet, China and Bhutan. The mountain has two significant subsidiary peaks, both located within Bhutan:","classification":"neutral"},{"value":"Jordan Cane (born 23 May 2001) is a British racing driver from West Sussex, England. Making his racing debut in the United States this year, Jordan is the youngest active Formula Car racer and the youngest to score a point in the F1600 Championship Series.","classification":"neutral"},{"value":"The Oratory of the Compagnia di Santa Caterina della Notte is a highly decorated prayer hall present in the top floor of the medieval Hospital of Santa Maria della Scala (also referred to as the Hospital, Ospedale, and Spedale) in Siena, region of Tuscany, Italy.","classification":"neutral"},{"value":"The 2014–15 NHL Three Star Awards are the way the National Hockey League denotes its players of the week and players of the month of the 2014–15 season.","classification":"neutral"},{"value":"Billy Williamson (1922 – 2006) was a Scottish professional footballer, who played for Rangers, St Mirren and Stirling Albion.","classification":"neutral"},{"value":"Anna Vyacheslavivna Voloshyna (; born 26 September 1991 in Kharkiv ) is a Ukrainian synchro swimmer. She has won fifteen medals at the European Championships – including gold in the combination routine (2014) and team free routine (2016) – and a silver as well as nine World bronze medals.","classification":"neutral"},{"value":"Joanne Faulkner (born 14 April 1972) is an Australian writer, philosopher and lecturer in Philosophy and Women's & Gender Studies at the University of New South Wales. She is known for her research on the ontology of childhood, Nietzsche's thought, and the ethics of innocence.","classification":"neutral"},{"value":"Edvard Isak Hambro Bull (30 June 1845 &ndash; 5 June 1925) was a Norwegian physician. He was born in Bergen, Norway to physician Johan Randulf Bull (1815–94) and Theodora Josephine Marie Hambro (1818–49). In 1869, he married Gine Falsen (1846–1879). After her death in 1880, he married Ida Marie Sophie Paludan (1861–1957). He was the father of Theodor Bull, Edvard Bull, Sr., Johan Peter Bull and Francis Bull. Bull graduated as cand.med. in 1868, and as dr.med. in 1875. Bull was an accomplished university teacher and a very active clinical researcher. He practiced as physician in Christiania (now Oslo) from 1870, and lectured at Rikshospitalet (now Oslo University Hospital, Rikshospitalet). From 1889 he was assigned a position as the theater doctor at Christiania Theater, and from 1899 at Nationaltheatret until his death in 1925. He also chaired the board of Nationaltheatret from 1908 to 1911. His medical works include Om kunstige ernæringsmetoders anvendelse from 1883, Om kvindens helbred from 1885, and Om hysteri from 1887. He also wrote the travelogues Breve fra en ældre herre from 1900, Fra Alperne og Provence (1901), and Over lave og høie Fjelde from 1907.","classification":"neutral"},{"value":"The 2016 edition of the Canadian Polaris Music Prize was presented on September 19, 2016 at The Carlu event theatre in Toronto, Ontario. The hosts of the gala were broadcasters Tom Power and Amanda Parris.","classification":"neutral"},{"value":"Cochwillan is a medieval hall house situated in the lower Ogwen Valley, south of the village of Talybont in the parish of Llanllechid, between Bethesda and Llandygai. It is designated by Cadw as a Grade I listed building.","classification":"neutral"},{"value":"Running Man (Chinese: 逃婚100次) is a 2017 Taiwanese series starring Alien Huang, Lee Chien-na, Na Dow and Chang Chin-lan. Filming began on 14 May 2017.","classification":"neutral"},{"value":"This was the first edition of the tournament. Yannick Hanfmann won the title after defeating Lorenzo Sonego 6–4, 3–6, 7–5 in the final.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Canadian Pacific Hotels was a division of the Canadian Pacific Railway (CPR) that operated a series of resort hotels across Canada. Most of these hotels were originally built and operated by the railway's hotel department, while a few were acquired from Canadian National Hotels. Today, they are operated under the Fairmont name, and remain some of Canada's most exclusive hotels. The CPR built two types of hotels: urban hotels and rural resort hotels. The urban hotels were located near a city's major passenger station and were intended for use by elite passengers of CPR trains. These hotels served businesspeople and visitors to the respective city, as well as passengers requiring overnight accommodation between connecting trains. The rural resort hotels were located in areas served by the CPR which had unique scenery, allowing these properties to be marketed as tourist destinations for passenger train travellers. Some of these resort hotels also served as \"stationary dining cars\", where en route passengers were fed and housed, without the train having to carry heavy dining and kitchen cars over difficult terrain. The hotels were architecturally different in appearance, but materials such as granite walls and copper roofs were common elements. Many of these structures were constructed to look somewhat similar to European castles. One of the unique CPR hotels is the Chateau Montebello, which was for many years the world's largest log building. The Tudor style Algonquin in St. Andrews, New Brunswick also stands out as it was one of the few Canadian Pacific Hotels that was not constructed by CPR itself. The original hotels were built in the Rocky Mountains to attract tourists from eastern Canada, incorporating local attractions such as exceptional scenery and therapeutic mineral hot springs.","classification":"neutral"},{"value":"Campos Altos is a Brazilian municipality located in the west of the state of Minas Gerais. Its population as of 2007 was estimated to be 13,184 people living in a total area of 719 km². The city belongs to the mesoregion of Triângulo Mineiro and Alto Paranaíba and to the micro-region of Araxá. It became a municipality in 1944. Campos Altos is located at an elevation of 1,050 meters, 85 km. east of Araxá on highway BR-216. The distance to the state capital, Belo Horizonte, is 264 km. Neighboring municipalities are:  Rio Paranaíba (N), São Gotardo (NE), Santa Rosa da Serra (E), Córrego Danta, (SE) Tapiraí (S), Pratinha (SW), and Ibiá (W). The Ferrovia da Centro Atlântica, a railroad line used for cargo, passes through the town. The GDP in 2005 was approximately R$133 million, with 53 million reais from services, 4 million reais from industry, and 69 million reais from agriculture. There were 549 rural producers on 48,000 hectares of land. The land is very fertile and agricultural production is high. 168 farms had tractors (2006). Approximately 2,000 persons were dependent on agriculture. The main crops are coffee (8,500 hectares planted in 2006)) while soybeans, potatoes, wheat, and corn were also grown. There were 25,000 head of cattle (2006). There were 2 banks (2007): Banco Itaú, Banco do Brasil and Sicoob/Crediagro. There were 1,988 automobiles (2007), giving a ratio of 6 inhabitants per automobile. There were 8 health clinics and 1 hospital with 37 beds (2005). Patients with more serious health conditions are transported to Araxá, which is connected by good roads. Educational needs were met by 3 primary schools, 1 middle school, and 6 pre-primary schools. The highest ranking municipality in Minas Gerais in 2000 was Poços de Caldas with 0.841, while the lowest was Setubinha with 0.568. Nationally the highest was São Caetano do Sul in São Paulo with 0.919, while the lowest was Setubinha. In more recent statistics (considering 5,507 municipalities) Manari in the state of Pernambuco has the lowest rating in the country—0,467—putting it in last place.","classification":"neutral"},{"value":"José Simón Azcona del Hoyo (26 January 1927 – 24 October 2005) was President of Honduras from 27 January 1986 to 27 January 1990 for the Liberal Party of Honduras (PLH). He was born in La Ceiba in Honduras.","classification":"neutral"},{"value":"Project-based learning (PBL) is a student-centered pedagogy that involves a dynamic classroom approach in which it is believed that students acquire a deeper knowledge through active exploration of real-world challenges and problems. Students learn about a subject by working for an extended period of time to investigate and respond to a complex question, challenge, or problem. It is a style of active learning and inquiry-based learning. PBL contrasts with paper-based, rote memorization, or teacher-led instruction that presents established facts or portrays a smooth path to knowledge by instead posing questions, problems or scenarios. Thomas Markham (2011) describes project-based learning (PBL) thus: \"PBL integrates knowing and doing. Students learn knowledge and elements of the core curriculum, but also apply what they know to solve authentic problems and produce results that matter. PBL students take advantage of digital tools to produce high quality, collaborative products. PBL refocuses education on the student, not the curriculum—a shift mandated by the global world, which rewards intangible assets such as drive, passion, creativity, empathy, and resiliency. These cannot be taught out of a textbook, but must be activated through experience.\" James G. Greeno (2006) has associated project-based learning with the \"situated learning\" perspective and with the constructivist theories of Jean Piaget. Blumenfeld et al. elaborate on the processes of PBL: \"Project-based learning is a comprehensive perspective focused on teaching by engaging students in investigation. Within this framework, students pursue solutions to nontrivial problems by asking and refining questions, debating ideas, making predictions, designing plans and/or experiments, collecting and analyzing data, drawing conclusions, communicating their ideas and findings to others, asking new questions, and creating artifacts.\" The basis of PBL lies in the authenticity or real-life application of the research. Students working as a team are given a \"driving question\" to respond to or answer, then directed to create an artifact (or artifacts) to present their gained knowledge. Artifacts may include a variety of media such as writings, art, drawings, three-dimensional representations, videos, photography, or technology-based presentations. Proponents of project-based learning cite numerous benefits to the implementation of its strategies in the classroom – including a greater depth of understanding of concepts, broader knowledge base, improved communication and interpersonal/social skills, enhanced leadership skills, increased creativity, and improved writing skills. Another definition of project-based learning includes a type of instruction, where students work together to solve real-world problems in their schools and communities. Successful problem-solving often requires students to draw on lessons from several disciplines and apply them in a very practical way. The promise of seeing a very real impact becomes the motivation for learning. John Dewey initially promoted the idea of \"learning by doing\". In My Pedagogical Creed (1897) Dewey enumerated his beliefs regarding education: \"The teacher is not in the school to impose certain ideas or to form certain habits in the child, but is there as a member of the community to select the influences which shall affect the child and to assist him in properly responding to these.......I believe, therefore, in the so-called expressive or constructive activities as the centre of correlation.\" (Dewey, 1897) Educational research has advanced this idea of teaching and learning into a methodology known as \"project-based learning\". Blumenfeld & Krajcik (2006) cite studies by Marx et al., 2004, Rivet & Krajcki, 2004 and William & Linn, 2003 state that \"research has demonstrated that students in project-based learning classrooms get higher scores than students in traditional classroom\". In Peer Evaluation in Blended Team Project-Based Learning: What Do Students Find Important?, Hye-Jung & Cheolil (2012) describe \"social loafing\" as a negative aspect of collaborative learning. Social loafing may include insufficient performances by some team members as well as a lowering of expected standards of performance by the group as a whole to maintain congeniality amongst members. These authors said that because teachers tend to grade the finished product only, the social dynamics of the assignment may escape the teacher's notice.","classification":"neutral"},{"value":"Zuzgen (Swiss German: ) is a municipality in the Rheinfelden District of canton Aargau in Switzerland. It is located in the West of the Fricktal region, around three kilometers southwest of the border with Germany, and has a border with Canton Basel-Landschaft.","classification":"neutral"},{"value":"The Polish Greyhound (, pronounced ) is a Polish sighthound breed. It is known as the Polish Greyhound, although it is not a direct relative of the Greyhound dog.","classification":"neutral"},{"value":"Alfred F. Lichtenstein (August 6, 1876 &ndash; February 24, 1947) was one of the most famous American philatelists.","classification":"neutral"},{"value":"The Government of the French Republic () exercises executive power in France. It is composed of a prime minister, who is the head of government, and both junior and senior ministers. Senior ministers are titled as Ministers (), whereas junior ministers are titled as Secretaries of State (). A smaller and more powerful executive body, called the Council of Ministers (), is composed only of the senior ministers, though some Secretaries of State may attend Council meetings. The Council of Ministers is chaired by the President of the Republic, unlike the government, but is still led by the Prime Minister, who was officially titled as the President of the Council of Ministers () during the Third and Fourth Republics.","classification":"neutral"},{"value":"The Christmas Day (Trading) Act 2004 (c 26) is an Act of the Parliament of the United Kingdom. It prevents shops over 280 m²/3,000 sq ft from opening on Christmas Day in England and Wales. Shops smaller than the limit are not affected. The Act was introduced to the House of Commons by Kevan Jones, MP for North Durham as a Private Member's Bill on 7 January 2004. The aim of the Act was to keep Christmas Day a \"special\" day, whereby all major retailers would be closed. Although it was traditional for major retailers to close on 25 December, some retailers, such as Woolworths, began to open some stores in the late 1990s. Both religious groups and shop worker unions were against the idea of Christmas openings, leading to pressure on the Government to pass legislation to prevent the practice. The Sunday Trading Act 1994 had previously placed similar restrictions for Christmas Day trading when a Sunday, and for Easter Day. In 2006, the Scottish Parliament debated a similar law that would apply to shops in Scotland. The law was enacted in 2007 and it contained special provisions for New Year's Day retail activities too.","classification":"neutral"},{"value":"Central Virginia Community College v. Katz, 546 U.S. 356 (2006), is a United States Supreme Court case holding that the Bankruptcy Clause of the Constitution abrogates state sovereign immunity. It is significant as the only case allowing Congress to use an Article I power to authorize individuals to sue states.","classification":"neutral"},{"value":"The Mercedes-Benz SLC-Class can designate r171 started in 2004/5 and had its facelift 2008/2009 r172 started 2011/12 and has its facelift 2016/2017","classification":"neutral"},{"value":"Erik Vlček (born 29 December 1981 in Komárno) is a Slovak sprint canoer who has competed since the late 1990s. Competing in five Summer Olympics, he won three medals in the K-4 1000 m event with a silver in 2008, 2016 and a bronze in 2004. Vlček also won fifteen medals at the ICF Canoe Sprint World Championships with ten golds (K-4 500 m: 2002, 2003, 2006, 2007; K-4 1000 m: 2002, 2003, 2015; K-2 1000 m: 2011, 2014 and K-2 500 m: 2014), two silvers (K-4 200 m: 2009, K-4 1000 m: 2005), and three bronzes (K-4 500 m: 2001, K-4 1000 m: 2007, 2009). He has been a scholarship holder with the Olympic Solidarity program since August 2002. Vlček is a member of the ŠKP club in Bratislava. He is 189 cm (6'2\") tall and weighs 89 kg (196 lb). Vlček belongs to the Hungarian minority in Slovakia.","classification":"neutral"},{"value":"Altrincham Ice Dome is an ice rink in Altrincham, Greater Manchester, England. It has 2,140 seats according to the rink website, and up to 300 standing places. The Ice Dome hosts the home matches of the Manchester Storm and Altrincham Aces ice hockey clubs, as well as junior ice hockey (Trafford Tornadoes), public skating sessions, birthday parties, private events, and skating lessons. It was previously the home of the Manchester Phoenix until a legal dispute arose in 2014-2015 between the management of the Altrincham Ice Dome and the Phoenix team over alleged financial impropriety regarding junior teams at the venue. The rink replaced the original Altrincham Ice Rink, which had closed in 2003. The Dome itself was originally meant to be replaced by a more permanent 3,000 seat facility as part of the Altair development, but changes to the plans have seen the current rink retained, with alterations to be made, including the addition of a 10 pin bowling facility","classification":"neutral"},{"value":"Canada, the United States and some Caribbean countries use the country calling code 1. Local area codes in these countries are managed by the North American Numbering Plan. Greenland and Aruba have a country calling code that has the number \"2\" as first digit, which mostly is used by countries in Africa. All other countries use codes that start with \"5\".","classification":"neutral"},{"value":"Bernard Joseph Stanislaus Cahill (1866–1944), cartographer and architect, was the inventor of the octahedral \"Butterfly Map\" (published 1909; patented 1913); an early proponent of the San Francisco Civic Center (1899–1909); and designer of the Columbarium of San Francisco. His Butterfly World Map, like Buckminster Fuller's later Dymaxion map of 1943 and 1954, enabled all continents to be uninterrupted, and with reasonable fidelity to a globe. Cahill demonstrated this principle by also inventing a rubber-ball globe which could be flattened under a pane of glass in the \"Butterfly\" form, then return to its ball shape. A variant was developed by Gene Keyes in 1975, the Cahill–Keyes projection.","classification":"neutral"},{"value":"CTS Education and Culture () is a free-to-air television station in Taiwan, operated by Chinese Television System (CTS).","classification":"neutral"},{"value":"In Euclidean geometry, the Erdős–Mordell inequality states that for any triangle ABC and point P inside ABC, the sum of the distances from P to the sides is less than or equal to half of the sum of the distances from P to the vertices. It is named after Paul Erdős and Louis Mordell. posed the problem of proving the inequality; a proof was provided two years later by . This solution was however not very elementary. Subsequent simpler proofs were then found by, , and . Barrow's inequality is a strengthened version of the Erdős–Mordell inequality in which the distances from P to the sides are replaced by the distances from P to the points where the angle bisectors of ∠APB, ∠BPC, and ∠CPA cross the sides. Although the replaced distances are longer, their sum is still less than or equal to half the sum of the distances to the vertices.","classification":"neutral"},{"value":"The Searights Tollhouse of the National Road is a historic toll house on United States Route 40, the former route of the historic National Road, north of Uniontown, Pennsylvania. Built in 1835, it is one of two surviving tollhouses (out of six) built by the state of Pennsylvania to collect tolls along the portion of the road that passed through that state. It has been restored by the state and is now maintained by the local historical society. It was declared a National Historic Landmark in 1964.","classification":"neutral"},{"value":"Epuni railway station is a suburban railway station serving Epuni and Fairfield in Lower Hutt, New Zealand. The station is located on the Hutt Valley section of the Wairarapa Line, north of Wellington, and is served by Transdev Wellington on behalf of the Greater Wellington Regional Council. Trains stopping at Epuni run to Wellington, Taita and Upper Hutt. The station has an island platform between double tracks, which linked via a pedestrian subway to Cambridge Terrace and Fairfield in the east, and to Oxford Terrace and Epuni in the west.","classification":"neutral"},{"value":"Kobyłki is a village in the administrative district of Gmina Drużbice, within Bełchatów County, Łódź Voivodeship, in central Poland. It lies approximately south of Drużbice,  north of Bełchatów, and  south of the regional capital Łódź.","classification":"neutral"},{"value":"Germania Brötzingen was a German association football club from the district of Brötzingen in Pforzheim, Baden-Württemberg. Together with the 1. FC Pforzheim and VfR Pforzheim, it was one of three clubs in the city who have played higher league football. On 1 July 2011, the club merged with 1. FC Eutingen to form SV Kickers Pforzheim, with the new side playing in the tier seven Landesliga.","classification":"neutral"},{"value":"Gymnázium Třebíč is a universal gymnasium in town quarter Horka Domky in Třebíč opposite the Třebíč government buildings. Near the school there are also the Obchodní akademie Dr. Albína Bráfa and Hotelová škola Třebíč schools.","classification":"neutral"},{"value":"Windego Park Auditorium/Open Air Theater is an amphitheater in Anoka, Minnesota, located on the Rum River. The theater was built in 1914 and was spurred by the City Beautiful movement, as well as Anoka citizens' interest in outdoor entertainment and recreation. Its main organizer, Thaddeus P. Giddings, was a promoter of music education and had been organizing community singalongs in the summer of 1913. The theater is listed on the National Register of Historic Places. The amphitheater was designed by William Gray Purcell, from the notable Prairie School firm of Purcell & Elmslie. The stage is on the flat part of the river bank, while the seating is on a sloping hillside. It has room for an audience of 1600 people. Purcell was particularly interested in designing the awning system after having taken an interest in the awnings used in the Roman Colosseum. In 1936, Giddings left for Michigan to organize Interlochen Music College (now known as Interlochen Center for the Arts) in Interlochen, Michigan. Community interest in the amphitheater waned, and the facility started decaying, with shrubs and trees starting to grow between the amphitheater's concrete risers. In 1979, an architecture student from the University of Minnesota drafted a plan to restore the amphitheater, and this restored interest in preserving it. It was listed on the National Register of Historic Places that year, and community organizers did some cleanup work and patched the concrete steps. In 1997, the Windego Park Society was organized.","classification":"neutral"},{"value":"Love Has No Language is a 2008 film directed by Ken Khan. Film stars Celina Jaitley, Rati Agnihotri, Colin Mathura-Jeffree, Ben Mitchell and Kiran Kumar.","classification":"neutral"},{"value":"The Bezirk Neubrandenburg was a district (Bezirk) of East Germany. The administrative seat and the main town was Neubrandenburg.","classification":"neutral"},{"value":"Nodular lichen myxedematosus is a cutaneous condition characterized by multiple nodules on the limbs and trunk, with a mild or absent papular component.","classification":"neutral"},{"value":"Geoffrey Kiprono Mutai (born 7 October 1981) is a Kenyan long distance runner who specialises in road running competitions. On 18 April 2011 at the Boston Marathon, Mutai ran the fastest marathon ever at the time in a time of 2 hours 3 minutes 2 seconds (4:41 per mile pace), though the time was not recognised by the International Association of Athletics Federations as a world record since the Boston course does not meet the criteria to be eligible for the mark. His other significant victories include the Monaco Marathon. He is also a strong half marathon runner, with wins at the Valencia Half Marathon and RAK Half Marathon, and a best of 58 minutes 58 seconds, to his name. He also won the 2011 New York City Marathon with a time of 2 hours 5 minutes and 6 seconds (4:46 per mile pace), breaking the course record set by Tesfaye Jifar of Ethiopia in 2001, and repeated his performance at the 2013 New York City Marathon with a time of 2 hours 8 minutes and 24 seconds.","classification":"neutral"},{"value":"Engina alveolata is a species of sea snail, a marine gastropod mollusk in the family Pisaniidae.","classification":"neutral"},{"value":"Gabriel Henrique Silva, better known as Gabriel (Rio de Janeiro, March 4, 1989), is a Brazilian footballer who acts as left back.","classification":"neutral"},{"value":"\"'''Here's a Health unto His Majesty'''\" is an English patriotic song or glee, now used as the regimental march of the Royal Army Medical Corps since 1948. Note the song is never \"'''Here's A Health unto Her Majesty'''\". It dates from the reign of King Charles II, and was composed by Jeremiah Savile, a prominent teacher \"for the voyce or viol\" during the English Commonwealth and Restoration in London. The music was first published in John Playford's The Musical Companion of 1667, arranged for three voices; treble, tenor and bass, together with the lyrics for single verse:","classification":"neutral"},{"value":"Batu Paton is a settlement in Sarawak, Malaysia. It lies approximately east-north-east of the state capital Kuching. Neighbouring settlements include:","classification":"neutral"},{"value":"Write This Down is the debut album by the American rock band, Write This Down. The album marks the band's debut on their first record label, Tooth & Nail Records. Write This Down contains a revised version of the song, \"Alarm the Alarm,\" which was the name of the band's first EP. The first version was on their independently released EP, Write This Down. This album peaked at No. 45 on the Christian Albums chart published by Billboard.","classification":"neutral"},{"value":"The Big Muffin Serious Band (BMSB) is a ukulele-based music performance group from Hamilton, New Zealand. It was started in 1983 by Jim Fulton, Graeme Cairns and Ian Coldham-Fussell when all three were members of a Project Employment Program (PEP) scheme. These schemes were initiatives instigated by the then National Government to undertake public works and provide vocational experience for the unemployed. This specific PEP scheme was run by the Hamilton City Council and involved creating performances and art in public spaces and schools. The group has long been connected with the McGillicuddy Serious Party (McGSP), of which Cairns was the leader and a founding member, and some members of the BMSB have also stood as candidates in various elections under the McGSP banner. The BMSB played instruments and incorporated musical styles which are found in the bush band and skiffle traditions, but the theatrical background of members contributed to a more visual and humorous street performance style than would normally be associated with these folk/blues music genres. The original line-up involved tea-chest bass, ukuleles, junk instruments and children's toys. The snare drum was added in 1986. This instrumental line-up has remained unchanged to the present. The music played was/is generally ironic or humorous, and the group employed tight vocal arrangements.","classification":"neutral"},{"value":"Kankanalapalli (or Kankanala Palli) is a village in Sattenapalli mandal, Guntur district in the state of Andhra Pradesh, India. Most residents are farmers who do cultivation of chili, cotton, and paddy. Rail - The nearest Railway station Sattenapalli. Temples: Sri Brahmamgari temple & Sri Veeranjaneya Swamy temple President (sarpanch): Kobbari subbarao MPTC : Patcha Sudheer Population: 1700 approximately","classification":"neutral"},{"value":"The Andaman and Nicobar Environmental Team (ANET) base station is an environmental non-governmental organisation set up in 1989 on 5 acres (2.0 ha) of land in Wandoor, on the southern tip of South Andaman Island to conduct research programs towards understanding of the diversity, distribution, and ecology of the islands' fauna and flora. It is a division of the Madras Crocodile Bank Trust, Chennai, and is the only research base of its kind in the islands. It is located at about 26 km from Port Blair by road and 3 km from the entrance to the Mahatma Gandhi Marine National Park. The base lies 14 km south of the Andaman Trunk Road.","classification":"neutral"},{"value":"This is a list of computer hardware and software which supports FLAC (Free Lossless Audio Codec), a file format designed for lossless compression of digital audio.","classification":"neutral"},{"value":"Amblypneustes elevatus is a species of sea urchin of the family Temnopleuridae. Their armour is covered with spines. It came from the genus Amblypneustes and lives in the sea.","classification":"neutral"},{"value":"Victor Hănescu and Horia Tecău were the defending champions but decided not to participate. David Marrero and Fernando Verdasco won the title by defeating Marcel Granollers and Marc López 6–3, 6–4 in the final.","classification":"neutral"},{"value":"Proper Manors is a dramatic soap opera about the small, fictional town of Proper, USA and its inhabitants. The web-based TV series is filmed and produced primarily in Salt Lake City and Ogden, Utah, where most of the cast and crew are from. The show was created by Pietro D'Alessio and is loosely based on his experiences growing up in various locations across the country.","classification":"neutral"},{"value":"Barbara \"Barb\" Spencer (born Barbara Jay Kirkness, February 14, 1966) is a Canadian curler from Sanford, Manitoba. Spencer is a former Canadian Junior champion and a three-time provincial champion.","classification":"neutral"},{"value":"Pāvels Murāns (born June 19, 1985) is a Latvian former swimmer, who specialized in breaststroke events. He is a member of Rīga Swimming School, and is coached and trained by Jeļena Solovjova. Murans also had an opportunity to represent Latvia at the 2004 Summer Olympics, finishing fifty-first in the 100-metre breaststroke. Murans qualified for the men's 100 m breaststroke at the 2004 Summer Olympics in Athens, by eclipsing a FINA B-standard entry time of 1:04.95 from the Croatian Open Championships in Rijeka. He challenged seven other swimmers on the second heat, including three-time Olympians Jean Luc Razakarivony of Madagascar and Yevgeny Petrashov of Kyrgyzstan. He cruised to fifth place by eight hundredths of a second (0.08) behind Raphael Matthew Chua of the Philippines in 1:06.45. Murans failed to advance into the semifinals, as he placed fifty-first overall on the first day of preliminaries.","classification":"neutral"},{"value":"Minasnioc (Spanish minas mines, Quechua -ni, -yuq suffixes, \"the one with mines\") is a mountain in the north of the Chila mountain range in the Andes of Peru, about  high. It is situated in the Arequipa Region, Caylloma Province, on the border of the districts Caylloma and Tapay. It lies north of Surihuiri and Minaspata and northeast of the mountain named Huaillaccocha and Huallatane.","classification":"neutral"},{"value":"Blerp was a web annotation system, launched in 2009 by RocketOn, which allowed users to overlay text, images, videos and other widgets onto web pages for other Blerp users visiting the same page to view. This would allow users to start spontaneous discussions about websites. Like a number of other web annotation startups, it was unsuccessful.","classification":"neutral"},{"value":"The 1992–93 Wills Trophy was a One Day International (ODI) cricket tri-series where the United Arab Emirates played host to Pakistan, Sri Lanka and Zimbabwe. Pakistan and Sri Lanka reached the final, which Pakistan won. India were invited to join the competition, but declined in protest at the umpiring in the 1991–92 competition.","classification":"neutral"},{"value":"On 11 May 2016, a 2016 Chinese FA Cup third round match involving the amateur club Wuhan Hongxing Bairun F.C. and the Chinese Super League club Jiangsu Suning F.C. took place at Hankou Cultural Sports Centre, in Wuhan, China. Jiangsu Suning won by a single goal while striker Ge Wei scored in the 7th minute of the stoppage time, but the game was best remembered for a brawl following the final whistle. Wuhan Hongxing Bairun F.C. was banned from all future matches organised by the Chinese Football Association. Six players and two staff of Wuhan received a life ban from football after the incident.","classification":"neutral"},{"value":"The Gonzaga–Saint Mary's men's basketball rivalry is an intra-West Coast Conference college basketball rivalry between the Saint Mary's Gaels men's basketball team of Saint Mary's College of California in Moraga, California and the Gonzaga Bulldogs men's basketball team of Gonzaga University in Spokane, Washington. Many analysts and members of the media have touted the Gaels vs. Zags as one of the best, if not the best, college basketball rivalry on the West Coast, as both teams have been consistently two of the top three teams in the conference over the last 2 decades. Gonzaga and Saint Mary's have combined to win 19 out of the last 23 conference championship games, including 17 of the last 19 and each of the last nine. The two teams have met a total of 98 times dating back to 1955 and currently meet biannually as a part of WCC conference play, with the potential to play a third game in the WCC Tournament and a fourth in the postseason. As of March 2017, they have met 16 times in the WCC Tournament but have never met in any postseason tournaments beyond the end of conference play.","classification":"neutral"},{"value":"The 1909 WAFL season was the 25th season of senior Australian Rules football in Perth, Western Australia.","classification":"neutral"},{"value":"Tony Jayawardena is a British actor who has appeared in many stage and screen productions. He is best-known for his role as Mr Bhamra in the West End musical Bend It Like Beckham the Musical and for his work with the Royal Shakespeare Company, Shakespeare's Globe and Royal National Theatre.","classification":"neutral"},{"value":"Iman Zakizadeh (born 8 June 1996) is an Iranian footballer who plays as a Center Forward for Sepahan in the Persian Gulf Pro League. He made his Iran Pro League debut on 23 February 2018 against Siah Jamegan.","classification":"neutral"},{"value":"Henry V is a 1989 British historical drama film adapted for the screen and directed by Kenneth Branagh, based on William Shakespeare's play of the same name about King Henry V of England. The film stars Branagh in the title role with Paul Scofield, Derek Jacobi, Ian Holm, Emma Thompson, Alec McCowen, Judi Dench, Robbie Coltrane, Brian Blessed, and Christian Bale in supporting roles. The film received worldwide critical acclaim and has been widely considered one of the best Shakespeare film adaptations ever made. For her work on the film, Phyllis Dalton won an Academy Award for Best Costume Design and Kenneth Branagh, in his directorial debut, received Oscar nominations for Best Actor and Best Director.","classification":"neutral"},{"value":"Andreas Dittmer (born 16 April 1972 in Neustrelitz, Mecklenburg-Vorpommern) is a German sprint canoeist. The dominant sprint canoeist of his generation in 1000 m races, he has won three Olympic and eight world championship gold medals. Dittmer won his first world championship medal - a bronze - at Paris in 1991 as a member of Germany's C-4 500 m crew. In 1994 he won the C-2 1000 m world championship with Gunar Kirchbach. At the 1996 Olympics the pair won the gold medal in the same event. Now established as Germany's top canoe sprinter he was selected for the C-1 event and won the C-1 1000 m world title at his first attempt in Dartmouth, Canada in 1997. At Sydney 2000 he won the C-1 1000 m gold as well as the bronze in the 500 m race. He then won three consecutive C-1 1000 m world titles (2001, 2002, 2003). In 2003 he also won his first world 500 m title, finally defeating four-time champion Maxim Opalev of Russia to claim his first \"double\". At the European championships too he won three straight gold medals in his specialist 1000 m event, but had to be content with four consecutive silver medals behind Opalev in the 500 m. Dittmer went to the 2004 Summer Olympics as the overwhelming favourite for the 1000 m gold medal, having been undefeated in major finals for over four years.. However he was surprisingly beaten by Spain's David Cal, who finished just 0.52 second ahead of Dittmer's time of 3:46.721. In the C-1 500 m final Dittmer gained his revenge, edging out Cal by 0.34 seconds, to win the gold medal in a time of 1:46.383, with 500 m specialist Opalev pushed back into third place. Dittmer's sister, Anja Dittmer, also competed at both the 2000 and 2004 Olympics. She is a triathlete. In 2005 he reasserted his authority over 1000 m, winning his fourth European C-1 gold medal in Poznań. At the world championships, held in Zagreb, he again doubled up winning his fourth consecutive C-1 1000 m gold as well as a second C-1 500 m title. His run of success at the European championships finally came to an end in 2006 when he was defeated by Romania's Florin Mironcic in the 1000 m final in Račice, Czech Republic. At the 2006 World Championships in Szeged, Hungary, Dittmer suffered the misfortune of being disqualified in the C-1 500 m heats. He also lost his 1000 m crown as Mexico's Everardo Cristóbal won a shock victory ahead of the second-placed Dittmer. Dittmer earned a silver in the C-1 500 m event at the 2007 ICF Canoe Sprint World Championships in Duisburg. He went on to compete at the 2008 Summer Olympics in Beijing, but did not medal in any of the C-1 events. As of 2009, Dittmer has a total of 22 world championship medals.","classification":"neutral"},{"value":"Eat the Rich is a 1987 British black comedy film directed by Peter Richardson. A co-production between Channel Four Films, Iron Fist Motion Pictures and Michael White Productions, it features cast members from the popular television series The Comic Strip Presents.... The film stars Al Pillay, and Nosher Powell as the Home Secretary, and includes cameos from a number of well-known figures, including: Miranda Richardson and Nigel Planer as vile DHSS clerks, Robbie Coltrane, Rik Mayall as a union boss, Paul McCartney, Shane MacGowan, Jennifer Saunders, Jimmy Fagg, Kathy Burke, Koo Stark, Dawn French, Bill Wyman, Jools Holland, Hugh Cornwell, Adrian Edmondson, Angela Bowie, and Lemmy.","classification":"neutral"},{"value":"In mathematics, a Ree group is a group of Lie type over a finite field constructed by from an exceptional automorphism of a Dynkin diagram that reverses the direction of the multiple bonds, generalizing the Suzuki groups found by Suzuki using a different method. They were the last of the infinite families of finite simple groups to be discovered. Unlike the Steinberg groups, the Ree groups are not given by the points of a connected reductive algebraic group defined over a finite field; in other words, there is no \"Ree algebraic group\" related to the Ree groups in the same way that (say) unitary groups are related to Steinberg groups. However, there are some exotic pseudo-reductive algebraic groups over non-perfect fields whose construction is related to the construction of Ree groups, as they use the same exotic automorphisms of Dynkin diagrams that change root lengths. defined Ree groups over infinite fields of characteristics 2 and 3. and introduced Ree groups of infinite-dimensional Kac–Moody algebras.","classification":"neutral"},{"value":"The 'Abercrombie class' of monitors served in the Royal Navy during the First World War.","classification":"neutral"},{"value":"Georgia competed at the 2000 Summer Olympics in Sydney, Australia.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"A \"flattop\" is a type of short haircut where the hair on the top of the head is usually standing upright and cut to form a flat-appearing deck. This deck may be level, or it may be upward or downward sloping. This type of haircut is usually performed with electric clippers, either freehand or using the clipper-over-comb method.","classification":"neutral"},{"value":"Kengtung (Shan: ;, ; , , ; also spelled Kyaingtong, Chiang Tung, Cheingtung, and Kengtong) is a town in Shan State, Myanmar (formerly Burma). It is the principal town of Kengtung Township. Kengtung is located on the National Highway 4 (NH4) and at the AH2 and AH3 of the Asian Highway.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Edelweiss (German: Edelweiß) is a European mountain flower. Edelweiss may also refer to:","classification":"neutral"},{"value":"Andriy Melnyk () (December 12, 1890 – November 1, 1964) was a Ukrainian military and political leader.","classification":"neutral"},{"value":"This page contains a list of current SNCF railway stations in the Brittany region of France.","classification":"neutral"},{"value":"Subhash Sureshchandra Deshmukh (born 12 March 1957) A member of the Bharatiya Janata Party (BJP) Deshmukh represents the Solapur South constituency in the Maharashtra Legislative Assembly. He is currently the Cabinet minister for Sahakar, Panan & Vastrodyog in Government of Maharashtra.","classification":"neutral"},{"value":"'Surfin' M.O.D.' is an EP from American crossover thrash band, M.O.D.. It was released in 1988 on Megaforce Records and follows 1987's debut album, U.S.A. for M.O.D.. In 1989, the band subsequently released Gross Misconduct, their second full length-studio album. Apart from Billy Milano, it featured a completely different line-up compared to the first album released a little more than a year previous &ndash; it included among others, Tim Mallare on drums, who later went on to play with the thrash metal band Overkill. This release has two parts: -\"The Movie\" (track 1) which is a spoken word story featuring actual songs in between the dialogue for a fake movie. -\"The Sound Track Without The Movie\" (tracks 2-8). It is the actual music from the movie separated into tracks and without all the dialogue. The CD lists the following erroneous track list on the cover:","classification":"neutral"},{"value":"These are the official results of the '''men's triple jump at the 1956 Summer Olympics''' in Melbourne, Australia. The qualification round mark was set at 14.80 metres. Eleven athletes didn't surpass that distance in the morning session. During the afternoon final, Bill Sharpe took the early lead with an American record 15.88m. In the second round, the surprise of the Olympics Vilhjálmur Einarsson jumped a wind aided 16.26m to take the lead. Defending champion and world record holder Adhemar da Silva jumped 16.04m. In the third round, Vitold Kreyer moved into bronze medal position with a 16.02m, while Sharpe injured himself on his attempt and was unable to continue the battle. In the fourth round, da Silva popped an Olympic record to take the lead. da Silva backed up his jump by equalling Einarsson's best jump in the fifth round and adding a 16.21m in the final round. da Silva became Brazil's first back to back winner, while Einarsson won Iceland's first medal.","classification":"neutral"},{"value":"Christopher Lyman Magee (April 14, 1848 &ndash; March 8, 1901) was a powerful political boss in Pittsburgh, Pennsylvania, United States. Along with William Flinn (1851&ndash;1924), his political partner, the two ran the Republican Party machine that controlled the city for the last twenty years of the 19th century.","classification":"neutral"},{"value":"In 2014, NME placed the song at number 59 in its writers' list of the 500 Greatest Songs Of All Time.","classification":"neutral"},{"value":"\"Boxing\" is a song from Ben Folds Five's 1995 self-titled debut album. It was written by Ben Folds. A live version appears on the 1998 album Naked Baby Photos. The song also appears in a solo version by Folds on the 2005 download-only album iTunes Originals - Ben Folds and in a symphonic version with the West Australian Symphony Orchestra on the 2005 DVD Ben Folds and WASO Live in Perth, and in an a cappella version on Ben Folds Presents: University A Cappella!. The song was inspired by Ben Folds' father's love of boxing, and is written from the perspective of Muhammad Ali about the indecision whether or not to quit boxing professionally. The hypothetical monologue is addressed to Howard Cosell, the famous sports announcer who covered boxing matches of that era. Bette Midler covered the song on her 1998 album Bathhouse Betty. Jon Foreman of Switchfoot covered the song on a rare cover compilation only found on the internet entitled Songs By Other Folk.","classification":"neutral"},{"value":"Ericameria linearifolia is a flowering plant in the daisy family known by the common names narrowleaf goldenbush and interior goldenbush. It is native to California, Nevada, southwestern Utah, and Arizona. Ericameria linearifolia is a shrub up to tall. One plant can produce several yellow flower heads, each at the end of a long leafless and unbranched stem. Each head contains up to 18 ray florets and as many as 60 disc florets.","classification":"neutral"},{"value":"Howard George Hawkes (October 28, 1894 – May 15, 1970) was the head football coach for the Western Illinois University Leathernecks located in Macomb, Illinois and he held that position for four seasons, from 1922 until 1925. His career coaching record at Western Illinois was 14 wins, 15 losses, and 2 ties. This ranks him 11th at Western Illinois in total wins and 11th at Western Illinois in winning percentage. A native of Windham, Maine, Hawkes graduated from Windham High School in 1911. He received his B.P.E. degree from International Y.M.C.A. College at Springfield, Massachusetts in 1923.","classification":"neutral"},{"value":"Le Gratteris is a commune in the Doubs department in the Bourgogne-Franche-Comté region in eastern France.","classification":"neutral"},{"value":"'''Mark's Stadium''' is a former soccer stadium located in North Tiverton, Rhode Island. During the 1920s and early 1930s it was the home of Fall River Marksmen, one of the era’s most successful soccer teams. It is one of the earliest examples of a soccer-specific stadium in the United States. After the demise of the Marksmen, the stadium was used as a home ground by other local teams, most notably Fall River F.C. and Ponta Delgada S.C..","classification":"neutral"},{"value":"Jedlnia-Letnisko is a village in Radom County, Masovian Voivodeship, in east-central Poland. It is the seat of the administrative gmina district called Gmina Jedlnia-Letnisko. It lies approximately east of Radom and  south of Warsaw. The village has a population of 3,692.","classification":"neutral"},{"value":"Laojie station (), is a station on the Shenzhen Metro. It provides cross-platform interchange between Line 1 and Line 3. The station is the busiest on the network with 61,600 passenger entries and exits a day. The Line 1 platforms opened on 28 December 2004 and the Line 3 platforms opened on 28 June 2011. It is located underneath the junction of Shennan Fudao (), Jiefang Road () and Jianshe Road () in the Luohu District of Shenzhen, China. The station is the closest to the Dongmen Business Area (), one of the oldest areas in Shenzhen established in the Ming dynasty.","classification":"neutral"},{"value":"Tassaert was the surname of a family of painters, sculptors and illustrators, originating in Antwerp, which later settled and worked in France and Prussia in the 17th and 18th century:","classification":"neutral"},{"value":"T. S. Durairaj (December 31, 1910 &ndash; June 2, 1986) was a Tamil film comedian, drama artist, producer and director in the early stages of the Tamil film industry. He received a Kalaimamani award from the Tamil Nadu Government in 2006. Durairaj interests extended to Derby races. He owned two horses named KIN Master and WIN Master. His horses have won Bangalore Races in 1963. The Basalat Jah Cup 1 Mile.","classification":"neutral"},{"value":"Barney Simon (13 April 1932 – 30 June 1995, Johannesburg) was a South African writer, playwright and director.","classification":"neutral"},{"value":"Joseph Walton (8 January 1881 – 1962) was an English professional footballer who played for Preston North End, Tottenham Hotspur, Sheffield United and Stalybridge Celtic.","classification":"neutral"},{"value":"Tim Powell, born Timothy Martin Powell (21 June 1979), is a British songwriter, producer and mixer. Powell was a member of the writing and production house, Xenomania, for fourteen years. His first hit \"All I Wanna Do\" for Dannii Minogue peaked at number four in the UK Singles Chart in 1997. In his fourteen years at Xenomania, Powell contributed to hit records such as \"Hole in the Head\" and \"Round Round\" by Sugababes, \"Call the Shots\" by Girls Aloud and \"Love etc.\" by Pet Shop Boys. In March 2010, Powell split from Xenomania to become an independent songwriter and producer. Following his departure, Powell co-wrote \"I'm in Love\" by Alex Gaudino and co-wrote and produced Ed Drewett's debut single \"Champagne Lemonade\", released in October 2010. Powell has collaborated again with Pet Shop Boys co-writing and producing their single, \"Together\", which features on their album Ultimate. 2012 saw Powell work and share writing and/or production credits with Paloma Faith's',\"Picking Up the Pieces\" (co-write), Saint Etienne for their album \"Words & Music\", Jess Mills single \"For My Sins\" and the third track on Little Mix's debut album DNA, \"Change Your Life\", released on 19 November 2012.","classification":"neutral"},{"value":"The First Kurdish–Iraqi War also known as Aylul revolts () was a major event of the Iraqi-Kurdish conflict, lasting from 1961 until 1970. The struggle was led by Mustafa Barzani, in an attempt to establish an independent Kurdish state in northern Iraq. Throughout the 1960s, the uprising escalated into a long war, which failed to resolve despite internal power changes in Iraq. During the war, 80% of the Iraqi army was engaged in combat with the Kurds. The war ended with a stalemate in 1970, resulting in between 75,000 to 105,000 casualties. A series of Kurdish-Iraqi negotiations followed the war in an attempt to resolve the conflict. The negotiations led to the Iraqi-Kurdish Autonomy Agreement of 1970.","classification":"neutral"},{"value":"Church Order is the systematically organised set of rules drawn up by a qualified body for the church. From the point of view of civil law, the church order can be described as the internal law of the church. A church order explains precisely what a document is, in a clinical and matter of fact tone, without conveying the spiritual nature of the document.","classification":"neutral"},{"value":"'Dearest, I'm So Sorry' is the debut EP by Picture Me Broken. The EP's title-track, \"Dearest, I'm So Sorry\" is currently a song featured in downloadable content for Rock Band 2. Reworked version of the songs \"Dearest, I'm So Sorry\", \"Echoes of an Empire\", and \"If I Never Wake Again\" were used on the band's debut album, Wide Awake.","classification":"neutral"},{"value":"Nephopterix is a genus of moths of the family Pyralidae erected by Jacob Hübner in 1825.","classification":"neutral"},{"value":"Revaz Lordkipanidze (Georgian: რევაზ ლორთქიფანიძე, was born 1965, 7 Jan., Georgia) is economist, politician (winner of the first local democratic election of Georgia in 1991, Batumi), doctor of sciences (economics, world economy and international economic relations), gold medalist of Georgian Ministry of Education  (References: 8, P. 117;  29, See P. 9-12 in English) http://revaz-lordkipanidze.simplesite.com/423776594. Revaz Lordkipanide is a fighter against dishonest monopolies in the world economy for the better life a human - he is author of publications about religious base of economic growth, US role in world progress and new structure of world market, stabilization of the banking system, currency and finance, objective law of economic competition - \"The less is percent ratio of biggest supplier on the market, the more is competition among entrepreneurs\" [http://dspace.nplg.gov.ge/bitstream/1234/73769/1/TheObjectiveLawofCompetition.pdf (Ref. 23, P. 3]), theories of efficiency of rational competition [http://dspace.nplg.gov.ge/bitstream/1234/69407/1/Ratsionaluri_Konkurentsiis_Dzala.pdf (Ref. all 22]), economic relativity (Ref: 8, P. 26-27; 11; 12) and competitive equilibrium [http://dspace.nplg.gov.ge/handle/1234/11421 (Ref. 8, P. 49-105]), etc. For practice of inter-money system optimal stimulation and macroeconomic structure marginal efficiency, R. Lordkipanidze defines [http://dspace.nplg.gov.ge/bitstream/1234/73769/1/TheObjectiveLawofCompetition.pdf (Ref. 23, P. 4-5]) the force of economic competition approximately as The Force of electric current. By indexes of Lordkipanidze law of economic competition, the less are output of monopoly and excess (disquality or needless) production (or services), the more is the force of competition. R. Lordkipanidze defines two constituents of force (I0 and I1) and their integral influence (K): I0 = U/R0 ; I1 = U/R1; K= N × I0× I1, where U is total production; R0 – non-realized production; R1 - output of the largest firm (maybe monopoly); N – number of firms. Revaz Lordkipanidze uses own indexes of economic competition with HHI (The United States, Department of Justice, Herfindahl-Hirschman Index also about Herfindahl-Hirschman Index) for conceptual argumentations of international antimonopoly policy against poverty in effective structure of world economy [http://dspace.nplg.gov.ge/browse?type=author&value=%E1%83%9A%E1%83%9D%E1%83%A0%E1%83%97%E1%83%A5%E1%83%98%E1%83%A4%E1%83%90%E1%83%9C%E1%83%98%E1%83%AB%E1%83%94%2C+%E1%83%A0%E1%83%94%E1%83%95%E1%83%90%E1%83%96 (Ref. 15, P. 4-5)] and Managerial Costs in Health Care Reforms (Ref: 10, P. 118-134;   30, P. 12). By R. Lordkipanidze's Formulation for development of EU formulate of effective ecostructural changes in operative economic policy [http://dspace.nplg.gov.ge/bitstream/1234/73769/1/TheObjectiveLawofCompetition.pdf (Ref. 23, P. 4]) is possible to determine the priorities of economic policy: E= ∑ [(Eio+Eit)/2]Δai; i=1;2;…;nwhere E is Effectiveness of ecostructural changes in t time; Eio – Effectiveness of i element of structure for start of t time; Eit – Effectiveness of i element of structure for finish of t time; Δai – percent change (:100) of i element of used resource's structure in t time; i=1;2;…;n – element of structure (branch, region or age group of technique, etc.). This formulation of R. Lordkipanidze has different interpretations in conditions of crisis and if E≥0. Revaz Lordkipanidze is author of Christian Chants and Verses [http://dspace.nplg.gov.ge/bitstream/1234/19472/1/Uflis_Sadideblebi.pdf (Ref. 56]) with Notes \"Chants to the Glory of God\" (Ref. 57).    He graduated Tbilisi State University with Honored Diploma (1986) and Institute of Economy and Law (Georgian Academy of Sciences, 1990), St. Petersburg State University with diploma of doctor (1998–1999), was member (first from post USSR countries) of The Academy of Political Science (NY, United States) with certificates (1998–2010), with successfully certify EU TACIS Project (Cleaner production, 2003) and University of Minnesota (The United States, Training program, 2011), elected academician of Georgian Academy of Economic Sciences (2013). As young doctor of sciences (1999) Revaz Lordkipanidze granted with the first quality scholarship of President of Georgia (2001) and He is in Georgian Economic encyclopedia (Ref: 6, Head of authors' group and editorial board Avtandil Silagadze, P. 377; 7, P. 89;  29, P. 7-10). In theory of economic relativity, Revaz Lordkipanidze summarizes the practice of price behavior. The author considers, that some Christian masterpieces (for example Wonder-working Icon), natural resources (for example uranium and any other resources for mc² by mass-energy equivalence ) and scientific and technological innovations (for example computer) can have a huge price (even invaluable for Humanity) in the comparison (relatively) to costs of their production. Revaz Lordkipanidze offers also conclusions for construction new economic system in macroeconomics of post-crisis conditions and competitive non-monopolistic equilibrium (between private and public properties) as optimal way of marginal results of economical system (Ref: 8, P. 24-26; 11, P. 355-358; 12, P. 50-55). After win (independently, without Communist party) in the first local democratic election of Georgia in center of the sea capital of Georgia - Batumi, Revaz Lordkipanidze was initiator for creation of Ministry of Economy in Georgia and the first acting head of this Ministry in significant geopolitical region - Achara (See Governmental decisions of Georgia in 1993–1998 years). He is also initiator for real free economic zone in Georgia, as base of fast economic growth and peaceful international cooperation, author of recommendations for international anti-monopoly policy, structure of property, new rational (effective) economic relations, healthcare and general managerial reforms (Ref: 7-55), etc. R. Lordkipanidze writes, that \"The great force of Faith is even in material Economy... The main miracle of mankind is the God's blessed material fire, which given to us without material costs always exactly at the same time of the Great Resurrection of Christ. Almost The same miracles are healing myrrh-streaming Icons. Some violent \"humans\" tend to forget it and the good force of Christ, but in the end they won't unnoticed by God, which is comprehensive and sees all and gives to people a chance for a correction, but \"There is nothing concealed that will not be disclosed, or hidden that will not be made known.What you have said in the dark will be heard in the daylight, and what you have whispered in the ear in the inner rooms will be proclaimed from the roofs\" [Luke 12:2-3] (Ref: 42).   The generalization of principal formulation of R. Lordkipanidze is \"Maximal Free Market + Wise State = Non-monopolistic equilibrium\" (Ibid, the same Ref). R. Lordkipanidze came to the conclusion, that ideal proportions of effective competition are about near of the famous golden ratio 68:32. He writes, that by “this ratio, as it's known, the stars and even the human body are constructed. Naturally, the ideal proportions are not always possible in practice, as well as the human body maybe is athletic or very fat or very thin. In view of the above-mentioned proportion of the golden ratio, I offer the first index of a max perfect competition, which, in my view based upon calculations, must be more, than 100:38. It's about 3 (more, than 2.6). The second index of competition, also preferably, should be more, than 3. The ideal number of companies, by the experience of market analysis, are about 12 - the number of perfection - as the total number of months in the year (not taken into account the small companies, which, for example, employed less, than 100 co-workers and which cannot significantly influence on the macro market). Totally, the ideal integral coefficient of effective competition, according to our calculations of the most cost-effective (profitable) practice, for orientation must be 3x3x12 = 108. That's, when the integral coefficient is less, than about 100, competition authorities should take thought. As a rule, for also strictly justified orientation, the integral coefficient should also have the top line approximately at the level of 10,000 (according to our observations of international practice, for example 20x20x25 have the highest efficiency, with a following sharp reduction of a productivity). But if the antimonopoly authorities will \"try\" too against honest large enterprises and divide them, we'll get the artificial market, where the integral coefficient is greater than 10,000 and \"short circuit \"(which in electricity cause the excessive heating and damage to an equipment) will produce \"effect\" of very large economic losses. If we have, for example, an excessive number of drugstores in very many (almost every) neighborhoods, we won't have \"an effect of a competition\" and only can get a large number of expired drugs. With presented from me the development of the methodology of the European Commission for the effectiveness of structural changes of the economy, we can separate the influence of the structural factor in the overall increase in efficiency. So we can determine how efficiently we allocated budget funds to the priorities of economic policy and how effective were a free competition and a mobility of resources from one branch to another. The Golden Section is also the best orientation for the proportion between the State and the Private sectors of Economy per the property. This proportion, according with my theory of \"real equilibrium\", should be on a non-monopoly 50:50 balance up to a maximum about two-thirds of an Economy Private Sector to the Free Market total property. This orientation is normal also for the level of tax revenues of the State Budget from about a third of GDP. The level of 38% is justified by us exemplary level for a maximization of an average profit of companies and, therefore, full realization of reserves to a minimization of their costs. Statistics clearly shows, that between quality of the life and the level of force of competition exists almost a direct link. The higher is the level of development of the country, the more are their markets' indexes of a competition. Coming out from our method and its formulas, strength of competition can be represented by the schedule. United States antimonopoly experience really has the best results and Herfindahl–Hirschman Index very deeply characterizes the level of competition, but one method cannot be ideally enough for an estimate of this difficult notion - we need a set of multi-factorial evaluations, including ours, Linda and many other deep surveys\" of a market concentration (Ref: 45).    R. Lordkipanidze writes and concludes: \"I have great respect to the works of David Ricardo, but in the matter of a perfect competition, I have a different view than he and his critique - John Maynard Keynes. Ricardo thought, that under perfect competition, a large number of competitors should be equivalent, but Keynes criticized such views of Classics and He claimed, that perfect competition is not effective and it's necessarily  interventions from outside. I made some news in the understanding of a perfect competition. These novelties are in the natural rationalism of borders (indexes) of a Competition and a human should protect those borders. A large number of competitors should not be without a boundary and it's not necessarily the equivalence of all participants. The large and small plants and animals coexist perfectly in a nature and a market must also be so, but protected from dishonest collusion monopolies. We must always remember a possible negative effect of \"short circuit\" in conditions of a very large number of competitors\" (Ref: 46); \"Why is the competition indexes offered by me very significant? I really appreciate all the progress in the United States, but the Herfindall-Hirschman Index methodology used by the Americans needs to the developing. We should be more interested for the estimate of dangerous largest suppliers in the market and not the long process of meeting the minority indicators. So we can see also changes of quality, monopoly prices, etc\"(Ref: 50; 51, P. 3).      Since the Great Depression (30s of the 20th century), the debate between the neoclassical supporters of the \"Invisible Hand\" of Adam Smith's competition and the supporters of Keynesian regulation has become more acute. Some of them disclaimed the \"invisible hand\" in general and the new neoclassical synthesis came as an intermediary.       Revaz Lordkipanidze's goal - not a criticism of Smith and other great economists of Classical theory - R.Lordkipanidze thinks, that Smith was a genius for his era, but, naturally, with human errors. Lordkipanidze's goal is to remove the established understanding from the time of Smith and to the present method of Herfindahl-Hirschman (from times before of the very significant current economic reform. Revaz Lordkipanidze thinks that current reform will change this situation and will use Lordkipanidze’s method also) that a overly large number of competitors determine the perfectness of competition. With such an imperfect method, we can erroneously divide the effective local big business or prevent the merger of business in a decent way, violate the presumption of innocence of the local entrepreneurs and create favorable conditions for secret collusions of external dishonest \"businesslike\" activities. Lordkipanidze's theory is against those, who thinks for destroying and dividing into parts of effective big business and grate progressive countries. They must understand, that the problem is not in a size of business and country, but in the sincerity and practicability. We don’t need the market of numerous only monotonous \"ants\" - we need a diverse protected market, like the seasons and parts of the day and night alternate each other (Ref. 53).Participation in events of different organizations [http://dspace.nplg.gov.ge/bitstream/1234/119026/1/Konkurentunarianoba.pdf (Ref. 29, P. 10]) http://revaz-lordkipanidze.simplesite.com :","classification":"neutral"},{"value":"Andrea Arsović (, born 5 February 1987) is a Serbian sports shooter. Arsović won a gold medal at the 2009 Mediterranean Games in Pescara, Italy. She competed in the Women's 10 metre air rifle and women's 50 metre three positions events at the 2012 Summer Olympics. At the 2014 World Championship she won 5th place in 10m air rifle and became first Serbian athlete who qualified for 2016 Summer Olympics. She won a gold medal in the 10m Air Rifle at the 2015 European Games.","classification":"neutral"},{"value":"Joseph \"Joe\" Moran (born 1880) was a Welsh footballer who played as an outside left mainly for Doncaster Rovers.","classification":"neutral"},{"value":"Zagros District () is a district (bakhsh) in Chardaval County, Ilam Province, Iran. At the 2006 census, its population was 8,017, in 1,670 families. The District has one city: Shabab. The District has two rural districts (dehestan): Bijnavand Rural District and Ghaleh Rural District.","classification":"neutral"},{"value":"Emma Adamo (born c. 1963) is a British businesswoman.","classification":"neutral"},{"value":"MadC (born Claudia Walde, 1980) is a graffiti writer and muralist. She was born in Bautzen, Germany, and is most known for her large-scale, outdoor artistic paintings. MadC started as a teenage graffiti writer and has since developed her creative endeavors into various related fields (including as graphic design, writing, and fine art). MadC painted her first graffiti piece in 1996, being 16 years old. She studied at Burg Giebichenstein University of Art and Design in Halle and Central Saint Martins College in London. MadC carries a master's degree in graphic design.","classification":"neutral"},{"value":"Brian John Davis (born 7 July 1934) is a former Australian politician. He was born in Toowoomba to Richard Davis and Constance Mary, née Quinlan. He attended Catholic schools, and worked as a van salesman, a taxi proprietor, a truck driver and a taxi driver before entering politics. As an official with the Transport Workers Union, he was a member of the Australian Labor Party, serving as president of the Fortitude Valley branch and state president of the Young Labor Association (1963). In 1969 he was elected to the Queensland Legislative Assembly as the member for Brisbane. In 1972 he was promoted to the front bench as Shadow Minister for Welfare, Sport and Tourism. He lost his seat at the 1974 election, but in 1977 returned as the member for Brisbane Central, which included the bulk of his old seat. From 1977 he was Opposition Spokesman on Transport, moving to Works and Water Resources in 1980 and back to Transport in 1981. In 1982 he was appointed Leader of Opposition Business, but in 1984 stepped down from the front bench to become Opposition Whip. Davis retired in 1989.","classification":"neutral"},{"value":"Yes Sir Boss! is a Bristol-based ska punk band founded in 2007 at Falmouth University. The band were signed under Stone'd Records and released an EP with the label, Desperation State, before self-releasing King in a Rocking Chair in 2014.","classification":"neutral"},{"value":"Santa Maria Ester is an ancient, Roman Catholic church built in Baroque style in the hill-town of Acquaviva Collecroce, in the Province of Campobasso, Region of Molise, Italy.","classification":"neutral"},{"value":"Charles Atkinson Grimshaw was an English footballer who played for Belgian club Racing Club de Bruxelles. He was topscorer in the Belgian First Division in the 1899–1900 season.","classification":"neutral"},{"value":"XHOMA-FM is a noncommercial radio station in Colima, Colima, licensed to Comala. Broadcasting on 102.1 FM, XHOMA carries a music format known as \"Recuerdo 102.1\" which is operated by Grupo Radiofónico ZER.","classification":"neutral"},{"value":"The Michigan Paper Company Mill Historic District, also known as the Plainwell Paper Company Complex, is a complex of industrial buildings located at 200 Allegan Street in Plainwell, Michigan. It was added to the National Register of Historic Places in 2011.","classification":"neutral"},{"value":"Forsström is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Jang Jung-won (born August 2, 1994) is a former South Korean football player.","classification":"neutral"},{"value":"Furunlu station () is a railway station in the village of Furunlu in Bayındir, Izmir Turkey. It consists of a single platform servicing one track. TCDD Taşımacılık operates 5 daily trains, in each direction, from Izmir to Ödemiş.","classification":"neutral"},{"value":"Pip Adam is a novelist, short story writer, and reviewer from New Zealand.","classification":"neutral"},{"value":"Avalon (post code: 3212) is a locality situated north east of Geelong, Victoria. Its local government area is the City of Greater Geelong and its Ward is Windermere. It is located on the northern shore of Corio Bay to the southwest of the state's capital city of Melbourne.","classification":"neutral"},{"value":"Parathyroid chief cells (also called parathyroid principal cells or simply parathyroid cells) are one of the two cell types of the parathyroid glands, along with oxyphil cells. The chief cells are much more prevalent in the parathyroid gland than the oxyphil cells. It is perceived that oxyphil cells may be derived from chief cells at puberty, as they are not present at birth like chief cells. Chief cells appear as a dark purple in an H&E stain, with the oxyphil cells staining as a lighter pink. They are polygonal in shape with a round nucleus.","classification":"neutral"},{"value":"Edmund Gibson (1669 – 6 September 1748) was a British divine who served as Bishop of Lincoln and Bishop of London, jurist, and antiquary.","classification":"neutral"},{"value":"Credence Systems Corporation was a manufacturer of test equipment for the global semiconductor industry, with a major focus on solving specific challenges facing the fast-growing consumer-driven semiconductor markets. Founded in 1978 by David Mees as Semiconductor Test Solutions, the company changed its name to Credence after acquiring Axiom and ASIX in 1990. The company's initial public offering was completed on October 28, 1993. It was publicly traded on the Nasdaq stock market under the symbol CMOS before the merger with LTX in 2008. It was headquartered in Milpitas, California, and was established in twenty countries. Customers included integrated device manufacturers (IDMs), wafer foundries, outsource assembly and test (OSAT) suppliers and fabless chip companies.","classification":"neutral"},{"value":"United States Live was the third album release by avant-garde singer-songwriter Laurie Anderson. Released as a 5-record boxed set (later reissued on four CDs), the album was recorded at the Brooklyn Academy of Music in New York City in February 1983. United States was Anderson's magnum opus performance-art piece featuring musical numbers, spoken word pieces, and animated vignettes about life in the United States. Segments ranged from humorous, such as \"Yankee See,\" which gently chided Anderson's record label, Warner Bros. Records, for signing her in the first place, to the apocalyptic anthem \"O Superman,\" which had been an unexpected Top 10 hit for Anderson on the UK music charts in 1981. Originally, United States was presented over the course of two nights, running some eight hours. The United States Live box set is a truncated rendering of the performance, omitting many segments that were solely of a visual nature. Among the songs performed on the album was \"Language is a Virus (from Outer Space),\" a pop-like song based upon a phrase attributed to William S. Burroughs. Anderson later performed a modified arrangement of the song in her 1986 concert film Home of the Brave. Although Anderson has since created numerous other major performance pieces (i.e. Moby-Dick, Stories from the Nerve Bible, Happiness, The End of the Moon), United States Live remains, to date, the only serious attempt at producing anything approaching a full-length recording of any of these performances, although her previous album Big Science and her segment of the compilation ''You're the Guy I Want to Share My Money With consisted of studio-recorded excerpts from United States''.","classification":"neutral"},{"value":"Vernon Midgley (born 28 May 1940) is an English tenor. Midgley was born in Worcester Park, Surrey. His parents were the tenor Walter Midgley and the pianist Gladys Vernon. His sister is the soprano Maryetta Midgley. He was educated at Bishop's Stortford College and the Royal Academy of Music, where he studied music and the piano, as a Sisselle Way Scholar. Midgley first worked as an Entomologist at the Ministry of Agriculture, Fisheries and Food, Pest infestation Headquarters at Tolworth, Surrey. He began broadcasting in \"Lights of London\" in 1971 and he has sung with the Ambrosian Opera Chorus and with most of the military and brass bands in Britain. He has sung in many full-length opera and operettas on BBC Radio 3 and he has also performed on BBC Radio 2 in \"Grand Hotel\", \"Ring Up the Curtain\", \"Among Your Souvenirs\", \"Your Hundred Best Tunes\", \"Baker's Dozen\", \"Glamorous Nights\", \"Friday Night is Music Night\", \"Melodies for You\" and \"Walter Midgley Remembers\". He appeared frequently on BBC TV's long running variety show The Good Old Days, with his sister Maryetta. For some considerable time in the early 1960s he played the role of 'Freddie' in the stage production of My Fair Lady at Drury Lane, when Sam Lewis was musical director. Sam (a viola player) subsequently went to Israel where he still lives, and he remembers Vernon as a real 'gentleman' . In the United States, he is perhaps best known as the singing voice of Josef Locke, who was played by Ned Beatty in the film Hear My Song. Midgley is married to the New Zealand soprano Alexandra Gordon, with one son and one daughter. He teaches voice at the University of Canterbury in New Zealand. Vernon is featured, along with his sister Maryetta, on the song \"Witness to a Murder (Part Two)\" on Mansun's 1998 album Six.","classification":"neutral"},{"value":"Ellowes Hall Sports College (formerly Ellowes Hall School) is a comprehensive secondary school and sixth form situated on Stickley Lane in Lower Gornal, Dudley, West Midlands, England. It provides education for pupils aged 11 to 18 years.The headteacher is Mr Alan Jasper.","classification":"neutral"},{"value":"The American National Biography (ANB) is a 24-volume biographical encyclopedia set that contains about 17,400 entries and 20 million words, first published in 1999 by Oxford University Press under the auspices of the American Council of Learned Societies. A 400-entry supplement appeared in 2002. Additional funding came from Rockefeller Foundation, Andrew W. Mellon Foundation and National Endowment for the Humanities. The general editors were John A. Garraty and Mark C. Carnes. The ANB bills itself as the successor of the Dictionary of American Biography, which was first published between 1926 and 1937. It is not, however, a strict superset of this older publication; the selection of topics was made anew. It is commonly available in the reference sections of United States libraries, and is available online by subscription (see external links).","classification":"neutral"},{"value":"Barbourula is a genus of amphibian commonly referred to as jungle toads. They are small toads of the fire-bellied toad family, Bombinatoridae, found in the Philippines and Borneo.","classification":"neutral"},{"value":"Marguerite Andersen (born October 15, 1924 in Germany) is a primarily francophone writer and educator who is currently based in Toronto, Ontario, Canada where she is a teacher at the Toronto Linden School. Her Ph.D in French Studies is from the Université de Montréal. Previously, she received the Staatsexamen at the Free University of Berlin and has studied at France's Sorbonne. She came to Canada in 1958 after living in various nations such as England, Ethiopia, Tunisia and the United States. She has also taught at Concordia University, Mount St. Vincent University and the University of Guelph. In 1996, Andersen produced a place at Factory Theatre in Toronto called ''Stations in a Painter's Life'' about German born Canadian artist Christiane Pflug, based on the life of the artist until her suicide in 1972 Since 1998, she has been Editor for the quarterly French literary journal Virages . She won the 2009 French-language Trillium Award, category \"Prix de poésie Trillium\" for her book Le Figuier sur le toit and 2014 in the category \"Prix du livre d’enfant Trillium\". In December 2016, Andersen was named a Member of the Order of Canada.","classification":"neutral"},{"value":"Lorimer Street is a local station on the BMT Jamaica Line of the New York City Subway. Located at the intersection of Lorimer Street and Broadway in Brooklyn, it is served by the J train at all times, the M train at all times except late nights, and the Z during rush hours in peak direction.","classification":"neutral"},{"value":"Huaxiapterus (meaning \"Hua Xia [China] wing\") is a genus of tapejarid pterodactyloid pterosaur from the Aptian-age Lower Cretaceous Jiufotang Formation of Chaoyang, Liaoning, China. It is the second genus of tapejarid from this formation, after Sinopterus. Three species are known, though they may not actually form a natural group with each other. The type species of Huaxiapterus is ''H. jii'', is based on GMN-03-11-001, a nearly complete skeleton and skull. While it was initially separated from the closely related Sinopterus by several characters including its larger size and larger crest, later studies showed that it was in fact more closely related to Sinopterus dongi than to either of the other two species of Huaxiapterus. Some researchers have considered ''H. jii to be a species of Sinopterus for this reason, though a more thorough analysis has suggested it is slightly more primitive than Sinopterus''. The second species, \"H.\" corollatus, is based on ZMNH M8131, another nearly complete skeleton from the same formation. The third species \"H.\" benxiensis, based on specimen BXGM V0011, also comes from Liaoning. Because ''H. jii'' is the type species of its genus, and the other two species are not closely related to it, they will likely be renamed in the future. An additional species, ''H. atavismus'', was named in 2016 based on a small specimen XHPM 1009. It can be distinguished from other species by a groove on the second and third wing digits, a trait that is otherwise only known in the more basal rhamphorhynchoid pterosaurs; it was named after this trait, which appears to be an atavism (or \"evolutionary throwback\").","classification":"neutral"},{"value":"Clifford Fraser (born October 10, 1957) is a Canadian retired professional wrestler, known as the midget wrestler Farmer Brooks, and was a major participant in Grand Prix Wrestling throughout the 1980s and a longtime rival of Sky Low Low. Before attaining world wide status, Farmer Brooks wrestled with different organizations.","classification":"neutral"},{"value":"Widescreen Mode (commonly abbreviated as WSM) is a heavy melodic band from Riihimäki, Finland.","classification":"neutral"},{"value":"James Pratt may refer to:","classification":"neutral"},{"value":"In Canadian folklore, the Turtle Lake Monster is an entity inhabiting Turtle Lake, in West Central Saskatchewan Canada. The Monster is usually described as a creature 3–9 metres long, scaly, with no dorsal fin and a head resembling a dog, a \"sea horse\" or pig. Natives are said to be nervous about the attention the Monster might bring and say its simply a massive Sturgeon that left his home and lives in Turtle Lake. About once a year someone claims to have had an encounter with the beast. Reports date back to pre-settlement days when the local Cree had a legend about people who ventured into the monster's territory vanishing without a trace. There is speculation that the Monster sightings may be attributed to sightings of an unusually large lake sturgeon, or a relict population of prehistoric plesiosaurs. There was also a report of man seeing the creature while on the Lake with his grandson and daughter. They say they saw the Monster about 12 metres away, saying \"Its head came up, its back came up and it sort of rolled over we never saw the tail and its head looked like a seahorse.\" Gord Sedgewick - Fisheries Biologist, Ministry of Environment has written: Much has been reported and written over the years about the Turtle Lake “monster” (although nothing has been reported in recent years). Over the years, people fishing in the open water have reported sightings of a big “thing” swimming near their boat. Could it have been a lake sturgeon? Lake sturgeon inhabit the Saskatchewan River system, and the outflow from Turtle Lake flows via the Turtle River directly into the North Saskatchewan River. It is not inconceivable during some years of very high outflow that sturgeon could have found their way from the North Saskatchewan up the Turtle River and into Turtle Lake. Sturgeon have a very long life span, so the few that may have entered the lake could have stayed there for many decades. And of course, the longer they lived in the lake, the larger they grew. Sturgeon are bottom feeding fish, so they wouldn’t often be sighted near the surface. The presence of a few lake sturgeon is the most plausible explanation for the numerous reported sightings of a “monster” swimming in the waters of Turtle Lake. Having said this, sturgeon have never been caught in any test netting surveys, nor in any commercial fishing nets, so there is no conclusive evidence of their presence in the lake. However, there are similarities between Turtle Lake and Candle Lake in regard to their connection to the Saskatchewan River system; in the case of Candle Lake, a few large lake sturgeon have actually been caught which verifies they were able to find their way upstream and take up residence in the lake. But for Turtle Lake we’ll likely never know for sure!","classification":"neutral"},{"value":"James Allen (18 August 1913 – 1979) was a professional footballer, who played for Stakeford Albion, Huddersfield Town and Queens Park Rangers and Clapton Orient. He was born in Amble, Northumberland.","classification":"neutral"},{"value":"Luís Azevedo da Silva Novo (born May 29, 1970 in Oliveira do Bairro) is a male long-distance runner from Portugal, who won the 2001 edition of the Vienna Marathon, clocking 2:10.28. He ended up in fourth place in the men's marathon at the 1999 World Championships. He set het personal best time (2:09.41) in 2002 at the Berlin Marathon, when he finished in seventh place. Novo represented his native country at the 2000 Summer Olympics in Sydney, Australia, finishing in 50th place.","classification":"neutral"},{"value":"Gibraltar United F.C. is a football team from Gibraltar. Founded in 1943 in the midst of World War Two, they play in the Gibraltar Football League's Premier Division. In 2011 Gibraltar United joined forces with fellow local club Lions Football Club, with the club's new name Lions Gibraltar FC who played in Gibraltar's Premier Division. In 2014 the club announced their reformation as an independent club and played in the Gibraltar Football League's second tier once again in the 2014–15 season, winning promotion as champions.","classification":"neutral"},{"value":"Jacob Lorhard (; 1561 &ndash; 19 May 1609) was a German philosopher and pedagogue based in St. Gallen, Switzerland.","classification":"neutral"},{"value":"Conduriri District is one of five districts of the El Collao Province in Puno Region, Peru.","classification":"neutral"},{"value":"Puszcza Miejska is a village in the administrative district of Gmina Rypin, within Rypin County, Kuyavian-Pomeranian Voivodeship, in north-central Poland.","classification":"neutral"},{"value":"The Santa Cruz Valley Unified School District #35 (SCVUSD) is a school district based in Santa Cruz County, Arizona. The students enrolled in the district reside in Rio Rico, Tumacácori, Tubac and Amado.","classification":"neutral"},{"value":"Theophilus Adam Wylie (1810–1895) was a Presbyterian minister, college professor, and president pro tempore of Indiana University.","classification":"neutral"},{"value":"The Black Parade: The B-Sides is an EP composed of rarities by the American rock band My Chemical Romance. The EP was released on February 3, 2009 by Reprise Records. It features five B-side tracks, some of which appeared as singles from the band’s third studio album, The Black Parade.","classification":"neutral"},{"value":"The Centro de Formação e Desenvolvimento dos Trabalhadores da Saúde de São Paulo (Center for Education and Development of Health Care Workers of São Paulo, in Portuguese language - abbreviated CEFOR-SP) is a division of the Municipal Secretary of Health of São Paulo, created on March 30, 1990 by the Municipal Law No. 28,625. The Center aims to train and to develop human resources for the Secretary's workforce, as well as the production and dissemination of educational materials to support these actions. Another objective is to complete and to supplement the primary and secondary education of its employees. Thus it is expected that the personal and professional development of the more than 57,000 public health care workers will benefit directly and indirectly the continuing improvement of quality of care provided to the citizens of São Paulo.","classification":"neutral"},{"value":"His Greatest Recordings is an album by Freddy Fender. This album was compiled exclusively for military personnel, it was released in 1978.","classification":"neutral"},{"value":"Moovalur Ramamirtham () (1883–1962) was a Tamil social reformer, author, and political activist of the Dravidian Movement, who worked for the abolition of the Devadasi system in the Madras Presidency. She was born in Thiruvarur, and was brought up at moovalur a village near mayiladhuthurai.hence she was called commonly known as moovalur ramamirtham ammaiyar. She was the author of the 1936 novel Dasigalin Mosavalai alladhu madhi pettra minor (lit. Devadasis' web of deceit or the minor grown wise) which exposed the plight of the devadasis. Originally a supporter of the nationalist Indian National Congress, she became a member of Periyar E. V. Ramasamy's Self-Respect Movement after Periyar left the Congress in 1925. In 1930, she supported Muthulakshmi Reddi's failed attempt to abolish the Devadasi system in the Presidency through legislation. She took part in the Anti-Hindi agitations of 1937-40 and in November 1938, was jailed for six weeks for participating in the agitations. The public awareness created by her novel and her continuous campaign to abolish the devadasi system, were instrumental in the passage of the Madras Devadasi (Prevention of Dedication) Act or the Devadasi Abolition Bill, which outlawed the practice in 1947. In 1949, she parted ways with Periyar, when he married Maniammai, a woman much younger than he was. She became a supporter of the Dravida Munnetra Kazhagam (DMK), a new party started by Periyar's protégé C. N. Annadurai. She remained a DMK supporter till her death in 1962. In her memory, the Government of Tamil Nadu has instituted the \"Moovalur Ramamirtham Ammal Ninaivu Marriage Assistance Scheme\" - a social welfare scheme to provide financial assistance to poor women. She was married to Suyambu Pillai an accomplished musician.She had two sons and a daughter. Unfortunately the first son and the daughter died at very early age.This shock converted her to atheism. She lost faith and belief in god and became a follower of Periyar. Her surviving son Chellappa was settled in mayuram. Married to Rajapadmavathy he had two sons (Selvaraj and Mohan) and two daughters (Vimala and Mallika); settled in Chennai.","classification":"neutral"},{"value":"Henwood Priory was a medieval monastic house in Warwickshire, England.","classification":"neutral"},{"value":"Heliophanus tribulosus is a species of 'jumping spiders' belonging to the family Salticidae. This species is present in most of Europe east to Kazakhstan.","classification":"neutral"},{"value":"Handball contests at the 2011 European Youth Summer Olympic Festival were held from July 25, 2011 to July 29, 2011. Competitions for boys were played at the Çarşıbaşı Arena and for the girls at the Vakfıkebir Arena in Trabzon, Turkey. Eight nations each for boys and girls took part at the event.","classification":"neutral"},{"value":"Taraknagar (তারকনগর) is a village of Nadia district, West Bengal, India situated 99 km north of Kolkata. Taraknagar is well connected with the state capital Kolkata via Kolkata Suburban Railway. Several local trains come from Sealdah everyday.","classification":"neutral"},{"value":"Peter Menzies Jr., A.C.S. is an Australian cinematographer best known for his work on blockbuster action films such as Die Hard with a Vengeance, Lara Croft: Tomb Raider, The Incredible Hulk, and Clash of the Titans.","classification":"neutral"},{"value":"Christmasville is an unincorporated community in Haywood County, Tennessee, United States. Christmasville is north-northwest of Brownsville.","classification":"neutral"},{"value":"McLeese Lake is an unincorporated community on British Columbia Highway 97 in the Cariboo region of the Central Interior of British Columbia, Canada. It is named for the lake of the same name, which itself was named for Robert McLeese, a pioneer storekeeper, hotelier and steamboat owner and also politician.","classification":"neutral"},{"value":"Tidal Wave is a Shoot-the-Chutes water ride at Six Flags Magic Mountain in Valencia, California. The ride is located in the Metropolis portion of the park. The ride's theme is related to a tropical environment featuring several palms and trees. The entrance to the ride is next to The Riddler's Revenge which is near to JB's Smokehouse BBQ. The ride is open from the spring season to late September. The ride temporarily closes in early October for Magic Mountain's annual Fright Fest event; the ride's line is used for a maze. During the winter months, the ride is closed to drain the water and clean the ride along with the splash area. The entrance to the Flash Pass is located at the right side exit of the ride. The ride has two large boats which seat a maximum of 20 riders. Both of the boats are typically used every day.","classification":"neutral"},{"value":"William Henry Burgess (21 May 1847 &ndash; 1 May 1917) was an Australian politician and businessman. Burgess was born in Hobart and was educated at the High School, Hobart, and at Horton College, Ross. He began his career as a grocer but believing the administration needed improvement he stood as a City of Hobart alderman in 1876, winning the election. He became Mayor of Hobart in 1879 and in 1881 he stood for parliament, being elected House of Assembly member for West Hobart. He became Treasurer of Tasmania from 1884 to March 1887 under Premier Adye Douglas and James Agnew. Burgess, who was the recognised Leader of the Opposition to the Philip Fysh Ministry, was a captain unattached in the Tasmanian Defence Force. He was one of the Tasmanian delegates to the Federation Convention held at Sydney in 1891. In August 1891, owing to the stoppage of the Bank of Van Diemen's Land, with the management of which he was identified, Burgess resigned his seat in the Executive Council and in Parliament and his position as Leader of the Opposition. In 1916 Burgess made a return to Tasmanian politics, winning election to the multi-member seat of Denison as a Liberal; however, he died the following year in Hobart.","classification":"neutral"},{"value":"Peter Griffiths (1928–2013) was a British politician. Peter Griffiths may also refer to:","classification":"neutral"},{"value":"The following is a list of wars involving Mozambique.","classification":"neutral"},{"value":"The South Australian Railways P class was a class of 2-4-0T steam locomotives operated by the South Australian Railways.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1908 Virginia Cavaliers football team represented the University of Virginia in the 1908 college football season. Led by first year coach Merritt Cooke Jr., the team went 7&ndash;0&ndash;1 and were one of two teams given the mythical title of Southern champion.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Congee or conjee () is a type of rice porridge or gruel popular in many Asian countries, especially East Asia. When eaten as plain rice congee, it is most often served with side dishes. When additional ingredients, such as meat, fish, and flavorings, are added while preparing the congee, it is most often served as a meal on its own, especially for the ill. Names for congee are as varied as the style of its preparation. Despite its many variations, it is usually a thick porridge of rice largely disintegrated after prolonged cooking in water.","classification":"neutral"},{"value":"Sombai Cambodian Liqueur (Sombai) is a local beverage produced in Siem Reap.","classification":"neutral"},{"value":"Vazir Orujov () – National Hero of Azerbaijan; the participant of Nagorno-Karabakh War.","classification":"neutral"},{"value":"Ramon Eduardo Rodriguez (April 7, 1932–February 13, 2013), better known by the ring name Ciclón Negro (Black Cyclone), was a professional wrestler who was originally from Venezuela. He toured the Australia, Canada, Japan and the United States. He achieved a good amount of popularity and recognition during the 1970s.","classification":"neutral"},{"value":"Jordanne Whiley was the defending champion from 2015, when the event was last held, but did not participate this year as she was pregnant. Yui Kamiji won the title, defeating Diede de Groot in the final, 7–5, 6–2.","classification":"neutral"},{"value":"The 1965 Gent–Wevelgem was the 27th edition of the Gent–Wevelgem cycle race and was held on 21 March 1965. The race started in Ghent and finished in Wevelgem. The race was won by Noël De Pauw of the Solo–Superia team.","classification":"neutral"},{"value":"Paper.io is a mobile game by VOODOO. In the game, players control a rectangular block. The objective is to occupy the most territory on the game board.","classification":"neutral"},{"value":"Play is a one-act play by Samuel Beckett. It was written between 1962 and 1963 and first produced in German as Spiel on 14 June 1963 at the Ulmer Theatre in Ulm-Donau, Germany, directed by Deryk Mendel, with Nancy Illig (W1), Sigfrid Pfeiffer (W2) and Gerhard Winter (M). The first performance in English was on 7 April 1964 at the Old Vic in London.","classification":"neutral"},{"value":"Helge Schneider (born 30 August 1955 in Mülheim an der Ruhr) is a German comedian, jazz musician and multi-instrumentalist, author, film and theatre director, and actor. Schneider's works are an unconventional mixture of horseplay humor, parody, and jazz-influenced music. They involve spontaneity and improvisation as important elements.","classification":"neutral"},{"value":"Dorit Aharonov (; born 1970) is an Israeli computer scientist specializing in quantum computing. Aharonov graduated from Hebrew University of Jerusalem with a BSc in Mathematics and Physics in 1994. She then graduated from Weizmann Institute of Science with an MSc in Physics. She received her doctorate for Computer Science in 1999 from the Hebrew University of Jerusalem, and her thesis was entitled \"Noisy Quantum Computation\". She also did her post-doctorate in the mathematics department of Princeton University and in the computer science department of University of California Berkeley. She was a visiting scholar at the Institute for Advanced Study in 1998–99. In 2005, Aharonov was profiled by the journal Nature as one of four \"young theorists... who are making waves in their chosen fields\", and in the following year she received the Krill Prize for Excellence in Scientific Research. She was an invited speaker in International Congress of Mathematicians 2010, Hyderabad on the topic of \"Mathematical Aspects of Computer Science\". Dorit Aharonov is the niece of physicist Yakir Aharonov.","classification":"neutral"},{"value":"Jaswick Ossie Taylor (January 3, 1932, Port of Spain, Trinidad and Tobago – November 13, 1999, Port of Spain, Trinidad and Tobago) was a West Indian cricketer who played in three Tests from 1958 to 1959. On his debut, he took five wickets in the first innings against Pakistan in Port of Spain.","classification":"neutral"},{"value":"Cái Bè is a river-land mixed town in Vietnam. It is a rural district of Tiền Giang Province in the Mekong Delta region of Vietnam. Along the river, there are docks that handle passengers and goods, and the floating market. Cái Bè is the north shore of Mỹ Thuận bridge, the gateway to the city of Vĩnh Long and the Cửu Long River Delta. As of 2003, the district had a population of 290,457. The district covers an area of 421 km². The district capital lies at Cái Bè.","classification":"neutral"},{"value":"This article lists classical guitar related media works (magazines, blogs and online radio stations).","classification":"neutral"},{"value":"Charles Henry Collette (29 July 1842 – 10 February 1924) was an English stage actor, composer and writer noted for his work in comedy in a long career onstage. He appeared, beginning in the late 1860s, in many Bancroft productions and was engaged by other managers, including J. L. Toole, John Hollingshead, Mary Anderson, Lydia Thompson and Herbert Beerbohm Tree, as well as performing in his own companies. He toured for some years as the title character in F. C. Burnand's The Colonel and played many military men. Collette continued acting in London and in the British provinces until 1907, a career of nearly four decades, but he is probably best remembered today for the presence of his musical play Cryptoconchoidsyphonostomata on the bill with the historic 1875 premiere of Gilbert and Sullivan's Trial by Jury.","classification":"neutral"},{"value":"Centipede is a 3D remake of the 1981 Centipede arcade game from Atari, the original of which was and designed by Ed Logg and Dona Bailey. It was published by Hasbro Interactive in 1998 under the Atari Interactive brand name. Gameplay consists of a series of rounds that are completed once the player eliminates the centipede(s) that wind down the playing field. Obstacles such as spiders, fleas, and scorpions complicate the game. At the same time, a population of mushrooms grows between the player and each centipede. Optionally, the player is tasked with rescuing villagers and bystanders and preventing damage to key structures; although ignoring these tasks does not prevent the player from being able to complete the round regardless.","classification":"neutral"},{"value":"Firestone Walker Brewing Company is a brewery in Paso Robles, Central Coast California, and Buellton, California. Firestone Walker is California's fourth-largest craft brewery and is known for producing hoppy ales. Firestone Walker was the sixteenth largest craft brewery in the U.S. in beer sales volume in 2014. The company utilizes a patented variation of the Burton Union system developed in England in the 1800s in its oak barrel fermentation process. Firestone Walker was World Beer Cup Champion Brewery for mid-sized breweries in 2004, 2006, 2010, and 2012.","classification":"neutral"},{"value":"Eriboll (Scottish Gaelic: Earabol) is a village in Sutherland, Scotland. The village is situated on the south eastern shore of Loch Eriboll, in the northern part of the former county of Sutherland. The main A838 coast road connects the villages of Tongue, Achuvoldrach, Hope and Eriboll to the east and Portnancon, Sangobeg, Durness and on to Laxford Bridge to the west. Its Norse name means Home on a gravel beach.","classification":"neutral"},{"value":"The Michelob Senior Classic was a golf tournament on the Champions Tour from 1981 to 1982. It was played in Tampa, Florida at the Carrollwood Village Country Club. The purse for the 1982 tournament was US$125,000, with $20,000 going to the winner. The tournament was founded in 1981 as the Michelob-Egypt Temple Senior Classic.","classification":"neutral"},{"value":"David Beaty (born 26 October 1811) discovered oil at his home in Warren, Pennsylvania in 1875. He was reportedly searching for a deposit of natural gas that he could use to heat his home. After this discovery, Warren's economy became almost completely geared toward the production of oil, and later to the refining of oil.","classification":"neutral"},{"value":"Arthur Dean Cox (born February 5, 1961) is a former American football tight end in the National Football League.","classification":"neutral"},{"value":"The Journal of Literary & Cultural Disability Studies is an academic journal covering cultural and especially literary representations of disability, containing a wide variety of textual analyses that are informed by disability theory and, by extension, experiences of disability. It was established in 2006 and launched at the Inaugural Conference of the Cultural Disability Studies Research Network, Liverpool John Moores University, 2007. It moved to Liverpool University Press in 2009. The editor-in-chief is David Bolt (Liverpool Hope University).","classification":"neutral"},{"value":"Ashby Folville is a village in the Melton district of Leicestershire, south west of Melton Mowbray. The civil parish of Ashby Folville was abolished in 1936 and its 1796 acre were merged with Gaddesby .","classification":"neutral"},{"value":"Sudharma () is the only daily newspaper published in Sanskrit. The paper is published from the city of Mysore in the Indian state of Karnataka. Established in the year 1970, the circulation of the paper is mainly through post.","classification":"neutral"},{"value":"Protein bicaudal D homolog 2 is a protein that in humans is encoded by the BICD2 gene.","classification":"neutral"},{"value":"Courcelles is a commune in the Loiret department in north-central France.","classification":"neutral"},{"value":"Gareth Howell \"Gary\" Jones (born June 12, 1945) is a former left-handed Major League Baseball relief pitcher who played in 1970 and 1971 for the New York Yankees. The brother of fellow MLB player Steve Jones, Gary was and 191 pounds. Prior to playing professional baseball, Jones attended Whittier College. He was signed as an amateur free agent by the Yankees before the 1967 season, and on September 25, 1970 he made his big league debut with them. In his first major league appearance, he faced the Detroit Tigers, pitching two scoreless innings with two hits allowed, one walk, and two strikeouts (Gene Lamont and Norm Cash). He appeared in a total of two games that season, allowing three hits in two innings of work. His ERA was 0.00. He appeared in 12 games in 1971, allowing 14 earned runs in 14 innings for a 9.00 ERA. He made his final big league appearance on July 6. Following the season, on December 2, he was traded by the Yankees to the Texas Rangers for Bernie Allen. He was promptly traded by the Rangers to the Cleveland Indians with Terry Ley, Denny Riddleberger, and Del Unser for Roy Foster, Ken Suarez, Mike Paul, and Rich Hand on that same day. However, he never played in the majors for the Indians, instead pitching for their Triple-A affiliate, the Portland Beavers, in to finish his professional baseball career.","classification":"neutral"},{"value":"Louise Camrass (born 1969 in London) is a film maker and artist. She received her Masters in Fine Art at the Royal College of Art (1999) and BA (Hons) in Painting at Central St Martins School of Art (1994). She also received a Rome Scholarship in 2002. She has worked in various formats, predominantly on film and videos but also still life paintings, portraits and photographs. Her background stems from fine art painting but gravitated towards the moving images and sound because of its capacity to encompass narrative, abstraction, colour and movement for emotive effect through three-dimensional space but resulting like painting in a two-dimensional object. While still a painter she became interested in scale, sound, dialogue and moving pictures and in the absolute attention required by the viewer in a cinema environment, in its ability to provoke strong emotional responses from an audience. She continues to paint, and deconstructs film ideas for installation purposes. The content of her work evolves from the life experiences of herself and her friends, the imagination, abstract thoughts, observations, and a desire to play with the language of film and art. She lives in London, England.","classification":"neutral"},{"value":"Wilbur Wright und seine Flugmaschine (Wilbur Wright and his Flying Machine) is the German viewing market title of a silent film made in 1909 and is considered to be the first-ever use of motion picture aerial photography as filmed from a heavier-than-air aircraft. It was filmed 24 April 1909 at what is now known as Centocelle Airport, near Rome, by French cinematographic company Société Générale des Cinématographes Eclipse. The events leading up to the creation of the film began in 1908 when the Wright brothers received an invitation from the Compagnie Générale de Navigation Aérienne to ship a Wright Flyer \"Model A\" airplane to France and fly it at Le Mans to dispel any remaining doubt that they had indeed conquered heavier-than-air flight. Since few had witnessed their earlier successes, many in Europe were skeptical about their claims. Some skeptics in the European press went so far as to claim that the stories were a \"bluff.\" The 30 August 1908 edition of Le petit journal illustré was quoted as saying, \"The experiments that Wilbur Wright is carrying out in France at the moment victoriously responded to this accusation.\"  Among those present for the public demonstrations prior to the filming was Louis Blériot, who would cross the English Channel by plane the following year. It begins with a shot of Wilbur Wright starting the engine; an unidentified assistant (quite likely his brother, Orville) is seen at the front of the aircraft. From there, shots of the aircraft in flight with Wright at the controls along with an unidentified passenger cut to shots of onlookers on the ground, presumably military and press liaisons. The aircraft is shown in side-to-side flybys as well as low-altitude passes directly toward and away from the camera. The aerial shots begin at the 1:34 mark immediately after a shot of the aircraft coming to a landing directly approaching the camera. A title card appears which reads Aufnahmen von der Flugmaschine aus gemacht, or \"Shots Taken from the Flying Machine.\" From there, the shot is of the aircraft on its launch sled as it is being prepared for takeoff. An assistant at the rear of the plane, again presumably Orville Wright, starts the engine as Wilbur Wright takes his seat at the controls. The actual onboard shots, with the camera mounted on the left lower wing near Wright's seating position begin at approximately the two-minute mark of the film as the aircraft lifts off from the launch sled. The canard, elevator and the elevator's control cord are in the foreground of the film as the Italian countryside (complete with livestock, a man on horseback and the ruins of a Roman aqueduct) passes beneath. Wilbur Wright und seine Flugmaschine has been restored and archived by Filmarchiv Austria.","classification":"neutral"},{"value":"Bulbillomyces is a fungal genus in the family Meruliaceae. Bulbillomyces is monotypic, containing the single species Bulbillomyces farinosus, a crust fungus. The genus was circumscribed by Swiss mycologist Walter Jülich in 1974. The fungus was reported as new to Japan in 2002.","classification":"neutral"},{"value":"Enugu East is a Local Government Area of Enugu State, Nigeria. Its headquarters are in the town of Nkwo Nike. It has an area of 383 km² and a population of 279,089 at the 2006 census. The postal code of the area is 400.","classification":"neutral"},{"value":"The Next Three Days is a 2010 vigilante thriller film written and directed by Paul Haggis and starring Russell Crowe and Elizabeth Banks. It was released in the United States on November 19, 2010, and was filmed on location in Pittsburgh. It is a remake of the 2008 French film Pour elle (Anything for Her) by Fred Cavayé and Guillaume Lemans.","classification":"neutral"},{"value":"Doumen District (; literally: \"Bucket Gate\") is a district of Zhuhai, Guangdong Province, China. Doumen town is the home of the Zhaozhen Museum, named after U.S. Army Colonel, John C. Young whose father was born near there.","classification":"neutral"},{"value":"Tony Poncet (December 23, 1918 - November 13, 1979) was a Spanish-born, French-raised opera tenor. The peak of his career spanned the 1956-to-1966 period, during which time he made a number of recordings and enjoyed a nationwide reputation as an exciting exponent of dramatic roles in the French and Italian operatic repertoires.","classification":"neutral"},{"value":"San Salvador is a Romanesque-style, Roman Catholic church located in the town of Fuentes, in the council Asturian of Villaviciosa.","classification":"neutral"},{"value":"The List of Atlantic hurricanes in the 18th century encompasses all known Atlantic tropical cyclones from 1700 to 1799. While not all data for every storm that occurred is available, some parts of the coastline were populated enough to give data of hurricane occurrences.","classification":"neutral"},{"value":"Ana Maria Mulvoy-Ten (born 8 May 1992 ) is an English-born Spanish actress. She is known for playing the character of Amber Millington on the British boarding school drama House of Anubis.","classification":"neutral"},{"value":"Babna Gora () is a small settlement in the Municipality of Trebnje in eastern Slovenia. The municipality is included in the Southeast Slovenia Statistical Region. The entire area is part of the historical Lower Carniola region.","classification":"neutral"},{"value":"The Colisée de Trois-Rivières is the main arena in Trois-Rivières, Quebec, Canada. It has a capacity of 3,500, with 2,700 seated. It opened in 1938. The Colisée was home to the Trois-Rivières Draveurs of the QMJHL from 1969 to 1992. Since 2004, the building has hosted an LNAH franchise, currently also called the Trois-Rivières Draveurs (LNAH). It is the home venue of the UQTR Patriotes university hockey team.","classification":"neutral"},{"value":"The 94th Fighter Aviation Regiment (Serbo-Croatian: 94. lovački puk / 94. ловачки пук) was an aviation regiment established in 1944 as 111th Fighter Aviation Regiment (''Serbo-Croatian: 111. vazduhoplovni lovački puk / 111. ваздухопловни ловачки пук'') formed from Yugoslav partisan aviators, trained and equipped by Soviet Air Force.","classification":"neutral"},{"value":"Dr Michael Collins DD, (1771 – 1832) was Roman Catholic Bishop of Cloyne and Ross. He was born in Rossmore, Co. Cork. He was educated for the priesthood at Maynooth College joining the Physics class in 1798, however he was expelled for his support and publicly encouraging insubordination, of the Robert Emmet Rising and completed his clerical studies at St. Patrick's College, Carlow. He became Professor of Belles Lettres in Carlow. He served as a priest of Castletownroche, and then in Skibbereen, where he lived until his death. In 1827 he became co-adjutor bishop of cloyne and ross and in 1830 Bishop of Cloyne and Ross. He died in 1832 and in the Cathedral of St. Patrick, Skibbereen, Co. Cork, there is a marble monument of Dr Collins.","classification":"neutral"}]}