{"lines":[{"value":"YMODEM is a file transfer protocol used between microcomputers connected together using modems. YMODEM was developed by Chuck Forsberg as the successor to XMODEM and MODEM7, and was first implemented in his CP/M YAM program. It was formally given the name \"YMODEM\" in 1985 by Ward Christensen. The original YMODEM was essentially the same as XMODEM except that it sent the file's name, size, and timestamp in a regular XMODEM block, \"block 0\", before actually transferring the file. Sending the file size solved XMODEM's problem of superfluous padding at the end of the file. Forsberg built the standard with a number of optional features, believing that programmers would want to implement as many as possible on any given platform. He was dismayed to find that the majority of implementations were actually providing nothing more than 1 kilobyte block size with CRC-16, while continuing to use the \"YMODEM\" name. The result was a large number of mutually incompatible YMODEMs.","classification":"neutral"},{"value":"Donald T. Sterling (born Donald Tokowitz; April 26, 1934) is an American businessman. He was the owner of the Los Angeles Clippers professional basketball franchise of the National Basketball Association (NBA) from 1981 to 2014. In April 2014, Sterling was banned from the NBA for life and fined $2.5 million by the league after private recordings of him making racist comments were made public. In May, Sterling's wife Shelly reached an agreement for the Sterling Family Trust to sell the Clippers for $2 billion to Steve Ballmer, which Sterling contested in court. The NBA Board of Governors approved the sale of the Clippers to Ballmer on August 12, 2014. Sterling settled his lawsuit against the NBA in November 2016 and remains active in Los Angeles real estate.","classification":"neutral"},{"value":"Mary Shakespear may refer to:","classification":"neutral"},{"value":"Joseph Dorsett Bedle, Sr. (January 5, 1831October 21, 1894) was an American Democratic Party politician, who served as the 23rd Governor of New Jersey from 1875 to 1878.","classification":"neutral"},{"value":"AskMeNow Inc. was an American public corporation, specializing in mobile search and mobile advertising. The Irvine, California based company officially launched in November 2005 and ceased operations in late 2008. AskMeNow's primary offering was a consumer mobile search product which utilized proprietary technology to offer a natural language based interaction and dynamic content provision platform.","classification":"neutral"},{"value":"Caserma Ederle (Camp Ederle) is a military complex in Vicenza, Italy where the U.S. Army has troops stationed. It is under Italian military control and can be managed anytime by the Italian authorities. The Vicenza Military Community is composed of soldiers, family members, civilians and retirees with a small number of airmen and sailors also stationed there. The base serves as the headquarters of United States Army Africa and the 173rd Airborne Brigade. Caserma Ederle serves as the headquarters of U.S. Army Garrison Vicenza of the United States Army Installation Management Command, an umbrella for all U.S. military properties in Vicenza. The base is named after Major Carlo Ederle, an Italian hero of World War I and recipient of the French Croix de Guerre (French War Cross), among other military honors.","classification":"neutral"},{"value":"Ferriere (Piacentine: Al Frér) is a comune (municipality) in the Province of Piacenza in the Italian region Emilia-Romagna, located about west of Bologna and about  southwest of Piacenza, in the Val Nure of the Ligurian Appennines. Ferriere borders the following municipalities: Bardi, Bedonia, Cerignale, Coli, Corte Brugnatella, Farini, Ottone, Rezzoaglio, Santo Stefano d'Aveto.","classification":"neutral"},{"value":"Kanailal Dutta () (30 August 1888 – 10 November 1908) was a revolutionary in the India's freedom struggle belonging to the Jugantar group. He was born in Chandannagar, West Bengal. He, along with Satyendranath Bose, was convicted by the British for assassination of Narendranath Goswami, an approver of the British, in the Jail hospital of Alipore Central Jail on 31 August 1908. Satyendranath Bose was hanged till death on 21 November, 1908.","classification":"neutral"},{"value":"Think This is the second studio album by the American thrash metal band Toxik, released on October 13, 1989 by Roadracer Records. The album was re-released by Metal Mind Productions and Displeased Records in 2007. Artwork was designed by Ed Repka.","classification":"neutral"},{"value":"Fotomuseum Antwerp is a museum of photography in the city of Antwerp, Belgium.","classification":"neutral"},{"value":"The Well is a 1997 Australian film, based on the novel by Elizabeth Jolley.","classification":"neutral"},{"value":"The 1989 Dallas Cowboys season was the franchise's 30th season in the National Football League and was the first year of the franchise under the ownership of Jerry Jones as well as under the helm of head coach Jimmy Johnson, who had compiled a 44–4 record in his last 4 years as coach of the University of Miami Hurricanes. They failed to improve on the record to 3-13 from 1988, finishing at 1-15 and missing the playoffs for the fourth consecutive season.","classification":"neutral"},{"value":"TSAR Publications is a Toronto-based nonprofit book publisher focusing on multicultural literature, particularly Canadian authors and subject matter. TSAR Publications began as the literary journal The Toronto Review of Contemporary Writing Abroad (which was previously called The Toronto South Asian Review) in 1981, by M. G. Vassanji and Nurjehan Aziz, among others. Authors that appeared in the Toronto Review include Austin Clarke, Michael Ondaatje, David Dabydeen, and Dionne Brand. The press was established in 1985 with the publication of a volume of essays on South Asian literature in North America. TSAR has published works on Canadian Studies, Postcolonial literature, Women's Studies, African literature, Asian literature, Caribbean Literature, and Canadian Literature.","classification":"neutral"},{"value":"The apricot-breasted sunbird (Cinnyris buettikoferi) is a species of bird in the Nectariniidae family. It is found in Sumba island in Indonesia. Its natural habitats are subtropical or tropical moist lowland forests and subtropical or tropical moist montane forests.","classification":"neutral"},{"value":"Omphalotropis semicostulata is a species of minute, salt marsh snail with an operculum, aquatic gastropod mollusks, or micromollusks, in the family Assimineidae. This species is endemic to Guam.","classification":"neutral"},{"value":"Kotowice is a village in the administrative district of Gmina Oborniki Śląskie, within Trzebnica County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany.","classification":"neutral"},{"value":"The tournament was held between January 2 and January 12, 2008. Eight teams competed for two Copa Libertadores 2008 spots in this tournament.","classification":"neutral"},{"value":"Silverman v. United States,, is a United States Supreme Court case in which the Court unanimously held that a federal officer may not, without warrant, physically place themselves into the space of a person's office or home to secretly observe or listen and relate at the man's subsequent criminal trial what was seen or heard.","classification":"neutral"},{"value":"Cruz Martínez (born June 21, 1972 in Chicago, Illinois) is an American musician and record producer. He is a former member of the Tejano band La Sombra. In 1999 he co-created the cumbia music group Los Kumbia Kings with A.B. Quintanilla. In 2007 he created the band Los Super Reyes. He is married to Alicia Villarreal.","classification":"neutral"},{"value":"Dokudów Drugi (, Dokudiv Druhyy) is a village in the administrative district of Gmina Biała Podlaska, within Biała Podlaska County, Lublin Voivodeship, in eastern Poland.","classification":"neutral"},{"value":"Robert Goossens (1927 – 7 January 2016) was a French jeweller. The son of a metal foundry worker, he was born in 1927 in Paris, France. In his younger years, he served an apprenticeship in jewelry making, perfecting the techniques of casting, engraving, and embossing semi-precious and simulated stones into gold and silver metals. In his decades of creating fine jewelry, Goossens mixed the genuine stones with the fakes, a blend of the artificial gems with the semi-precious for clients including Coco Chanel, Cristóbal Balenciaga, Yves Saint Laurent, Madame Gres and Christian Dior.","classification":"neutral"},{"value":"Nikola Ivanov () (2 March 1861, Kalofer &ndash; 10 September 1940, Sofia) was a Bulgarian general, Chief of the Headquarters of the Bulgarian Army between 10 May 1894 and 29 November 1896, Minister of war between 29 November 1896 - 30 January 1899. He is prominent for capturing Adrianople in the First Balkan War and the surrounding of the Greeks army in the Battle of Kresna Gorge which brought the end of the disastrous Second Balkan War.","classification":"neutral"},{"value":"Càrn Glas is a mountain with the Ardgoil Peninsula and the Arrochar Alps near Lochgoilhead. It reaches a height of over .","classification":"neutral"},{"value":"Sergey Aleksandrovich Belousov (; born 4 May 1990) is a Russian association football midfielder who plays for FC Metallurg Lipetsk.","classification":"neutral"},{"value":"Hussein al-Zawahiri was one of 14 people subjected to extraordinary rendition by the CIA prior to the 2001 declaration of a War on Terror. He was captured in Malaysia, and renditioned to Egypt. He had no known connection to terrorism, other than that he was the younger brother of militant leader Ayman al-Zawahiri. He was released in 2000.","classification":"neutral"},{"value":"Alexander Tolstoy (born July 1, 1969 in Lidingö, Stockholm County) is a Swedish actor. Tolstoy is best known for his role as Philip Gripenhielm in the TV series Nya tider (1999&ndash;2000). Alexander is younger brother to the actress Sophie Tolstoy.","classification":"neutral"},{"value":"The 2008–09 season was French football club Paris Saint-Germain's 36th professional season, their 36th season in Ligue 1 and their 35th consecutive season in French top-flight. Paris Saint-Germain was managed by Paul Le Guen. The capital club was chaired by Charles Villeneuve until Sébastien Bazin took over. Paris Saint-Germain was present in the 2008–09 Ligue 1, the 2008–09 Coupe de France and the 2008–09 Coupe de la Ligue. Last season's League Cup win allowed the capital club to participate in the 2008–09 UEFA Cup. Paris Saint-Germain's average home gate for the 2008–09 season was 40,902, the second-highest in the Ligue 1. Last season, Alain Cayzac resigned with four games remaining and Paris Saint-Germain in relegation zone. Cayzac was temporarily replaced by Simon Tahar, then succeeded by Charles Villeneuve, days after Paris Saint-Germain maintained Ligue 1 status and was defeated in the French Cup Final by Lyon. He had relatively high ambitions for Paris Saint-Germain and stated his expectations from coach and former player Paul Le Guen. Villeneuve declared that Paris Saint-Germain started the season with the prospect of regaining success and stability: ''Sébastien Bazin, head of Colony Capital and shareholder of Paris Saint-Germain, offered me the presidency of the club and I accepted. Today, the day of my appointment, I had lunch for the first time with Paul Le Guen and told him that his place as coach was secured. I hope to build the team on a budget of 30 million euros. With some departures we would like to hire a great goalkeeper, one or two great strikers and a libero, and hopefully a good midfielder. My dream team would be like that of [[Chelsea F.C.","classification":"neutral"},{"value":"Mario Pardo Villagómez (born February 14, 1984) is a Mexican luchador, best known under the ring name Oficial AK-47. As Oficial AK-47 he is part of a group called Los Oficiales that has worked for International Wrestling Revolution Group (IWRG) since 2007. The team held the record for the longest reigning Distrito Federal Trios Champions and are the most successful holders of the IWRG Intercontinental Trios Championship, holding it longer than any other trios team and having defended it more times than any previous champions have. AK-47 is also a former one-time IWRG Intercontinental Middleweight Champion. He previously worked as the enmascarado characters Sureño de la Muerte and Black Stone. He is named after the AK-47 assault rifle. Wrestling most his career under a mask, Pardo's true identity was revealed on December 22, 2011, when he lost his mask in a match against Trauma I.","classification":"neutral"},{"value":"Carina Lemoine (born 1969, Helmond) is a Dutch pop female singer. She was a member of the girl group Luv' from 1990 to 1992. She scored with the female formation a minor hit song: He's My Guy. After Luv' disbanded in 1992, she formed with Diana van Berlo the short-lived girl duo '''Lady's D.C'''. She later went solo.","classification":"neutral"},{"value":"Ellis Wade Harrison (born 29 January 1994) is a Welsh association footballer from Newport who plays as a striker for Bristol Rovers.","classification":"neutral"},{"value":"LightDM is an X display manager that aims to be lightweight, fast, extensible and multi-desktop. It uses various front-ends to draw login interfaces, also called Greeters.","classification":"neutral"},{"value":"Djadjaemankh is the name of a fictitious ancient Egyptian magician appearing in the third chapter of a story told in the legendary Westcar Papyrus. He is said to have worked wonders during the reign of king (pharaoh) Sneferu (4th dynasty).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Henry Adams (by 1532-1611), of Peterchurch in Pembroke, was a Welsh politician.","classification":"neutral"},{"value":"The Arnhem Land languages are a language family proposed by Evans (1997) of Australian languages spoken across northern Arnhem Land. (The name \"Arnhem languages\" is used by Green (2003) for what Evans calls \"Ginwinyguan\", and is only tangentially related to this proposal.) The established language families included in this proposal are,","classification":"neutral"},{"value":"Khasheh (, also Romanized as Khasheh; also known as Khasheh-ye Salmān Sardār and Salmān Sardār) is a village in Seyyed Abbas Rural District, Shavur District, Shush County, Khuzestan Province, Iran. At the 2006 census, its population was 467, in 89 families.","classification":"neutral"},{"value":"Benjamin Burley (born 2 November 1907) was an English professional footballer who played as an outside-forward for various clubs in the 1930s, including Southampton, Grimsby Town, Norwich City and Darlington. He was later a coach before becoming manager of Chelmsford City in the 1950s.","classification":"neutral"},{"value":"Union School is a private, co-educational, and non-sectarian Pre-K to 12 institution established in Port au Prince, Haiti for the purpose of providing an American accredited program of studies in both English and French for students of all nationalities. Union School is accredited by the Southern Association of Colleges and Schools. Union School, a university preparatory school, is considered to be an \"elite\" institution within Haiti.","classification":"neutral"},{"value":"The Dar Rapid Transit Agency (DART) is an executive agency of Tanzania with the mandate to establish and operate a bus rapid transit system in Dar es Salaam. Strabag, an Austrian construction company, was awarded the mandate to construct the BRT system in February 2012.","classification":"neutral"},{"value":"Tito v Waddell (No 2) [1977] Ch 106 is an English trusts law case, concerning what counts as a trust, and creates fiduciary duties, and when specific performance will be ordered. It is important as an historical case that forced the eviction of the people from the island of Banaba. On the points of specific performance, it has been superseded in the cases of Ruxley Electronics Ltd v Forsyth. It stands as an historical example of an indigenous community exploited and expropriated by the mercantile mining interests of the British Empire.","classification":"neutral"},{"value":"Memorial Ossuary Mačkov kamen () is a memorial monument located near Ljubovija, Serbia, which stands at a height of 923 m (Mačkov kamen - Tomcat's Stone), on the mountain Jagodnja. The remains of fallen soldiers from the First World War are stored inside.","classification":"neutral"},{"value":"José María Mata Reyes (13 November 1819 – 25 February 1895) was a 19th-century liberal politician and diplomat from Mexico who served for two months as minister of Finance in the cabinet of Benito Juárez (1860–1861), three months as minister of Foreign Affairs in the cabinet of Porfirio Díaz (1878), as envoy extraordinary and minister plenipotentiary of Mexico to the United States (1859–1860),  as congressman in the Chamber of Deputies, and as municipal president of Martínez de la Torre, Veracruz. Aside from his political and diplomatic activities, Mata served as a militiaman during the Mexican-American War and as a general in the army commanded by Porfirio Díaz during the French intervention in Mexico.","classification":"neutral"},{"value":"Ediacara Conservation Park is a protected area located in the Australian state of South Australia about south west of the town of Leigh Creek in the state’s Far North. The conservation park was proclaimed under the National Parks and Wildlife Act 1972 in 2007 over land previously declared as a conservation reserve under the Crown Lands Act 1929 in 1993 and as a fossil reserve in 1958. The conservation park protects and conserves an \"assemblage of fossilised Ediacaran soft- bodied marine organisms of international importance,\" \"places of significance\" to the Adnyamathanha people, \"remnants of mining history associated with the Ediacara mineral field,\" and an \"important chenopod habitat.\" The name of the conservation park is derived from the Adnyamathanha language name \"Ithiaka-na-danha, where Ithi means ‘Zebra Finch’ and aka – na-danha means ‘to come out’\" which is used as the name for the area in which the conservation park is located. The conservation park is classified as an IUCN [[IUCN protected area categories#Category VI – Protected Area with sustainable use of natural resources|Category VI protected area]]. The fossil reserve is also listed on the South Australian Heritage Register.","classification":"neutral"},{"value":"Apollodorus of Macedonia served as secretary to king Philip V of Macedon. He and another scribe of the name of Demosthenes accompanied the king to the colloquy at Nicaea, on the Malian Gulf, with Tiberius Quinctius Flamininus, in 198 BCE.","classification":"neutral"},{"value":"William Carey International University (WCIU) is a private faith-based university in Pasadena, California, USA, that provides distance education programs. WCIU offers online graduate degree programs in International Development with various specializations and is affiliated with several Christian non-governmental organizations. The institution was founded in 1977 by Ralph D. Winter, a Presbyterian missiologist who also established the U.S. Center for World Mission. The campus is on the Venture Center, a collaborative mission base on a 17-acre campus in Pasadena. The school also publishes books on culture and global issues. It is named for William Carey (1761 – 1834), a British missionary who worked in India.","classification":"neutral"},{"value":"Nikolay Ganev (born 6 February 1955) is a Bulgarian former swimmer. He competed in two events at the 1976 Summer Olympics.","classification":"neutral"},{"value":"Kai Hua Roh (Thai: ขายหัวเราะ English: To Sell Laugh) is a Thailand comedy comic book launched in 1973 by Editor Vithit Utsahajit. Kai Hua Roh content is a comic strip that offers humorous aspects of life, popular culture, society, politics, entertainment and news. This book also includes several articles about short story, gags from audience and a guest that is a public figure.","classification":"neutral"},{"value":"Wang Chen (born 27 February 1990) is a Chinese male high jumper, who won an individual gold medal at the Youth World Championships.","classification":"neutral"},{"value":"Decimo Ltd was a British electronics manufacturer. Decimo was founded by Douglas Dorsett in the 1970s, and the company was based in Luton, Bedfordshire, England. Their brands included Vatman, a range of pocket calculators made in Japan.","classification":"neutral"},{"value":"Heavenly, a power metal band based in Marseille, France, was formed in 1993 in Paris by vocalist Benjamin Sotto and drummer Max Pilo, originally as a cover band under the name of '''Satan's Lawyer'''. In 1994, they changed their name to \"Heavenly\" and evolved into a full-fledged Helloween-influenced power metal outfit. In 1998, they released a three-track demo with new guitarist Anthony Parker. However, Parker's time with the band was to be short lived, leaving before a record deal with Noise Records was clinched. Heavenly then found a replacement in Chris Savourey and completed their lineup with bassist Laurent Jean. In 2000, Heavenly released their debut album Coming from the Sky. Although it was largely shunned by the media, the album proved a hit with metal fans and its success helped Heavenly land an appearance at the French Hard Rock Festival. With the arrival of a keyboardist, Frédéric Leclercq, and the replacement of departed bassist Laurent Jean with Piere-Emmanuel Pelisson, Heavenly underwent another lineup change shortly before they supported Stratovarius on their 'Infinite' tour. Chris Savourey left soon afterwards, and Frédéric Leclercq took on his role as the band's guitarist. Heavenly released their second album Sign of the Winner in 2001, and received positive feedback from both fans and media alike. For their following support slot on Edguy's European tour, Charley Corbiaux joined as a second guitarist, and has since become a permanent addition to Heavenly's ranks. After appearing at Wacken Open Air (the world's biggest metal festival) in 2002, Heavenly set to work recording their third album, Dust to Dust, which was eventually released in early 2004, further solidifying their status as one of France's premier power metal bands. In 2006, Heavenly released their fourth album, titled Virus. It is a departure from previous efforts, incorporating less double-bass drumming and expanding Sotto's vocal range. They opened for Scorpions during their 2007 French tour. In December 2009, they released their fifth album Carpe Diem.","classification":"neutral"},{"value":"Chicken wire, or poultry netting, is a mesh of wire commonly used to fence in fowl, such as chickens, in a run or coop. It is made of thin, flexible, galvanized steel wire with hexagonal gaps. Available in 1 inch (about 2.5 cm) diameter, 2 inch (about 5 cm) and 1/2 inch (about 1.3 cm), chicken wire is available in various gaugesusually 19 gauge (about 1 mm wire) to 22 gauge (about 0.7 mm wire). Chicken wire is occasionally used to build inexpensive pens for small animals (or to protect plants and property from animals) though the thinness and zinc content of galvanized wire may be inappropriate for animals prone to gnawing and will not keep out predators. In construction, chicken wire or hardware cloth is used as a metal lath to hold cement or plaster, a process known as stuccoing. Concrete reinforced with chicken wire or hardware cloth yields ferrocement, a versatile construction material. It can also be used to make the armature for a papier-mâché sculpture, when relatively high strength is needed.","classification":"neutral"},{"value":"Zamora may refer to:","classification":"neutral"},{"value":"Grupo José de Mello is a family-based and family-controlled Portuguese shareholder group playing a diversified role in the economy. It is one of Portugal's biggest corporate groups. The company is named after its founder José Manuel de Mello (December 8, 1927 - September 16, 2009), the heir of an industrial conglomerate, Companhia União Fabril (CUF), which had been founded by his grandparent Alfredo da Silva.","classification":"neutral"},{"value":"Jean de Lauzon or de Lauson (; 1584 – 16 February 1666) was the Governor of New France from 1651 to 1657, one of the most challenging times for the new colony. A prominent lawyer in France, in 1613 Lauzon was appointed a counsellor in the Parliament. He served in several government positions, including president of the Grand Conseil, intendant of Provence, then of Guyenne, and of Dauphiné. He had been developing interests in the colony of New France. He was a founding member and became the director of the Compagnie des Cent-Associés. Lauzon used his influence within the company to obtain land for himself and his sons in the colony. By 1640, the Lauzons had become the biggest landowners in the colony. Their properties included the Island of Montreal and Île d'Orléans. Lauzon was appointed as Governor in 1651. He moved with his three sons — including François, the eldest, who was a member of Parliament for Bordeaux — to the colony. His wife had apparently earlier died in France. All three sons married into other founding families of the colony after having been set up with various lands and positions within the area. The establishment of Lauzon's family in the colony was probably intended to inspire confidence amongst the settlers and encourage agriculture in addition to the fur trade. He was the first governor to pursue this type of policy. In 1653, Lauzon negotiated a peace treaty with the Mohawk, an Iroquois nation based in what is now New York. It ended their attacks on French settlers and reduced the threat to the colony for some years. Afterward, he accorded to himself the monopoly on the fur trade; settlers sought to open the trade by petitioning King Louis XIV. The king responded by ordering the fur trade to be reopened to all colonists. Lauzon returned to France, where he continued his business and political career. He died in 1666 at the age of 83, in Paris. One of his descendents, Marie-Catherine-Antoinette de Lauson, married Roland-Michel Barrin de La Galissonière (1747-1749), who also served as Governor of Canada. Lauzon, Quebec was named in his honour in 1867.","classification":"neutral"},{"value":"Harry McLeary Wurzbach (May 19, 1874 – November 6, 1931) was an attorney and politician. He was the first Republican elected from Texas since Reconstruction to be elected for more than two terms and was re-elected to the Sixty-eighth, Sixty-ninth, and Seventieth congresses, representing Texas's 14th congressional district for several terms, from 1921 to 1929. He was re-elected in 1930 to the Seventy-second Congress and died in office. The first Republican elected from Texas who was born in the state, he was the only Republican from Texas serving in Congress during this period.","classification":"neutral"},{"value":"The British School at Rome’s Tiber Valley Project studies the changing landscapes of the middle Tiber Valley as the hinterland of Rome through two millennia. It draws on the vast amount of archaeological work carried out in this area to examine the impact of the growth, success and transformation of the city on the history of settlement, economy and society in the river valley from ca. 1000 BC to AD 1000. The wealth of surface survey evidence in particular provides a valuable resource for examining these themes. However, no study has ever attempted to incorporate the wide range of settlement and economic evidence available and the full potential of the data for understanding these processes has been largely undeveloped. British fieldwork in this area goes back to the beginning of the 19th century with Thomas Ashby’s pioneering study of the Roman campagna. However it was the South Etruria survey, directed by John Ward Perkins’ in the 1950s to 70s, which represented a milestone in Italian and Mediterranean landscape archaeology and stimulated a series of field surveys and excavations by British and, in particular, Italian archaeologists in this area. The Tiber Valley project involves twelve British universities and institutions as well as many Italian scholars. Tim Potter’s classic synthesis of the South Etruria survey, ‘The Changing landscape of South Etruria’ published in 1979, represented the first and only attempt to analyze developments in one part of this area through time. The first phase of the Tiber Valley project and the restudy of the South Etruria data has led to a fundamental reassessment of our historical and archaeological approaches to the Tiber valley, allowing a new reading of the historical landscape and the changing relationship between Rome and its hinterland. A volume on the ‘Changing landscapes of the middle Tiber valley’ is now in preparation by the director of the project and the two Leverhulme funded research fellows.","classification":"neutral"},{"value":"Marco Antonio Rodríguez Moreno (born 10 November 1973 in Mexico City) is a former Mexican football referee.","classification":"neutral"},{"value":"Robert \"Bilbo\" Walker Jr. (February 19, 1937 – November 29, 2017) was an American blues musician who is known in the blues music world due to his \"rock 'n' roll showmanship\" and \"flamboyant Chuck Berry imitations.\"","classification":"neutral"},{"value":"Christopher Heyerdahl (born September 18, 1963) is a Canadian actor, best known for portraying the \"Swede\" in Hell on Wheels.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Bruno Giuranna (born 6 April 1933 in Milan) is an Italian violist. Giuranna was also responsible for a transcription of Bach's Goldberg Variations. The world premiere recording of this work was made by the Trio Broz in 2008. Bruno Giuranna was also a member of the .","classification":"neutral"},{"value":"Aphidoletes aphidimyza, commonly referred to as the aphid midge, is a midge whose larvae feed on over 70 aphid species, including the green peach aphid.","classification":"neutral"},{"value":"The Eclectic Society of Phi Nu Theta (ΦΝΘ) was originally a college fraternity at Wesleyan University in Middletown, Connecticut, and was one of the oldest fraternal college organizations in the United States. The society was formally founded by Herman Merrills Johnson, Jonathan Coe, Joshua Newhall, Clark Titus Hinman, and Chester Dormund Hubbard, who met on September 13, 1838, and elected and initiated themselves on that date. (Chandler Robbins was also elected that night but was initiated a week later.) The early Wesleyan societies adopted English names, and not Greek ones; but Eclectic quickly adopted a motto, the Greek initials of which are Phi Nu Theta, and the society operated under both names. The society has always claimed an 1837 foundation for itself, for reasons understood to the members, although no advocate of the society has contravened the fact that the founding meeting was in late 1838. Eclectic was Wesleyan's second fraternity, after the Mystical 7. In the 1850s a Beta Chapter existed for ten years at Ohio Wesleyan University and a Gamma Chapter enjoyed a month's existence at Dickinson College in Pennsylvania, but both succumbed to the perturbations accompanying the Civil War or to anti-fraternity sentiment among faculty members. There were long discussions about a chapter at Genesee College which never were fruitful. Thereafter, the only chapter was the Alpha Chapter at Wesleyan University in Connecticut.","classification":"neutral"},{"value":"The Sulawesi shrew (Crocidura lea) is a species of mammal in the family Soricidae. It is endemic to the central and northern provinces of Sulawesi in Indonesia. It is a fairly common species and the International Union for Conservation of Nature has assessed its conservation status as being of \"least concern\".","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Chantilly cake is a delicacy in Hawaii, dating back to the 1950s. Usually, Chantilly cakes are chocolate cakes with a Chantilly frosting, which is essentially the coconut frosting from a German chocolate cake without the coconut. This is in contrast to the typical usage of creme Chantilly, which refers to sweetened whipped cream.","classification":"neutral"},{"value":"APEC Australia 1989 was composed of a series of political meetings held around Australia between the 12 member economies of the Asia-Pacific Economic Cooperation. These meetings were the first of a series of meetings and were held between 6 and 7 November 1989 in Canberra, the capital of Australia.","classification":"neutral"},{"value":"Walter \"Casey\" Bahr (born September 20, 1948) is a U.S. soccer defender who played one season in the North American Soccer League and one in the Major Indoor Soccer League. He was a member of the U.S. soccer team at the 1972 Summer Olympics.","classification":"neutral"},{"value":"A stand density management diagram is a simple biological model relating forest yield to forest density at any stage of a particular forest stand's development. Stand density management diagrams are used in forest management and designed to use a current stand's density to project its future yield. One major reason for the effectiveness of density management diagrams is the relatively low effect of site variance on the diagram’s shape. Density management diagrams have transformed ideas long held in traditional stocking diagrams. In 1967, Samuel F. Gingrich published his idea of comparing basal area per acre, trees per acre, and quadratic mean diameter in one graph. He called this the stocking diagram. These same principles are used to make the stand density management diagram work. Basal area and density are plotted against one another and quadratic mean diameter lines are plotted through the plot. The diagram itself is a plot of the natural logarithm of the volume or yield against the natural logarithm of stems per acre. Just like a stocking diagram, the A-line, B-line, and C-line are plotted. In addition, the -3/2 rule maximum density line is plotted just above the A-line. The diagram works well for even aged, single cohort stands. However, it is not as effective with uneven-aged stands.","classification":"neutral"},{"value":"Postsecularism refers to a range of theories regarding the persistence or resurgence of religious beliefs or practices in the present. The \"post-\" may refer to after the end of secularism or after the beginning of secularism.","classification":"neutral"},{"value":"Quentin Fottrell is an Irish columnist, author, agony uncle, journalist and critic. He was the Irish correspondent for Dow Jones Newswires and The Wall Street Journal from 2003 to 2011 and is currently working as a journalist in New York City. He was born in Dublin and studied psychology in University College Dublin (UCD) and journalism in University College Galway (UCG). Fottrell currently serves as the personal finance editor for MarketWatch and writes an advice column, The Moneyist, in which he answers questions on inheritance, tipping, weddings, re-gifting and other tricky money issues. Fottrell contributed to magazines and newspapers in Ireland and the U.K., including The Dubliner (magazine), wrote a weekly radio review column for The Irish Times and gave advice on relationships on ''The Ray D'Arcy Show''. He has published a book on relationships in Ireland, titled \"Love in a Damp Climate.\" He is openly gay and an advocate of equality for LGBT people.","classification":"neutral"},{"value":"Sonia Ahmed (Urdu: ) (born 23 August 1980), is a Kuwaiti born Pakistani and founder of Miss Canada Pakistan Inc., also known as Miss Pakistan World, Mr. Pakistan World and Mrs. Pakistan World. She is a pioneer in the international beauty and talent pageant industry for Pakistan. Ahmed started the pageant industry for Pakistan in 2002 in Toronto, Ontario, Canada.","classification":"neutral"},{"value":"Chilocco Indian School was an agricultural school for Native Americans located in north-central Oklahoma from 1884 to 1980. It was located approximately 20 miles north of Ponca City, Oklahoma and seven miles north of Newkirk, Oklahoma, near the Kansas border. The name \"Chilocco\" is apparently derived from a Muscogee word meaning \"big deer\" or horse.","classification":"neutral"},{"value":"Udhayliyah Airport is a small airport located in the village of Udhayliyah, 150 km southwest of Dammam in the Eastern Province of Saudi Arabia. It occupies a small area of 0.55 km² east of the residential camp.","classification":"neutral"},{"value":"Çaygören Dam is a dam in Turkey. The development was backed by the Turkish State Hydraulic Works.","classification":"neutral"},{"value":"Coronel Ezequiel is a municipality in the state of Rio Grande do Norte in the Northeast region of Brazil.","classification":"neutral"},{"value":"Music for the Mabinogi is a folk soundtrack album released in 1983 by Robin Williamson. The soundtrack was created for a 1983 British television production of the Mabinogion.","classification":"neutral"},{"value":"Jian-hua \"Kenneth\" Huang (Chinese: 黄健华; born 1965) is a Chinese businessman. Born in Guangzhou, China into a family with close business and government ties, he graduated in 1984 from Zhongshan University. Huang then pursued under graduate studies at Columbia University, and then obtained his Masters from St. John's University, before undertaking his MBA in financial management at New York University. In 1988, Huang became the first mainland educated Chinese person to work on Wall Street, as a public relations executive. Huang and Chicago-based sports consultant Marc Ganis, founded Sportscorp China in 2004, a company that helps bridge sports and sponsorship deals between the United States and China. This enabled Chinese sponsorship and rights distribution deals with both the Houston Rockets and the New York Yankees. Huang introduced the Cleveland Cavaliers in 2009 to Tsingtao Brewery, which resulted in an historic agreement between the two. In 2009, Huang and his partner Adrian Cheng, whose family controls the Hong Kong conglomerate New World Development, invested in Chinese sports leagues and teams. It was reported in early 2010 that Huang had acquired a 15% shareholding in the Cleveland Cavaliers, considered at the time the first significant investment in a large US sports franchise by Chinese investors. However, in April 2010 it was made clear by the Cavaliers that Huang's role with the Cavaliers was to have acted as a middleman to secure the team's sponsorship with Tsingtao. Adrien Cheng left his partnership with Huang soon after for unspecified reasons. After buying into and hence becoming co-chair of both the National Basketball League of China and the Chinese Baseball League, Huang bought the Jilin Northeast Tigers. During an interview in April 2010 with the UK's The Mirror newspaper, Huang claimed to be at a \"crucial stage\" in negotiations to acquire the Liverpool F.C. team for ₤500 million. Four months later, Huang instead offered to pay off Liverpool's USD 374 million in debts it owed to the Royal Bank of Scotland in return for control of the team. At the time, Huang claimed that the massive Chinese sovereign wealth fund, China Investment Corporation, could become a silent investor in the deal. China Investment Corp, however, soon after denied this, saying it had \"never heard of a plan to buy Liverpool or of Kenneth Huang\". Huang eventually dropped out of the deal a few weeks later. On 1 August 2012, Massimo Moratti sold a minority interests of Inter Milan to a Chinese consortium led by Kenneth Huang. On the same day Inter announced an agreement was formed with China Railway Construction Corporation Limited for a new stadium project. However, the deal collapsed. An August 2010 investigation by Sporting Intelligence claimed that, among other issues, Huang's claim to sit on the board of directors at the Bank of Communication's asset management division was false. The report also claimed that it had failed to verify any of Huang's educational qualifications - including his assertion that he completed an MBA at New York University and a Masters in Japanese at St John's University - and added that he had only completed four months of his degree at Columbia University. The investigation was also unable to verify Huang's claims to have been voted the \"No 1 philanthropist\" in 2009 by the popular Chinese website Sina.com and BQ Magazine.","classification":"neutral"},{"value":"Bibile Divisional Secretariat is a Divisional Secretariat  of Moneragala District, of Uva Province, Sri Lanka.","classification":"neutral"},{"value":"Homethes is a genus of beetles in the family Carabidae, containing the following species:","classification":"neutral"},{"value":"Friedenstalbach is a small river of Saxony-Anhalt, Germany. It flows into the Selke near Alexisbad.","classification":"neutral"},{"value":"Thomas Schoorel was the defending champion. Andrey Kuznetsov won the final 7–6 (8–6), 7–6 (8–6) against Jonathan Dasnières de Veigy.","classification":"neutral"},{"value":"Robert Kohaly (July 9, 1921 &ndash; October 24, 2001 ) was a lawyer and political figure in Saskatchewan. He represented Souris-Estevan from 1953 to 1956 in the Legislative Assembly of Saskatchewan as a Progressive Conservative. He was born in Fredericton, New Brunswick and grew up in Toronto, Winnipeg and Saskatoon, Saskatchewan. He served overseas with the South Saskatchewan Regiment during World War II and was wounded at Dieppe. After the war, Kohaly continued his studies at the University of Saskatchewan, receiving a law degree in 1950. He set up practice in Estevan. Kohaly was elected to the provincial assembly in a 1953 by-election held following the death of John Edward McCormack. After he was defeated when he ran for reelection in 1956, he returned to practising law. Kohaly served as president of the Saskatchewan branch and as national president of the Royal Canadian Legion.","classification":"neutral"},{"value":"Full Circle is a collaborative album between musicians Holger Czukay, Jah Wobble and Jaki Liebezeit, released in 1982 through Virgin Records.","classification":"neutral"},{"value":"Baron Jean Joseph Antoine Marie de Witte (24 February 1808, Antwerp - 29 July 1889, Paris) was a Belgian archeologist, epigraphist and numismatist. He collaborated with François Lenormant in founding the Gazette archéologique at the Bibliothèque nationale de France.","classification":"neutral"},{"value":"The Parti Montréal 2000 (English: Montreal 2000 Party) was a municipal political party in Montreal, Quebec, Canada. It fielded a mayoral candidate and candidates for city council in the 1998 Montreal municipal election. The party's founder, leader, and mayoral candidate was Michel Bédard.","classification":"neutral"},{"value":"This is a list of the National Register of Historic Places listings in Saguache County, Colorado. This is intended to be a complete list of the properties and districts on the National Register of Historic Places in Saguache County, Colorado, United States. The locations of National Register properties and districts for which the latitude and longitude coordinates are included below, may be seen in a map. There are 9 properties and districts listed on the National Register in the county.","classification":"neutral"},{"value":"Golam Kabud-e Sofla (, also Romanized as Golam Kabūd-e Soflá; also known as Kalam Kabūd-e Soflá) is a village in Sar Firuzabad Rural District, Firuzabad District, Kermanshah County, Kermanshah Province, Iran. At the 2006 census, its population was 66, in 11 families.","classification":"neutral"},{"value":"'''St Chad's RC Church''' is a Grade II listed Roman Catholic church in Cheetham Hill, Manchester, England. It was constructed between 1846 and 1847, on the east side of Cheetham Hill Road. The parish functions under the jurisdiction of the Roman Catholic Diocese of Salford.","classification":"neutral"},{"value":"The 2014 Northern Kentucky River Monsters season was the second and final season for the Continental Indoor Football League (CIFL) franchise. After a two-year layoff, the River Monsters announced that they would be returning to an active team, joining the Continental Indoor Football League for the 2014 season. Head coach Brian Schmidt was fired on February 22, and was replaced by defensive coordinator Mike Goodpaster. Goodpaster was able to salvage the season after losing quarterback Jared Lorenzen to injury in Week 2, going 5–2 down the stretch, defeating the Dayton Sharks the final week of the season to clinch the final South Division playoff spot.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Wazirabad Junction railway station (Urdu and ) is located in Wazirabad city, Gujranwala district of Punjab province of the Pakistan.","classification":"neutral"},{"value":"Carolina Commando was a light infantry regiment of the South African Army. It formed part of the South African Army Infantry Formation as well as the South African Territorial Reserve.","classification":"neutral"},{"value":"The Popular Defence Forces is a paramilitary force of Sudan established by the 1989 Popular Defence Forces Act. Whilst a part of Sudan's military under international law due to being created by statute, the force is defined by the 1989 Act as being a semi-military force to be formed from Sudanese citizens. The force has close links with the National Islamic Front, and was originally formed as a dedicated Islamist militia. The force now largely operates as a reserve force for the Sudanese Armed Forces. Upon its foundation in 1989, several tribal militias throughout Sudan were integrated into the PDF, including the Messiria tribe's murahiliin, the Rizeigat tribe's fursan, and the Fertit Army of Peace. In 2004, the Federal Research Division of the Library of Congress estimated that the Popular Defence Forces consisted of 10,000 active members, with 85,000 reserves. It has been deployed alongside regular army units against various rebel groups.","classification":"neutral"},{"value":"Diamond was launched in 1798 at Quebec. French privateers captured her three times, the third time retaining her. In between she carried slaves. Her third capture occurred while she was on a whaling voyage. Her last voyage took her from Île de France to Bordeaux where she was decommissioned in January 1809.","classification":"neutral"},{"value":"'Les Amazones d'Afrique' is a contemporary world music supergroup formed in Mali in 2015 featuring Kandia Kouyaté, Angélique Kidjo, Mamani Keita, Rokia Koné, Mariam Doumbia (of Amadou & Mariam), Nneka, Mariam Koné, Massan Coulibaly, Madina N'Diaye, Madiaré Dramé, Mouneissa Tandina and Pamela Badjogo. Les Amazones d'Afrique performed their first concert at Fiesta des Suds in Marseilles in October 2015. The first track they released was \"I Play The Kora\", a track that goes well beyond the often-reductive term of \"world music\". Its message is to encourage women coming together to sing about why they should ''\"rise up and fight injustice because we're all equal\"'', and profits from the sale of the track are be donated to The Panzi Foundation, led by Doctor Mukwege in Bukavu (DRC), which has provided healing support to more than 80,000 women, nearly 50,000 of whom are victims of sexualised violence. The kora, a harp-like instrument native to West Africa, works as a metaphor: playing the kora was denied to women for years; only men were allowed the prestige. Following their first UK performance at WOMAD Charlton Park in July 2016, Les Amazones d'Afrique were signed to Real World Records for the release of their first album, Republique Amazone (2017).","classification":"neutral"},{"value":"The North Harris Street Historic District is a historic district which was listed on the National Register of Historic Places in 1989. It is roughly bounded by First Ave., Washington Ave., E. McCarty St., N. Harris St., Malone St., and Warthen St. in Sandersville, Georgia. It includes works designed by architect Charles E. Choate and by his niece Ellamae Ellis League. It includes Greek Revival, Queen Anne and Late 19th and 20th Century Revivals architecture. In 1989 it included 88 contributing buildings as well as 11 non-contributing buildings and a non-contributing site. Architect Ellamae Ellis League designed one or more contributing buildings in the district which were built in the late 1930s. She designed the Leonard House (1939), at 213 N. Harris, a one-story brick Colonial Revival style house featuring \"paired end chimneys, a parapet roof and an accentuated front door entry.\" The doorway has a \"decorative crown\" and \"slender columns set in-antis.\"","classification":"neutral"},{"value":"Katie Daffan (July 29, 1874 – May 22, 1951) was an American author.","classification":"neutral"},{"value":"Thirumoorthy Dam is a masonry gravity dam located at Thirumoorthy hills in Udumalaipettai, Tamil Nadu.","classification":"neutral"},{"value":"'HMS Trenchant' is a nuclear-powered fleet submarine of the Royal Navy built by Vickers Shipbuilding, Barrow-in-Furness. Trenchant is in service and is based at HMNB Devonport. She is the third vessel and the second submarine of the Royal Navy to be named for the characteristic of vigour and incisiveness. The submarine was ordered on 22 March 1983. She was laid down by Vickers Shipbuilding on 28 October 1985, and was launched on 3 November 1986 in the presence of Vice Admiral Sir Arthur Hezlet, who had commanded the World War II T-class submarine Trenchant. She was commissioned into the Royal Navy on 14 January 1989. Trenchant is scheduled to be decommissioned in 2019.","classification":"neutral"},{"value":"The Koenigsegg CCR is a mid-engined sports car manufactured by Koenigsegg and the successor to the company's previous offering, the CC8S.","classification":"neutral"},{"value":"Lambda is General Motors' full-size crossover SUV automobile platform. It is largely derived from the GM Epsilon platform, which underlies the Chevrolet Malibu sedan and similar models. The Buick Enclave concept car was previewed at the 2006 North American International Auto Show, and the Saturn Outlook was shown at the 2006 New York Auto Show. The 2007 Outlook and GMC Acadia went into production in late 2006, followed by the 2008 Enclave in mid-2007, and the 2009 Chevrolet Traverse in mid-2008. Lambda vehicles feature easily accessible three-row seating. They were supplied with the LY7 3.6-liter V6. Starting with the 2009 model year all Lambda vehicles have GM LLT 3.6-liter gasoline direct injection engine for improved fuel efficiency, horsepower and torque. With the cancellation of GM's next-generation DOHC V8, it appears unlikely that GM will offer a V8 engine for Lambda. The platform has been designed for front and all-wheel drive applications. Lambda vehicles are produced in the new Lansing Delta Township Assembly plant near Lansing, Michigan. The Traverse began production in September 2008 at a retooled Spring Hill Assembly Plant in Tennessee, but production was later moved to Lansing. GM discontinued the Outlook after the 2010 model year along with the entire Saturn brand. Meanwhile, GM announced a second generation of its GMC Acadia for the 2013 model year, taking the bodyshell of the defunct Saturn Outlook, while at the same time, GM would refresh its Buick Enclave & Chevrolet Traverse vehicles.","classification":"neutral"},{"value":"Salida (Spanish for exit) may refer to some places in the United States:","classification":"neutral"},{"value":"Santa Fe is a municipality in the Honduran department of Ocotepeque. As of 2015, its population was of 5,006.","classification":"neutral"},{"value":"Veronica is the largest genus in the flowering plant family Plantaginaceae, with about 500 species; it was formerly classified in the family Scrophulariaceae. Common names include speedwell, '''bird's eye, and gypsyweed'''. Taxonomy for this genus is currently being reanalysed, with the genus Hebe and the related Australasian genera Derwentia, Detzneria, Chionohebe, Heliohebe, Leonohebe and Parahebe now included by many botanists. Monophyly of the genus is supported by nuclear ribosomal internal transcribed spacer (ITS) and cpDNA. The taxa of the genus are herbaceous annuals or perennials, and also subshrubs, shrubs or small trees if Hebe is included. Most of the species are from the temperate Northern Hemisphere, though with some species from the Southern Hemisphere; Hebe is mostly from New Zealand.","classification":"neutral"},{"value":"The Stradanus engraving is a 1615 or 1621 (depending on the source) engraving that was used to print certificates of indulgences of forty days' remission of sins from Juan Pérez de la Serna, then Archbishop of Mexico. The certificates were given to people who donated money to finance the construction of the new sanctuary of Tepeyac, consecrated in 1622, which later became the Basilica of Guadalupe. Its actual title is Virgen de Guadalupe con escenas de ocho milagros (), but the term Stradanus engraving is used by Guadalupan researchers. The plate was engraved by Samuel Stradanus of Antwerp, who also provided engravings for the publication of Pedro de Moya's 1622 Sanctum provinciale concilium mexici (), the decrees of the 1585 Third Mexican Council. It is the first document to depict the apparition of the Virgin of Guadalupe, and may have been a source of the Nican motecpana, the portion of the Huei tlamahuiçoltica, an early source of the Guadalupan apparition, that relates the miracles associated with the icon.","classification":"neutral"},{"value":"Goxhill railway station serves the village of Goxhill in North Lincolnshire, England. It was built by the Great Grimsby and Sheffield Junction Railway in 1848. The station is on the Barton Line north west of Cleethorpes and all trains serving it are operated by Northern. It is the last station, when travelling from Cleethorpes towards Barton, to still have two platforms and the original station buildings. The buildings are no longer in railway use (the station has been unstaffed since 1969) and are in private ownership. The station signal box controls a nearby level crossing that still (as of summer 2016) has manually-wound wooden gates rather than modern lifting barriers. Since the main line was re-signalled in January 2016, the box has become the 'fringe' on this route to the Rail operating centre at York. Between 1911 & 1963, it was also the junction for the Barton & Immingham Light Railway line to via . This route was single line throughout and left the present route just south of the station.","classification":"neutral"},{"value":"Gustavo Antonio Varela Rodríguez (born 14 May 1978) is a retired Uruguayan football player. Varela is a versatile right sided player who also \"can be played as a lone striker, behind the front two\" or at the heart of midfield.","classification":"neutral"},{"value":"Mouse Guard is an American bi-monthly comic book series written and illustrated by David Petersen and published by Archaia Studios Press. Differently from American standard comics size (6½\" × 10\"), it is published in a square (8\" × 8\") format. Series one and two of the series have been collected in a single volume each, titled, respectively Mouse Guard: Fall 1152 (), and Mouse Guard: Winter 1152 (). In June 2013, Mouse Guard: The Black Axe (), a prequel which deals with Celenawe's earlier life, was published.","classification":"neutral"},{"value":"The Brush Ground was a cricket ground in Loughborough, Leicestershire, England. It was used by Leicestershire County Cricket Club as an outground and held sixteen First-class matches in total, the first against Hampshire in 1953 and the last against Middlesex in 1965. It was also used by Leicestershire Second XI for three matches in the Minor Counties Championship.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"White oil is a homemade insecticide spray used for controlling a wide range of insect pests in the garden. The spray works by blocking the breathing pores of insects, causing suffocation and death. It is effective in the control of aphids, scale, mealybug, mites, citrus leaf miner and smooth skinned caterpillars. \"White oil\" is also an alternative name for mineral oil.","classification":"neutral"},{"value":"The S4M () was a Soviet insurgency weapon pistol, designed to be used for assassination. It was a simple break-open, two-shot derringer, but the unique features came from its specialized ammunition, designed around a cut-down version of the 7.62×39mm rounds used in the Soviet AK-47. The casings of the round contained a piston-like plunger between the bullet and the powder that would move forward inside the casing when fired. The piston would push the round down the barrel and plug the end of the casing, completely sealing off any explosive gases in the casing. This, combined with the inherently low-velocity round resulted in a truly silent pistol. The nature of the gun and ammunition led to it being wildly inaccurate outside of point-blank range. To add further confusion and throw possible suspicion away from the assassin, the barrel rifling was designed to affect the bullet in such a way that ballistics experts would not only conclude that the round was fired from an AK-47, but that the round was fired from several hundred feet away. Due to the politically devastating nature inherent in this design, the S4M was kept highly secret. Information on the pistol was not known by western governments until well after the end of the Cold War. The S4M was succeeded by a less powerful, but otherwise fairly similar, MSP using the newer SP-3 ammunition in 7.62×39mm, which also used in the NRS knife.","classification":"neutral"},{"value":"Sir Eleazer \"Elly\" Silas Kadoorie (1867 – 2 August 1944) was an Indian-born philanthropist and member of a wealthy family that had large business interests in the Far East.","classification":"neutral"},{"value":"Gudny or Guðný is a Nordic female given name, which means \"she who the gods make young.\" Gudny is popular in the Nordic countries and was the 18th most popular female name in Iceland in 2004 . The name may refer to","classification":"neutral"},{"value":"The speckled chachalaca (Ortalis guttata) is a species of bird in the family Cracidae. It is found in forests and woodlands in the western Amazon Basin. It has distinct white scaling/spotting on the lower neck and chest, but otherwise it resembles other chachalacas, it being vaguely pleasant (though far more arboreal and social), and with an overall brown plumage.","classification":"neutral"},{"value":"The West Indian Brigade was a British Army unit during the Great War. In 1915, a second West Indies regiment was formed from Caribbean volunteers who made their way to Britain. Initially, these volunteers were drafted into a variety of units within the British Army, but in 1915 it was decided to group them together into a single regiment, named the British West Indies Regiment.","classification":"neutral"},{"value":"Emin Quliyev (born 12 April 1977) is a former Azerbaijani football player and now a coach.","classification":"neutral"},{"value":"Great Ormesby railway station was a station in Ormesby St Margaret, Norfolk. It was opened in 1877 and later became part of the Midland and Great Northern Joint Railway route bringing holiday passengers from the Midlands to the Norfolk coastal resorts. It was closed in 1959 along with the rest of the line .","classification":"neutral"},{"value":"Chancaybaños District is one of eleven districts of the province Santa Cruz in Peru.","classification":"neutral"},{"value":"Jalgaon Lok Sabha constituency () is one of the 48 Lok Sabha (parliamentary) constituencies of Maharashtra state in western India.","classification":"neutral"},{"value":"Złotopole is a village in the administrative district of Gmina Raciąż, within Płońsk County, Masovian Voivodeship, in east-central Poland.","classification":"neutral"},{"value":"is a river that flows from Hanyu, Saitama to Edogawa, Tokyo, Japan. It is long.","classification":"neutral"},{"value":"Jonathan Steele is an author. Jonathan Steele may also refer to:","classification":"neutral"},{"value":"Lugaid Loígde \"Lugaid of the Calf Goddess\", also known as Lugaid mac Dáire, was a legendary King of Tara and High King of Ireland. He is a son of Dáire Doimthech, ancestor of the Dáirine, and gives his epithet to their principal royal sept, the Corcu Loígde. A descendant of Lugaid, with whom he may be to some extent identical, is the famous Mac Con, listed in the Old Irish kinglist Baile Chuinn Chétchathaig as Mac Con macc aui (moccu) Lugde Loígde. In some later syncretic traditions, as Lugaid Laigde, he is made a son of Eochu mac Ailella, and given a son Rechtaid Rígderg. Another late emanation is Lugaid Luaigne.","classification":"neutral"},{"value":"Extatosoma popa carlbergi is a subspecies of stick insect in the genus Extatosoma.","classification":"neutral"},{"value":"Larbaa is a town and commune in Tissemsilt Province in northern Algeria.","classification":"neutral"},{"value":"Northern Yuma County Union High School was the high school for northern Yuma County, Arizona (now La Paz County). It had branches in Parker and Salome by the mid-1950s. Both eventually were spun off into their own high schools, Parker High School and Salome High School, by the late 1950s. Parker kept the mascot, yearbook name (La Reata), and other traditions.","classification":"neutral"},{"value":"Das Vierte (English: The Fourth) was a German TV station replaced in January 2014 by Disney Channel.","classification":"neutral"},{"value":"The Hamburger Stutenmeile is a Group 3 flat horse race in Germany open to thoroughbred fillies and mares aged three years or older. It is run at Hamburg-Horn over a distance of 1,600 metres (about 1 mile), and it is scheduled to take place each year in June or July.","classification":"neutral"},{"value":"'''Women's Way''' is a grantmaking, advocacy, and education 501(c)(3) status nonprofit that deals with current issues facing women and girls in the greater Philadelphia region. Several women-focused nonprofits formed the organization in the late-1970s in response to financial struggles. The causes they served at the time were controversial and hard to fund. In more recent years, Women's Way has focused its scope with a comprehensive advocacy/public policy program. The issues it addresses include: women’s health (which spans from reproductive choices to maternal health care), domestic and community violence (including human trafficking and sex trafficking), workplace equity and economic self-sufficiency for women, the empowerment and leadership development of girls, and the underrepresentation of women in positions of leadership and elected office. As of 2013, Women's Way's Executive Director is Wendy Voet. Its vision statement says it works to create a \"powerful voice for women.\"","classification":"neutral"},{"value":"Bolshevik () is the name of several inhabited localities in Russia.","classification":"neutral"},{"value":"Avarzaman Rural District () is a rural district (dehestan) in Samen District, Malayer County, Hamadan Province, Iran. At the 2006 census, its population was 6,337, in 1,623 families. The rural district has 10 villages.","classification":"neutral"},{"value":"Ischnochiton cariosus, commonly known as the corroded ischnochiton, is a species of chiton in the Ischnochiton genus that lives under rocks in the intertidal and shallow subtidal waters of southern Australia and up the coast of Western Australia as far as Shark Bay. It is commonly found throughout its range and is often found with Ischnochiton torri. It grows to 35 mm long and has a pale-straw colour.","classification":"neutral"},{"value":"In algebraic geometry, '''Lang's theorem', introduced by Serge Lang, states: if G'' is a connected smooth algebraic group over a finite field  is isomorphic to the trivial one. Also, the theorem plays a basic role in the theory of finite groups of Lie type. It is not necessary that G is affine. Thus, the theorem also applies to abelian varieties (e.g., elliptic curves.) In fact, this application was Lang's initial motivation. If G is affine, the Frobenius  that induces a nilpotent operator on the Lie algebra of G.","classification":"neutral"},{"value":"Nicola Slater and Coco Vandeweghe were the defending champions, having won the event in 2013, but Vandeweghe chose not to participate. Slater partnered up with Julia Cohen, but they lost in the first round. Asia Muhammad and Taylor Townsend won the tournament, defeating Irina Falconi and Maria Sanchez in the final, 6–3, 6–1.","classification":"neutral"},{"value":"The second edition of Euro Winners Cup was a beach soccer tournament in Catania, Italy, from 3 – 8 June 2014. The tournament brought together club champions of many domestic beach soccer leagues across Europe, almost in the same vein as the UEFA Champions League.","classification":"neutral"},{"value":"DJK Abenberg is a German sports club from the town of Abenberg, Bavaria. It has departments for football, gymnastics, handball, bowling, athletics, skiing, tennis, walking, and hiking.","classification":"neutral"},{"value":"William Ben Van Burkleo (born November 21, 1942) is a former defensive back in the Canadian Football League for the Toronto Argonauts, Winnipeg Blue Bombers, Ottawa Rough Riders, Calgary Stampeders and Hamilton Tiger-Cats. He played college football at the University of Tulsa.","classification":"neutral"},{"value":"The Light Across the Street () is a 1956 French drama film starring Brigitte Bardot directed by Georges Lacombe. It was also distributed in the U.S. under the title Female and the Flesh.","classification":"neutral"},{"value":"Danny Thompson (May 23, 1967) is an American musician from Naperville, IL. Thompson has been the drummer for the punk rock band Face to Face since 2008.","classification":"neutral"},{"value":"Rubus tomentosus is a European and Middle Eastern species of brambles in the rose family. It grows in southern and central Europe and in southwestern Asia from Portugal to Iran, north as far as Germany, Poland, and Ukraine. There are a few reports of the species sparingly naturalized in the State of West Virginia in the eastern United States. Some sources consider ''R. tomentosus to be the same species as R. canescens.'' The genetics of Rubus is extremely complex, so that it is difficult to decide on which groups should be recognized as species. There are many rare species with limited ranges such as this. Further study is suggested to clarify the taxonomy.","classification":"neutral"},{"value":"Dhakti Suseri is a small village in Ratnagiri district, Maharashtra state in Western India. The 2011 Census of India recorded a total of 852 residents in the village. Dhakti Suseri's geographical area is approximately .","classification":"neutral"},{"value":"Lars Johnsen can refer to:","classification":"neutral"},{"value":"Poppy Sultana Jaman (; born 2 September 1977) is an English civil servant, mental health advocate, and the CEO and founding member of Mental health first aid England (MHFAE).","classification":"neutral"},{"value":"Malcolm Mitchell (London, 9 November 1926-Bognor Regis, 9 March 1998) was an English jazz guitarist and bandleader. His Mitchell Trio, with pianist Johnnie Pearson and Teddy Broughton on bass, became well known supporting US jazzmen and singers touring in the UK but caught by the powerful local Musicians' Union ban on non-union foreign musicians. The Mitchell Trio played with acts including Duke Ellington, Hoagy Carmichael and the singer Maxine Sullivan.","classification":"neutral"},{"value":"This is a list of all military vessels designated under the Protection of Military Remains Act 1986. All of the wrecks are designated under the 2017 order (which came into force on 3 March 2017) since this revoked the previous order . Information about the wrecks can generally be found in the announcement for the year that they designated (2002, 2006, or 2008 ).","classification":"neutral"},{"value":"Black Duck Creek begins at Black Duck Lake and travels east, then north before reaching its mouth at Drunken Lake, which drains via the Minago River and the Nelson River to Hudson Bay.","classification":"neutral"},{"value":"Bacon was a small settlement in Lincoln County, Kansas, United States.","classification":"neutral"},{"value":"Sarah Aaronsohn (; 5 January 1890 – 9 October 1917) was a member of Nili, a ring of Jewish spies working for the British in World War I, and a sister of notable agronomist Aaron Aaronsohn. She is often referred to as the \"heroine of Nili.\"","classification":"neutral"},{"value":"Antarā is the equivalent of a verse in Hindustani classical music. In Hindustani classical music, the fixed (dhrupad/bandish) section is in four parts of which only the first two are performed regularly: Sthāyī (pallavi in Carnatic music) - the first line of the Sthāyī serves as a cadence (music), while the section itself serves as a base for the singer returns to the Sthāyī time and again after each part; Antarā (Anupallavi in Carnatic music) - the intermediate part sung in a high register focusing on the tar shadja, with a good deal of text manipulation and repeated forays into sthāyī; the third section Sanchari (charanam in Carnatic music) - created by the division of the Abhoga and it remains a free-moving section; the fourth and concluding section Abhoga (Pallavi in Carnatic music because this section is often replaced by the Sthāyī) includes notes from all three registers, and in present-day performances, may well be sung with the Sanchari, if these two sections are included.","classification":"neutral"},{"value":"Recorded Music NZ (formerly Recording Industry Association of New Zealand (RIANZ)) is a non-profit trade association of record producers, distributors and recording artists who sell music in New Zealand. Membership of Recorded Music NZ is open to any record label operating in New Zealand, and is dominated by the American and UK owned \"Big Three\" (Sony, Universal and Warner Music Group). Recorded Music NZ has approximately 56 affiliate members. Prior to June 2013, the association was known as the Recording Industry Association of New Zealand (RIANZ). RIANZ and PPNZ Music Licensing were merged and renamed Recorded Music NZ. Recorded Music NZ offers services under three areas: Member Services (the New Zealand Music Awards, the Official NZ Top40 Chart and direct services to artists and labels), Music Licensing (carried out through PPNZ Music Licensing) and Pro Music services regarding copyright protection and corporate affairs.","classification":"neutral"},{"value":"Jaime Lucas Ortega y Alamino (born 18 October 1936 in Jagüey Grande, Matanzas, Cuba) is the Archbishop Emeritus of the Archdiocese of Havana and a Cardinal of the Catholic Church. He is the second Cuban elevated to Cardinal. He later stepped down from his see on April 26, 2016.","classification":"neutral"},{"value":"The Ford River Rouge Complex (commonly known as the Rouge Complex or just The Rouge) is a Ford Motor Company automobile factory complex located in Dearborn, Michigan, along the River Rouge, upstream from its confluence with the Detroit River at Zug Island. Construction began in 1917, and when it was completed in 1928, it was the largest integrated factory in the world. It inspired the GAZ factory built in the 1930s in the Soviet Union, and the later Hyundai factory complex in Ulsan, South Korea, which was developed beginning in the late 1960s. Designed by Albert Kahn, the Rouge was designated as a National Historic Landmark District in 1978 for its architecture and historical importance to the industry and economy of the United States.","classification":"neutral"},{"value":", also known as Shōnen Zanzō (literally, 'Afterimage of a Boy'), is a one-volume manga by Kaori Yuki. The story, set in Los Angeles, follows the love affair of Adrian, a haunted teacher, and Lawrence, a young male prostitute.","classification":"neutral"},{"value":"The Deák Ferenc square (Deák Ferenc tér), named for Ferenc Deák, is a major intersection and transport junction in Budapest. Károly körút, Bajcsy-Zsilinszky út, Király utca, Deák Ferenc utca, and Harmincad utca converge here. Three lines of the Budapest Metro each converge on the station under the square. Tram lines 47 and 49 also originate from the square, as well as several bus lines. Deák Ferenc tér is a popular gathering for young people. Alcoholic beverages are sold at the grassy area, and it is common for Deák Ferenc tér to be populated until the midnight hours. Deák Tér is mentioned in Ending Theme, a song by Swedish progressive metal band Pain of Salvation.","classification":"neutral"},{"value":"The North Pacific Gyre (NPG) or North Pacific Subtropical Gyre (NPSG), located in the northern Pacific Ocean, is one of the five major oceanic gyres. This gyre covers most of the northern Pacific Ocean. It is the largest ecosystem on Earth, located between the equator and 50° N latitude, and comprising 20 million square kilometers. The gyre has a clockwise circular pattern and is formed by four prevailing ocean currents: the North Pacific Current to the north, the California Current to the east, the North Equatorial Current to the south, and the Kuroshio Current to the west. It is the site of an unusually intense collection of man-made marine debris, known as the Great Pacific Garbage Patch. The North Pacific Subtropical Gyre and the much smaller North Pacific Subpolar Gyre make up the two major gyre systems in the mid-latitudes of the Northern Pacific Ocean. This two-gyre circulation in the North Pacific is driven by the trade and westerly winds. This is one of the best examples of all of Earth’s oceans where these winds drive a two-gyre circulation. Physical characteristics like weak thermohaline circulation in the North Pacific and it is mostly blocked by land in the north, also help facilitate this circulation. As depth increases, these gyres in the North Pacific grow smaller and weaker, and the high pressure at the center of the Subtropical Gyre will migrate poleward and westward.","classification":"neutral"},{"value":"The Sacramento Valley Railroad was the first transit railroad company in California to file papers of incorporation on August 4, 1852 although it was not the first to become operational. The railroad's gauge was, (7 in wider than ) and was laid with  Welsh iron \"pear\" rail.","classification":"neutral"},{"value":"Robert Henry Jenkins Jr. (1 June 1948&ndash;5 March 1969) was a United States Marine who was awarded the Medal of Honor posthumously for his heroic actions above and beyond the call of duty in March 1969 during the Vietnam War. He attended Oak Grove Elementary School from 1955 until 1963, and Central Academy High School from 1963 until 1967 in Palatka, Florida.","classification":"neutral"},{"value":"The International Federation of Agricultural Producers (IFAP) was an organization that advocated on the international level for member farm organizations. Established in 1946, the organization was liquidated by the French Tribunal de Grande Instance in a judgement made on 4 November 2010, to proceed with the liquidation of IFAP after an economic and political crisis. The Federation had gone through severe financial problems. IFAP represented over 600 million farm families grouped in 120 national organizations in 79 countries. It was a global network in which farmers from industrialized and developing countries exchanged concerns and set common priorities. IFAP was founded in 1946 to advocate farmers' interests at the international level, and had General Consultative Status with the Economic and Social Council of the United Nations.","classification":"neutral"},{"value":"The Heineken Prizes for Arts and Sciences consist of eleven awards biannually bestowed by Royal Netherlands Academy of Arts and Sciences (KNAW). The prizes are named in honor of Henry Pierre Heineken, son of founder Gerard Adriaan Heineken, Alfred Heineken, former chairman of Heineken Holdings and Charlene de Carvalho-Heineken, current chair of the Heineken Prizes Foundations which fund all Heineken Prizes for Arts and Sciences. Thirteen winners of the Dr H. P. Heineken Prize for Biochemistry and Biophysics or the Dr A. H. Heineken Prize for Medicine have gone on to win a Nobel Prize.","classification":"neutral"},{"value":"A gas check is a gasket type component of firearms ammunition. Gas checks are used when non-jacketed bullets are used in high pressure cartridges. The use of a gas check inhibits the buildup of lead in the barrel and improves accuracy.","classification":"neutral"},{"value":"Geoforum is a peer-reviewed academic journal of geography which focuses on social, political, economic, and environmental activities that occur around the globe within the context of geographical space and time. The journal has a wide range of study areas including political governance and regulation, regional development, urban planning, and resource management. A Critical Review section assesses the articles published to allow for a balanced and up to date view of these topics. Geoforum is published by Elsevier.","classification":"neutral"},{"value":"World War III is the title of two comic book sagas published by DC Comics and involving many of the superheroes of the DC Universe. The first was published in 2000 as a story-arc in the JLA ongoing series; the second was published in 2007 as a limited series of its own.","classification":"neutral"},{"value":"Barrios de Colina is a municipality and town located in the province of Burgos, Castile and León, Spain. According to the 2004 census (INE), the municipality has a population of 76 inhabitants. The municipality of Barrios de Colina is made up of three towns: Barrios de Colina (seat or capital), Hiniestra and San Juan de Ortega.","classification":"neutral"},{"value":"John Cramer was a United States Representative from New York. He was born in Waterford on May 17, 1779. He attended the rural schools and was graduated from Union College in 1801. He studied law, was admitted to the bar and commenced practice in Waterford. He was a presidential elector on the ticket of Thomas Jefferson and George Clinton in 1804. Cramer was appointed a master in chancery in 1805, and served as a member of the New York State Assembly in 1806 and 1811. He served in the New York State Senate, and was a delegate to the State constitutional convention in 1821. He was elected as a Jacksonian to the Twenty-third and Twenty-fourth Congresses (March 4, 1833 – March 3, 1837). He served again as a member of the State assembly in 1842. Cramer died in Waterford on June 1, 1870. His interment was in Waterford Rural Cemetery.","classification":"neutral"},{"value":"Czechoslovak Army (Czech and Slovak: Československá armáda) was the name of the armed forces of Czechoslovakia. It was established in 1918 following Czechoslovakia's independence from Austria-Hungary. Although modelled after Austro-Hungarian Army patterns, the army of the newly established state also incorporated former members of the Czechoslovak Legion fighting alongside the Entente during World War I. Czechoslovak Army took part in the brief Polish-Czechoslovak War in which Czechoslovakia annexed the Zaolzie region from Poland. In the interbellum the force was fairly modern by contemporary standards, with the core of the force formed by LT vz. 38 and LT vz. 35 tanks, as well as an extensive system of border fortifications. Mobilised during the Munich Conference, the force did not take part in any organised defence of the country against invading Germans due to international isolation of Czechoslovakia. The army was disbanded following the German takeover of Czechoslovakia in 1939. During World War II the Czechoslovak Army was recreated in exile, first in the form of the new Czechoslovak Legion fighting alongside of Poland during the Invasion of Poland and then in the form of forces loyal to the London-based Czechoslovak government-in-exile. After the war Czechoslovak units fighting alongside the Allies returned to Czechoslovakia and formed the core of the new, recreated Czechoslovak Army. However, with the Communist takeover of Czechoslovakia, it was being increasingly Sovietised and in 1954 was formally renamed to Czechoslovak People's Army. The army of Czechoslovakia returned to the former name in 1990, following the Velvet Revolution, but in 1993, following the Dissolution of Czechoslovakia, it was disbanded and split into modern Army of the Czech Republic and the Slovak Armed Forces.","classification":"neutral"},{"value":"Migdal Afek (), also Migdal Tsedek (), is a national park near Rosh HaAyin, Israel. On the site are the ruins of Mirabel, a Crusader castle. Before the establishment of the state, the Palestinian Arab village of Majdal Yaba was located in this area. Jewish pioneers also built a quarry in the area.","classification":"neutral"},{"value":"Mień is a village in the administrative district of Gmina Brańsk, within Bielsk County, Podlaskie Voivodeship, in north-eastern Poland. It lies approximately west of Brańsk,  west of Bielsk Podlaski, and  south-west of the regional capital Białystok. The village has a population of 610.","classification":"neutral"},{"value":"Springfield Mall station is a SEPTA Route 101 trolley stop in Springfield Township, Delaware County, Pennsylvania. It is located on Sproul Road (PA 320) behind the parking lot of Springfield Mall. It is also located below the embankment of the Sproul Road Bridge, which crosses over the Route 101 trolley line. Trolleys arriving at this station travel between 69th Street Terminal in Upper Darby, Pennsylvania and Orange Street in Media, Pennsylvania. The station has an acrylic glass bus shelter where people can go inside when it is raining. It also has free parking, and a staircase leading to and from the Sproul Road Bridge. It was previously known strictly as Sproul Road station until the Springfield Mall was built in 1974. The station itself can be found on a hill below the back parking lot of the mall and has a single track as it enters Smedley County Park, and then becomes a two-track line again before crossing Pine Ridge Road.","classification":"neutral"},{"value":"Matthew Lamont Darby (born November 19, 1968) is a former American football safety in the National Football League. He was drafted by the Buffalo Bills in the fifth round of the 1992 NFL Draft. He played college football at UCLA. Darby also played for the Arizona Cardinals.","classification":"neutral"},{"value":"Wayne Michael Kerrins (born 5 August 1965) is an English former footballer who played for Fulham, Port Vale, Leyton Orient, Farnborough Town, Dulwich Hamlet and Kingstonian.","classification":"neutral"},{"value":"Eria javanica is a species of orchid, which is a plant. It is the type species of the genus Eria. It is widespread from Sikkim east to Taiwan, and through much of Southeast Asia to New Guinea.","classification":"neutral"},{"value":"Khyargas Lake (, Hĭargas núr) is a salt lake in Khyargas district, Uvs Province, Western Mongolia. Some sources are using different Khyargas Lake statistics values:","classification":"neutral"},{"value":"Fitzherbert Park is a cricket ground in Palmerston North in New Zealand, a home ground of the Central Districts. In February 2000, New Zealand Women defeated England Women at the ground.","classification":"neutral"},{"value":"Son of the Navy, also known as The Young Recruit in the United States, is a 1940 American comedy-drama film directed by William Nigh and starring Jean Parker, James Dunn, and Martin Spellman.","classification":"neutral"},{"value":"Benedetto Barberini (22 October 1788 – 10 April 1863) was a Catholic Cardinal and Camerlengo of the Sacred College of Cardinals.","classification":"neutral"},{"value":"The  Little League World Series was held during August 1955 in Williamsport, Pennsylvania. Morrisville Little League of Morrisville, Pennsylvania defeated Delaware Township Little League of Merchantville, New Jersey in the championship game of the 9th Little League World Series. This was the first time that the Little League World Series championship game was won with a walk-off home run. Rich Cominski hit it in the bottom of the 7th inning.","classification":"neutral"},{"value":"Dewey Sullivan (May 6, 1935 – November 8, 2006) was an American high school football coach who coached more than 40 years at Dayton High School in Dayton, Oregon. A member of the Oregon Sports Hall of Fame.","classification":"neutral"},{"value":"Marwan Parham Al Awadhi (commonly known as DJ Bliss) is an Emirati disc jockey, emcee, TV presenter and radio personality working in Dubai. In addition to being actively involved in the nightclub and DJ scene in Dubai, he is known for his music production including co-producing Wyclef Jean and releasing his own single and compilation album The Projects. The album was released on BMGI Middle East and was top 10 on Middle East album chart of Virgin. He is also credited as one of the first Emirati DJ to go on world tour. He previously hosted the television show ''That's Entertainment on Dubai One as well as the radio show The Real Flava'' on Channel 4 in Dubai. On February 12, 2016 in a milestone achievement, DJ Bliss became the first Emirati DJ/Artist to have a number 1 album, 'Made In Dubai' on iTunes.","classification":"neutral"},{"value":"Brigitte is the largest women's magazine of Germany, with a circulation of around 800,000 and an estimated readership of 3,6 million.","classification":"neutral"},{"value":"Nicholas Trefusis (died c. 1648) was an English politician who sat in the House of Commons of England variously between 1628 and 1648.","classification":"neutral"},{"value":"Dagmar Searchinger Wilson (January 25, 1916 &ndash; January 6, 2011) was an American anti-nuclear testing activist, artist, and illustrator of children's books for Whitman's Children's Books. Born in Manhattan, New York City, her parents were Cesar and Marion Searchinger. Wilson founded Women Strike for Peace in 1961 to end the testing of nuclear weapons.","classification":"neutral"},{"value":"Kangarin (, also Romanized as Kangarīn) is a village in Dastjerd Rural District, Alamut-e Gharbi District, Qazvin County, Qazvin Province, Iran. At the 2006 census, its population was 35, in 15 families.","classification":"neutral"},{"value":"Virginia is a 1941 American drama film directed by Edward H. Griffith. The film stars Madeleine Carroll, Fred MacMurray, Sterling Hayden (onscreen debut), Helen Broderick and Marie Wilson.","classification":"neutral"},{"value":"Pardeh () may refer to:","classification":"neutral"},{"value":"The William E. Drummond House is a Prairie School house located at 559 Edgewood Place in River Forest, Illinois. The house was designed by William Eugene Drummond in 1909 using a basic design published by Frank Lloyd Wright in 1907. While the house reflects Wright's principles of design, the details and construction are considered to be superior to Wright's buildings of the era. The house has been called \"one of the best examples\" of a Prairie School house not designed by Wright and \"an excellent example of the 'economy Prairie House'\". The house was added to the National Register of Historic Places on March 5, 1970.","classification":"neutral"},{"value":"Harpalus tangutorum is a species of ground beetle in the subfamily Harpalinae. It was described by Kataev in 1993.","classification":"neutral"},{"value":"Hei Tiki, also known as Primitive Passions and Hei Tiki: A Saga of the Maoris, is a 1935 American documentary film made in New Zealand by the eccentric Alexander Markey, and released with sound added in America. The film gained notoriety in America by having scenes of nudity cut in various states. Markey directed and produced the film, also writing the screenplay and the “native melodies”. His girlfriend Zoe Varney was credited as Associate Producer. Alfred Hill the original composer and Ted Coubray the original camerman were both fired and not credited; Coubray also lost his camera to Markey. The film also used unpaid Māori extras, and taonga or cherished tribal artefacts lent by the cast; Markey took the artefacts when he returned to America leaving unpaid bills behind him. Local investors had invested £10,000 in the film. The film was shot in Waihi. The film was released in America with sound added; a symphonic score by Oscar Potoker was added using the RCA Photophone System and also \"voice-over\" narration which avoided problems of synchronisation. It is one of four films (with ''The Devil's Pit, Down on the Farm, and On the Friendly Road'') which lay claim to be the first \"New Zealand talkie\", although dubious in this case as the sound was added in America.","classification":"neutral"},{"value":"Abeyratne Bandara Herath Pilapitiya (born 25 May 1925) (known as Abeyratne Pilapitiya) was a Sri Lankan politician who served as the 3rd Governor of Uva and 2nd Chief Minister of Sabaragamuwa.","classification":"neutral"},{"value":"Schiesser AG is one of the world's largest producers of underwear and lingerie, headquartered in Radolfzell, Germany.","classification":"neutral"},{"value":"Honey Creek is a stream in Johnson County, Indiana, in the United States. It is a tributary of the White River. Honey Creek was so named from the fact pioneers found a nest of honeybees there.","classification":"neutral"},{"value":"Stoßtrupp-Hitler or Stosstrupp-Hitler (\"Shock Troop-Hitler\") was a small short-lived bodyguard unit set up specifically for Adolf Hitler in 1923. Notable members included Rudolf Hess, Julius Schreck, Joseph Berchtold, Emil Maurice, Erhard Heiden, Ulrich Graf, and Bruno Gesche.","classification":"neutral"},{"value":"Universal Bibliographic Control (UBC) was a concept championed by the International Federation of Library Associations and Institutions (IFLA). Under the theoretical UBC, any document would only be cataloged once in its country of origin, and that record would then be available for the use of any library in the world. During the 1970s, IFLA established an office for Universal Bibliographic Control. Dunsire, Hillman, Phipps, and Willer have suggested that Semantic Web technologies, including BIBFRAME may allow UBC.","classification":"neutral"},{"value":"East Finchley Baptist Church is a Baptist church in Creighton Avenue, East Finchley, London. It was built in 1931 and replaced the former church next door which was converted to a church hall and is a grade II listed building with Historic England. The church hall was later converted to flats known as Ashlar Court.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Bjarki Már Elísson (born 16 May 1990) is an Icelandic handball player for Füchse Berlin and the Icelandic national handball team. He participated at the 2017 World Men's Handball Championship.","classification":"neutral"},{"value":"Armas Kinnunen (7 February 1900 &ndash; 26 June 1964) was a Finnish middle-distance runner. He competed in the men's 1500 metres at the 1928 Summer Olympics.","classification":"neutral"},{"value":"Lennart Berglund (born 9 September 1936) is a retired Swedish ice hockey player. Berglund was part of the Djurgården Swedish champions' team of 1954 and 1955.","classification":"neutral"},{"value":"Rondônia ( ) is a state in Brazil, located in the north part of the country. To the west is a short border with the state of Acre, to the north is the state of Amazonas, in the east is Mato Grosso, and in the south and southwest is Bolivia. Its capital is Porto Velho. The state was named after Cândido Rondon.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Quincy Market is a historic market complex near Faneuil Hall in downtown Boston, Massachusetts. It was constructed in 1824&ndash;26 and named in honor of Mayor Josiah Quincy, who organized its construction without any tax or debt. The market is a designated National Historic Landmark and Boston Landmark, significant as one of the largest market complexes built in the United States in the first half of the 19th century.","classification":"neutral"},{"value":"The paraphyletic \"Platyzoa\" are a group of protostome unsegmented animals proposed by Thomas Cavalier-Smith in 1998. Cavalier-Smith included in Platyzoa the phylum Platyhelminthes (or flatworms), and a new phylum, the Acanthognatha, into which he gathered several previously described phyla of microscopic animals. More recently it has been described as paraphyletic, containing the Rouphozoa and the Gnathifera.","classification":"neutral"},{"value":"Planta 4ª (English: The 4th Floor) is a 2003 Spanish film directed by Antonio Mercero and starring Juan José Ballesta, Alejandro Zafra, Gorka Moreno, Luis Ángel Priego, and Monti Castiñeiras. It was nominated for Best Picture in the 2004 Goya Awards.","classification":"neutral"},{"value":"The pickerel frog (Lithobates palustris, formerly Rana palustris) is a small North American frog, characterized by the appearance of seemingly \"hand-drawn\" squares on its dorsal surface.","classification":"neutral"},{"value":"Mallam Nasir Ahmad El-Rufai (born 16 February 1960) is a Nigerian politician who is the incumbent Governor of Kaduna State and former Director General of The Bureau of Public Enterprises, the head privatisation agency in Nigeria and also the former Minister of the Federal Capital Territory, Abuja from 16 July 2003 to 29 May 2007. He is a member of All Progressives Congress (APC) and elected as the Executive Governor of Kaduna State during the 2015 general elections in Nigeria. His spell with the government began under the transition government of General Abdulsalami Abubakar, where he served as an adviser in the Transition government. He was reportedly in self-exile during the tenure of President Umaru Yar'Adua. In November 2009, Nasir El-Rufai stated plans to come back home to Nigeria despite the high level of risk he will be under.","classification":"neutral"},{"value":"The Barrie Police Service provides policing services to the City of Barrie, Ontario, Canada. It is made up of 218 police personnel and 94 civilians that serve a population of 135,711, as of 2011, in an area covering . The Chief of Police is the highest-ranking officer of the Barrie Police Service. The current chief is Kimberley Greenwood, a former Staff Superintendent and 30-year veteran of Toronto Police.","classification":"neutral"},{"value":"Michigan National Bank was a bank founded in Lansing, Michigan, which was established on 31 December 1940 when Howard J Stoddard consolidated six Michigan banks: First National Bank and Trust Company of Grand Rapids, First National Trust and Savings Bank of Port Huron, Lansing National Bank, City National Bank of Battle Creek, National Bank of Saginaw and First National Bank of Marshall. It purchased and absorbed the National Bank of Flint in 1942. After Howard Stoddard died suddenly in 1971, his son Stanford \"Bud\" Stoddard took over. When Michigan banking laws were loosened allowing for bank holding companies, Stanford Stoddard founded Michigan National Corporation (MNC) in 1972, based in Bloomfield Hills, Michigan. This allowed co-owned but separately operated Michigan Bank N.A., located in Detroit, to be renamed Michigan National Bank of Detroit with MNC as its parent. By 1981, Michigan National had 27 affiliate banks. In the early 1980s, Michigan National was caught up in the collapse of Penn Square Bank and Continental Illinois National Bank and Trust Company which forced the resignation of Stanford Stoddard in 1984. Robert J. Mylod became chairman and CEO of Michigan National in 1985, succeeding Edwin B. Jones. Mylod closed 140 of its 340 branches and shed half of its 700 ATMs. Loosened banking regulations in the late 1980s made MNC struggle to remain independent, but the loosened regulations allowed Michigan National to consolidate its banks into one bearing the Michigan National Bank name as the deregulation allowed for statewide branch banking in Michigan. In 1995, MNC was sold to National Australia Bank. ABN AMRO announced on 22 November 2000, that it had signed a definitive agreement with National Australia Bank Ltd for the acquisition of MNC for USD 2.75 billion in cash. At the time, it had total assets amounting to USD 11.6 billion. MNC's primary subsidiary was Michigan National Bank with 3,600 employees, 184 branches and 332 ATMs. On 2 April 2001, MNC was acquired by ABN AMRO North America, Inc., the parent company of Troy, Michigan based Standard Federal Bank. The merged company retained the Standard Federal name, but dropped Standard's federal savings bank charter in favor of Michigan National's national bank charter. The merger took effect from 9 October 2001. 59 overlapping branch offices were closed. As a result of this merger, Standard Federal operated approximately 300 branches and 850 ATMs in the state of Michigan, more than any other financial institution in the state. It was the second-largest bank in Michigan as measured by assets. ON 12 September 2005, ABN AMRO consolidated its U.S. commercial banking operations under the LaSalle Bank name. In 2007, ABN AMRO sold LaSalle to Bank of America, and the LaSalle branches became Bank of America branches on 5 May 2008.","classification":"neutral"},{"value":"The River Keekle is a river running through the English county of Cumbria. The source of the Keekle is to be found at Keekle Head Farm on High Park between Gilgarran and Asby. From there, the river moves gradually southwards via former open cast mine between Frizington and Whitehaven to Cleator, where it becomes subsumed by the River Ehen. The river is noted for its occasional abundance of salmon. Radioactive Landfill is proposed at Keekle Head. There is strong opposition to the proposal to put radioactive waste in the site of the former open cast mine from Radiation Free Lakeland and others.","classification":"neutral"},{"value":"The Okanogan Conservation District is a sub-division of Washington State government formed under Chapter 89.08 of the Revised Code of Washington. Conservation districts in Washington State are tasked with developing programs to voluntarily assist landowners and others with conserving all natural resources. Conservation Districts are governed by five volunteer supervisors, three of whom must be directly involved in farmer, ranching, or other natural resource industry. The Okanogan Conservation District is bound by the Canada–U.S. border to the north, the crest of the Cascade Mountains to the west, the Columbia River to the south, and Okanogan-Ferry County boundary line to the east. Conservation Districts in Washington are primarily grant funded. Each District must secure funding to implement the conservation program that is established by the Board of Supervisors.","classification":"neutral"},{"value":"The Last Duel: A True Story of Trial by Combat in Medieval France is a book by Eric Jager concerning the last officially recognized judicial duel fought in France. It tells the story of the December 29, 1386 trial by combat between Norman knight Jean de Carrouges and the squire Jacques Le Gris. Carrouges had accused Le Gris of raping his wife Marguerite de Carrouges, née de Thibouville, that previous January, and had gone to King Charles VI seeking an appeal to the decision handed down by Count Pierre d'Alençon, whom Carrouges believed favored Le Gris. Whichever combatant still alive at the end of the duel would be declared the winner as a sign of God's will. If Jean de Carrouges lost the duel, Marguerite de Carrouges would be burned at the stake as punishment for her false accusation. Le Gris died.","classification":"neutral"},{"value":"Mezclas Infame is a double remix album by Argentine rock group Babasónicos.","classification":"neutral"},{"value":"Le Loup was an American indie band founded in September 2006, in Washington, D.C. by Sam Simkoff (keyboard/banjo). The band also includes Christian Ervin (computer), Michael Ferguson (guitar), Dan Ryan (bass), Robert Sahm (drums) and Jim Thomson (guitar). Their name is French for \"The Wolf\". The group has drawn comparisons to Sufjan Stevens, Arcade Fire, The Books, Animal Collective and Yeasayer. The group is currently signed to Hardly Art, a label started by Sub Pop founder Jonathan Poneman in early 2007. Their debut album, ''[[The Throne of the Third Heaven of the Nations' Millennium General Assembly (album)|The Throne of the Third Heaven of the Nations' Millennium General Assembly]]'' was released on September 11, 2007. Their current album, Family, was released by Hardly Art on September 22, 2009. Their song \"Morning Song\" is featured in BlackBerry commercials released the summer of 2010. Through their Facebook page they announced that they no longer playing together.","classification":"neutral"},{"value":"Cylindrocladiella camelliae is a fungal plant pathogen that causes root rot in tea.","classification":"neutral"},{"value":"Pharmacies of Norway are dominated by the three large companies Alliance Boots, Apokjeden and Norsk Medisinaldepot. In total there are 606 pharmacies, of which only 16 do not belong to the four dominant chains Apotek 1, Vitusapotek, Boots apotek and Ditt Apotek. 33 pharmacies are state owned as pharmaceutical trusts.","classification":"neutral"},{"value":"The Fula or Fulani jihads, were a series of independent but loosely connected events across Africa between the late 18th century and European colonisation, in which Muslim Fulas took control of various parts of the region. It is also sometimes referred to as \"Fulani revolution.\" The best known of these events is the Fulani War of 1804–10. A jihad state is a territory that was established by political and religious Muslim leaders who conquer a region by war, invoking (offensive) jihad (\"struggle\" in Arabic). The rulers often assumed honorific titles such as in the Fulani Empire, Emir, an Arabic title which can mean general as well as prince or governor, or a derivate in a local language. Another title was Almamy (from Imam) used by rulers of Kingdom of Fouta Djallon. Although religion was a motivator for the jihads, it may not have been the principal motivator over time; the Fula intended to produce the captives needed to gain valuable imports from the coast. These states are listed in rough chronological order below.","classification":"neutral"},{"value":"Sembadel is a commune in the Haute-Loire department in south-central France.","classification":"neutral"},{"value":"An umpan (,, literally \"cloud plate\") is a flat gong, usually bronze, which is rung at mealtime in a Zen monastery. Literally translated as \"cloud plate,\" the umpan is also sounded to \"signal other events,\" such as a call to the conclusion of zazen. Typically one will find an umpan outside the kitchen (J. kuri) or dining hall area. According to Helen J. Baroni, \"Wooden boards (han) hanging on various buildings throughout the temple grounds are sounded simultaneously to alert the members of the community beyond the range of the umpan.\"","classification":"neutral"},{"value":"The southern plains gray langur (Semnopithecus dussumieri) is a species of primate in the family Cercopithecidae. It is found in south west and west central India. Commonly known as Hanuman langur, this is the most widely found species of langur in India.","classification":"neutral"},{"value":"Benjamin Lewis Crosby, Jr. (March 22, 1868 – December 29, 1892) was an American football player, coach, and law student. Born in Halcott Centre, New York, Crosby attended Yale University beginning in 1889; while there, he was a popular student and sportsman. He was a two-year starter on the football team and a backup on the crew team. During his junior year, he was replaced on the football team by freshman Frank Hinkey and never returned to a starting position. The remainder of Crosby's time at Yale was successful and he enrolled at the New York Law School after graduation. Crosby was invited in 1892 to serve as head coach of the United States Naval Academy football program. He accepted the position, and, using unusually rigorous practicing strategies, led the team to a 5–2 record, culminating in an upset victory over rival Army in the Army–Navy Game. He received commendation for the victory, including a gift of a personalized trophy. Following the season's conclusion, Crosby returned to New York to continue his studies, but he was hospitalized after an illness he contracted while coaching worsened shortly after his arrival. He died from typhoid fever in late December, at the age of 24.","classification":"neutral"},{"value":"Gone, Just Like a Train is the tenth album by Bill Frisell to be released on the Elektra Nonesuch label. It was released in 1998 and features performances by Frisell, Viktor Krauss and Jim Keltner. The cover art is by comics artist Jim Woodring.","classification":"neutral"},{"value":"The Ellenfeldstadion is a grass surface, multi-purpose stadium in Neunkirchen, Saarland, Germany. It was built in 1911 and 1912, completely reconstructed between 1962 and 1964 and partially renovated in 2002. It is currently used mostly for football matches and is the home of Borussia Neunkirchen. The stadium is also used by the American football team Saarland Hurricanes from Saarbrücken. The stadium has a capacity of 23,400 spectators.","classification":"neutral"},{"value":"David Adjmi is an American playwright. He is the recipient of a Guggenheim Fellowship, a Whiting Award, the inaugural Steinberg Playwright Award, a Bush Artists Fellowship, and the Kesselring Prize for Drama.","classification":"neutral"},{"value":"Jordan M. Zimmermann (born May 23, 1986) is an American professional baseball pitcher for the Detroit Tigers of Major League Baseball (MLB). He previously played for the Washington Nationals. Zimmermann is a two-time MLB All-Star, and co-led the National League in wins in 2013. In 2014, Zimmermann pitched the first no-hitter in Washington Nationals history.","classification":"neutral"},{"value":"The Campaign to Suppress Bandits in Northern China was a counter-guerrilla / counterinsurgency campaign the communists fought against the nationalist guerrilla that mostly consisted of bandits and nationalist regular troops left behind after the nationalist government withdrew from mainland China. The campaign was fought during the Chinese Civil War in the post-World War II era, and resulted in communist victory.","classification":"neutral"},{"value":"Ilishevsky District (; ) is an administrative and municipal district (raion), one of the fifty-four in the Republic of Bashkortostan, Russia. It is located in the northwest of the republic and borders with Krasnokamsky District in the north, Dyurtyulinsky District in the east, Chekmagushevsky District in the southeast and south, Bakalinsky District in the southwest, and with the Republic of Tatarstan in the west. The area of the district is . Its administrative center is the rural locality (a selo) of Verkhneyarkeyevo. As of the 2010 Census, the total population of the district was 34,654, with the population of Verkhneyarkeyevo accounting for 28.0% of that number.","classification":"neutral"},{"value":"The Liga Futsal Kebangsaan (LFK) () is the national top-tier futsal league in Malaysia. It is the only professional futsal league in Malaysia. The competition is separated into Men and Women categories. For 2017 season, a total of nine clubs compete in men division while six clubs compete in women division. Since its inception in 2004, the Liga Futsal Kebangsaan title has been won by seven different champions. The current champions is Felda United which won the league for the second times in 2014–15 season.","classification":"neutral"},{"value":"Alderano Cybo (sometimes Alderano Cibo or Alderano Cybo-Malaspina) (16 July 1613 – 22 July 1700) was an Italian Catholic Cardinal.","classification":"neutral"},{"value":"The Transjordan memorandum was a British memorandum passed by the Council of the League of Nations on 16 September 1922. The memorandum described how the British government planned to implement the article of the Mandate for Palestine which allowed exclusion of Transjordan from the provisions regarding Jewish settlement.","classification":"neutral"},{"value":"The 1991 Pepsi Cola Hotshots season was the 2nd season of the franchise in the Philippine Basketball Association (PBA).","classification":"neutral"},{"value":"The Central District of Zehak County () is a district (bakhsh) in Zehak County, Sistan and Baluchestan Province, Iran. At the 2006 census, its population was 49,813, in 10,039 families. The District has one city: Zehak.","classification":"neutral"},{"value":"\"Bleed\" is a song by American rock band Hot Chelle Rae. It was released as the second single from their first studio album Lovesick Electric on August 3, 2010. The song peaked at number 31 on the US Mainstream Top 40.","classification":"neutral"},{"value":"Hexperos is an Italian duo founded in 2004 by Alessandra Santovito (soprano voice, flute) and Francesco Forgione (double bass, cello, bardic harp, viola da gamba, percussions bouzouky, hammer dulcimer and keyboard). Their albums often feature ancient instruments such as medieval flute, hammer dulcimer and Appalachian dulcimer played by Alessandra and Francesco.","classification":"neutral"},{"value":"Kristianstads IP is a football stadium in Kristianstad, Sweden. Kristianstads IP has a total capacity of 6,000 spectators.","classification":"neutral"},{"value":"Hypsopygia haemograpta is a species of snout moth in the genus Hypsopygia. It was described by Meyrick in 1934. It is found in the Democratic Republic of the Congo.","classification":"neutral"},{"value":"The Peace Alliance is a nonprofit organization based in the United States that works on domestic and international peace building. The organization organizes Peace Alliance Action Teams within state congressional districts and also a Student Peace Alliance youth group.","classification":"neutral"},{"value":"Ananthavarappadu is a village located in Guntur district of the Indian state of Andhra Pradesh. It is located in Vatticherukuru mandal of Guntur revenue division. Ananthavarappadu Village is Adopted by Sri Galla Jayadev gaaru, Member of parliament for Guntur (Lok Sabha constituency) under the scheme of Sansad Adarsh Gram Yojana on 2014.","classification":"neutral"},{"value":"Christopher John Lonsdale (born 18 November 1958) is a New Zealand psychologist, linguist and educator. His adopted Chinese name, Dragon Tiger, is 龙飞虎 (Traditional Chinese: 龍飛虎; pinyin: lóng fēi hǔ). Lonsdale created the Kungfu English learning system  and is also the author of The Third Ear. Lonsdale graduated from the University of Canterbury in 1980 with first-class honours. After graduation, he moved to China to study Mandarin Chinese at the Beijing Language and Culture University, and martial arts at the Beijing Sport University. He has also participated in qigong movements in China. In 1984, Lonsdale moved to Hong Kong, where he learned Cantonese. His book, The Third Ear, is based on his personal experience of learning foreign languages and his training in psychology. Lonsdale worked in public relations and environmental consulting before starting his own corporate advisory firm in 1994. The company, Chris Lonsdale and Associates Ltd, (Simplified Chinese: 龙氏顾问行有限公司; Traditional Chinese: 龍氏顧問行有限公司) provides leadership and business strategy coaching to senior executives and teams. Lonsdale has worked with companies such as Coca-Cola, Yum! Brands, JP Morgan, AIA and Standard Chartered bank.","classification":"neutral"},{"value":"Church of St Simon and St Jude Church is a late 12th century parish church in Castlethorpe, Borough of Milton Keynes (ceremonial county of Buckinghamshire), England. It was formerly a chapelry of Hanslope. Of note is the Norman font with figures at the corners. It was designated a Grade I listed building in 1966.","classification":"neutral"},{"value":"Valevåg is a village in Sveio municipality in Hordaland county, Norway. The village is located on the northern end of the Sveio peninsula, along the southern shore of the Hardangerfjorden. Historically, Valevåg was the administrative centre of the old municipality of Valestrand until it was merged into Sveio in 1964. Valen Chapel (built in 1707) is in the village of Valevåg, and just outside the village to the south is the much larger Valestrand Church (built in 1873).","classification":"neutral"},{"value":"The British Virgin Islands competed at the 2015 World Aquatics Championships held in Kazan, Russia from 24 July to 9 August 2015.","classification":"neutral"},{"value":"Life Academy of Health and Bioscience, is an urban public high school located in Oakland, California.","classification":"neutral"},{"value":"Ricciardi is an Italian surname. Notable people with the surname include:","classification":"neutral"},{"value":"The '''1976 Toyota Women's Classic''', was a women's tennis tournament played on outdoor grass courts at Kooyong in Melbourne in Australia. The event was part of the 1976–1977 Colgate International Series. It was the 14th edition of the tournament and was held from 7 December through 12 December 1976. Sixth-seeded Margaret Court won the singles title, the 191st and final of her career, and earned $9,000 first-prize money.","classification":"neutral"},{"value":"The Stella Maris Church is a Catholic church which is located in Alta Vista Drive on the island of Cayman Brac about 143 kilometers from the main island of the Cayman Islands, a British overseas territory in the Caribbean Sea. The church follows the Roman or Latin rite and is part of the jurisdiction of the mission sui iuris of the Cayman Islands (Missio sui iuris insularum Cayanensium). Its building was built at cost of approximately $800,000 U.S. and is the first Catholic church on the island. The building was blessed and opened for religious services on 5 February 2011 with the presence of Archbishop Allen Vigneron, the Archbishop of Detroit in the United States who is the Superior of the Mission \"Sui Iuris\" of Cayman Islands. The church is within the Detroit archdiocese. The St. Ignatius Church, George Town is the parent church to this one, and is the only other Roman Catholic church in the Cayman Islands.","classification":"neutral"},{"value":"is a female Japanese voice actress and singer. After graduating from high school, she entered the Earth Star Entertainment agency and was very well received in the industry work in voice acting. She attended Shoto Actors Gymnasium. She is best known for voicing Nasuno Takamiya in the Teekyu series, Maria in Pupa and Misaki Toyoda in Wanna Be the Strongest in the World.","classification":"neutral"},{"value":"Madhav Prasad Devkota (Nepali – माधव प्रसाद देवकोटा ) is a Nepali writer. He was born in Palpa, Nepal.","classification":"neutral"},{"value":"The Asian Centre is an academic library located on the Vancouver campus of the University of British Columbia, which primarily houses the collections of the University of British Columbia pertaining to Asian Studies and Asia. The architecture of the Asian Centre is based on a traditional pagoda, and the building was designed by Donald Matsuba at the cost of $1.6 million Canadian Dollars. The building was intended to be a centennial gift funded by the Government of Japan, serving as a symbol of Asian-Canadian and Canada–Japan relations.","classification":"neutral"},{"value":"The Chinese ambassador in Skopje is the official representative of the Government in Beijing to the Government of the Republic of Macedonia.","classification":"neutral"},{"value":"Borsbeek () is a municipality located in Flanders, one of the three regions of Belgium, and in the Flemish province of Antwerp. The municipality only comprises the town of Borsbeek proper. On January 1, 2006 Borsbeek had a total population of 10,257. The total area is 3.92 km² which gives a population density of 2,617 inhabitants per km².","classification":"neutral"},{"value":"Data analysis is a process of inspecting, cleansing, transforming, and modeling data with the goal of discovering useful information, suggesting conclusions, and supporting decision-making. Data analysis has multiple facets and approaches, encompassing diverse techniques under a variety of names, in different business, science, and social science domains. Data mining is a particular data analysis technique that focuses on modeling and knowledge discovery for predictive rather than purely descriptive purposes, while business intelligence covers data analysis that relies heavily on aggregation, focusing on business information. In statistical applications, data analysis can be divided into descriptive statistics, exploratory data analysis (EDA), and confirmatory data analysis (CDA). EDA focuses on discovering new features in the data and CDA on confirming or falsifying existing hypotheses. Predictive analytics focuses on application of statistical models for predictive forecasting or classification, while text analytics applies statistical, linguistic, and structural techniques to extract and classify information from textual sources, a species of unstructured data. All are varieties of data analysis. Data integration is a precursor to data analysis, and data analysis is closely linked to data visualization and data dissemination. The term data analysis is sometimes used as a synonym for data modeling.","classification":"neutral"},{"value":"The NSB El 17 is a class of twelve electric locomotives built by Thyssen-Henschel and Norsk Elektrisk & Brown Boveri (NEBB) for the Norwegian State Railways (NSB). The class was built in two batches, the first delivered in 1982 and numbered 2221–2226, and the second delivered in 1987 and numbered 2227–2232. The traction system of the El 17 was based on the DB Class 120 of Germany (BBC, AEG and Siemens) and were among the first in the world to feature three-phase asynchronous motors. The units were ordered to be used on the intercity Bergen, Dovre and Sørland Lines, but were plagued with technical faults (overheating traction equipment, transient voltages, etc.). The unreliability and lack of sufficient power forced NSB to instead use them in the regional Vestfold and Gjøvik Lines. With the delivery of the El 18, the first series was retired or used as shunters. The second series has been used on the Flåm Line since 1998. The locomotives have a maximum 3000 kW power output and a tractive effort, allowing the locomotive to haul a six-car train. They run on a power supply and are capable of operating at . The units have a Bo'Bo' wheel arrangement, have regenerative brakes and weigh 64 t. The series was delivered at the same time as the Di 4 and have some similarities with the class.","classification":"neutral"},{"value":"Robert Galea (born 14 November 1981), also known as Fr Rob, is a Roman Catholic Priest and a Christian singer and songwriter from the island of Malta. Galea has released eight music projects, More of You (April 2004), Closer (UK release, February 2006), What A Day (January 2008), \"Divine Mercy Chaplet\" [Featuring Gary Pinto and Natasha Pinto] (August 2010) \"Reach Out\" (January 2011) and a live concert DVD and live CD entitles \"Fr Robert Galea, Reach Out Live\" (July 2011), \"Glorify\" Mass Setting (August 2013), and \"Something About You\" (January 2015). Fr Rob has been featured in national newspapers and magazines around Australia as well as in Channel 10's The Project, and was a contestant in Australia's 2015 The X Factor. He left the show voluntarily after bootcamp due to parish and youth-work commitments. Galea has written a number of songs for various campaigns and international conferences. After being selected to sing in the international version of the official World Youth Day song \"Receive the Power\" along with pop idol Guy Sebastian and acclaimed soprano Amelia Farrugia amongst others, Galea entered the realm of the cast of musicians having performed in some key events before Pope Benedict XVI and an estimated 500,000 pilgrims in Sydney. Galea completed his seminary studies in Melbourne in 2010, and is currently serving as an assistant priest at St Kilian's Church, Bendigo in the Diocese of Sandhurst, Victoria, Australia. Fr Rob Galea is also serving as a chaplain to the Catholic College and local LaTrobe University campus, Fr Rob Galea has a significant evangelistic and outreach ministry, speaking and singing at schools, conferences and churches around Australia and the world. He and his team currently minister to over 200,000 young people each year. In 2008 Fr Rob, together with the late Bishop Joe Grech, founded the Stronger Youth Program - a series of youth retreats, rallies and small groups which are run around the Sandhurst Diocese, Victoria, and in Perth and South Australia.","classification":"neutral"},{"value":"Mani Lal Bhaumik is an Indian-born American physicist and a bestselling author.","classification":"neutral"},{"value":"'''Sust 'n' Able''' is the Woodcraft Folk's programme of education for sustainable development. The project was the theme of the Woodcraft Folk's 2001 international camp in Nottinghamshire where 4,000 young people attended. The camp focused on sustainable development education and ran activates for children from five to twenty five around the themes. At the camp a simulation game took place called 'World on a Tight Rope, it ran the length of the camp and involved people working for credits to create a more sustainable world. The simulation included two 'Earth Summits' held at the camp to come up with a declaration to the world's leaders at the World Summit on Sustainable Development (WSSD). The Earth Summit had \"action stations\" where people debated the issues to be included in the declaration.","classification":"neutral"},{"value":"Tui Alailefaleula (born November 5, 1982) is a former American football defensive tackle in the NFL. He played college football for the Washington Huskies, where he played on the offensive line, and was signed as an undrafted free agent out of the University of Washington, by the New York Giants. Injured in the 2006–2007 NFL season Tui was later cut by the Giants then signed by the New York Jets. Later released on waivers, Tui now works as a youth counselor at the McLaughlin Youth Center in Anchorage, Alaska and is an assistant football coach and offensive line coach at Bartlett High School, where he went to high school. He also plays offensive tackle for the Alaska Wild of the Indoor Football League.","classification":"neutral"},{"value":"Mugena is a village and former municipality in the canton of Ticino, Switzerland. In 2005 the municipality was merged with the other, neighboring municipalities Arosio, Breno, Fescoggia and Vezio to form a new and larger municipality Alto Malcantone.","classification":"neutral"},{"value":"Maasdam cheese () is a Swiss-style Dutch cheese. Made from cow's milk, it is aged for at least 4 weeks. It ripens faster than other Dutch cheeses. Maasdam has internal holes from the ripening process, and a smooth, yellow rind. Sometimes, it is waxed like Gouda. The cheese was created to compete with the popular Swiss Emmental by being less expensive and quicker to produce. In the process of making a cheese with the same general components as Swiss cheeses, the Dutch ended up with a cheese that is nutty and sweet, but softer than Emmental due to a higher moisture content. The style was introduced in 1984 by the Baars company as the trademarked Leerdammer cheese, though it is now made by other Dutch companies under the name Maasdammer. It is called after the village of Maasdam in the province of Zuid-Holland.","classification":"neutral"},{"value":"Thierry Lubin (born 10 November 1970 in Saint-Claude, Guadeloupe) is a French sprinter who specializes in the 200 metres. At the 1998 European Championships he won a silver medal in 4 x 100 metres relay with teammates Christophe Cheval, Frederic Krantz and Needy Guims. As the European champions Great Britain fielded their own World Cup team, the French relay team was selected to represent Europe at the 1998 IAAF World Cup, finishing sixth while Great Britain won the event. Lubin had won the bronze medal in 200 m at the 1994 Jeux de la Francophonie. His personal best time was 20.55 seconds, achieved in August 1998 in La Chaux-de-Fonds.","classification":"neutral"},{"value":"Martin Morocky (born 31 March 1983), known by his stage name as The Dogg, is a Namibian musician. He is considered as a kwaito artist. His debut album, ''Shimaliw' Osatana'', was released in 2004 to mixed reviews. The Dogg was part of the group Omalaeti O'Swapo, which released one album in 2004. His music is enjoyed internationally, in countries such as South Africa, Botswana, Angola, Zambia and Zimbabwe. The Dogg has performed in France, England and Canada. He is well-known on Africa's number one music channel, Channel O, where he earned two awards and three nominations. He is one of the highest awarded artist in his country, as well as one of the highest selling. The Dogg is the owner of the Mshasho Productions record label and the associated Mshasho Clothing.","classification":"neutral"},{"value":"Rinaldo Santana dos Santos or simply Rinaldo (born August 24, 1975 in Rio Piracicaba-MG), is a Brazilian striker. He currently plays for Guarany Sporting Club.","classification":"neutral"},{"value":"Groß Vollstedt is a municipality in the district of Rendsburg-Eckernförde, in Schleswig-Holstein, Germany. The village is located in the triangle between the cities Rendsburg, Kiel and Neumünster and the highways A 7, A 210 and A 215. The lakes Vollstedter See and Brahmsee are located in the vicinity. At the end of the 19th century a water tower was erected in Groß Vollstedt. The tower is still preserved but it is no longer in use.","classification":"neutral"},{"value":"Keith Silverstein  is an American voice actor who works for anime series and video games.","classification":"neutral"},{"value":"Statistics of North American Soccer League in season 1980. This was the 13th season of the NASL.","classification":"neutral"},{"value":"The Pryor Brock Farmstead is a place on the National Register of Historic Places just west of Zionsville, Indiana, comprising of what was once a  farm. It was placed on the Register, June 27, 2008, due to its role in the agricultural history of Eagle Township, Boone County, Indiana. Pryor Brock Farmstead, with its carpenter's rendering of Italianate architecture, is the best representation of the prosperous agricultural setting around Zionsville/Eagle Township during its time of significance (1870-1920), the \"golden age\" of Hoosier agriculture. The farm was built by Pryor and Emeline Brock. Pryor was born on January 31, 1823 in Tennessee, and moved to Putnam County, Indiana in 1829 when his father Allen Brock chose to relocate; the family removed to Boone County in 1832. Pryor married Emeline Stoneking in 1846. It was in 1878 that the Brocks built the house, after some of their older children had already moved out. By 1880 the value of the land was $10,000 when the county average was $1,180. Emeline died in 1884, with Pryor eventually marrying an Emma Lemon when he was 68 years old. Pryor would be 75 years old when he died on October 3, 1898. The farmstead continued in the Brock family until 2006, when Rosemary Brock Rudwolis died, with a codicil stating the structures on the property should be maintained and preserved. The wood-framed main house is a Late Victorian-Italianate structure, with a stone foundation, wood/clapboard walls, and an asphalt roof. Although well made, the Brock's purposely avoided \"urban showiness\". The farmland is one of the few elevated areas of an otherwise flat, featureless countryside. Partially covered boulders which came to the area as glacial erratics flank the entrance to the property.","classification":"neutral"},{"value":"Acromantis lilii is a species of praying mantis native to Java and the Philippines.","classification":"neutral"},{"value":" Kenneth John Fraser Skelton was the 2nd Bishop of Matabeleland in what was then known as Rhodesia and subsequently the 96th Bishop of Lichfield. He was born on 16 May 1918 and educated at Dulwich College and Corpus Christi College, Cambridge. Ordained Deacon in 1941 and Priest a year later, his first post was as a Curate at St Giles' Church, Normanton, Derby. After a spell as a tutor at Wells Theological College he held Lancastrian incumbencies at Atherton and Walton-on-the-Hill before his elevation to the Episcopate. After eight years in Zimbabwe he returned to England to be an Assistant Bishop within the Diocese of Durham before his Lichfield appointment in 1975. Eight years later he gave notice of his resignation but continued to serve the church as an Assistant Bishop within the Sheffield Diocese until his death on 30 July 2003. He recorded his experiences in Rhodesia in his book 'Bishop in Smiths Rhodesia: Notes on a Turbulent Octave'.","classification":"neutral"},{"value":"Ciecierówka is a village in the administrative district of Gmina Rzeczniów, within Lipsko County, Masovian Voivodeship, in east-central Poland. It lies approximately north-west of Rzeczniów,  west of Lipsko, and  south of Warsaw.","classification":"neutral"},{"value":"Gerry McInerney (born 14 March 1965 in Kinvara) is a former Irish sportsperson. He played hurling with his local club Kinvara and with the Galway senior inter-county team in the 1980s and 1990s.","classification":"neutral"},{"value":"Jędrzychów () is a village in the administrative district of Gmina Nysa, within Nysa County, Opole Voivodeship, in south-western Poland. It lies approximately north-west of Nysa and  south-west of the regional capital Opole. Before 1945 the area was part of Germany (see Territorial changes of Poland after World War II).","classification":"neutral"},{"value":"Katoghike Holy Mother of God Church (, ''Kat'oghike Surp Astvatsatsin yekeghetsi''), is a small medieval church in the Kentron District of Yerevan, the capital of Armenia.","classification":"neutral"},{"value":"Cabo Verde Express is a Cape Verdean regional airline headquartered in Espargos and based at Amílcar Cabral International Airport operating domestic scheduled and charter services.","classification":"neutral"},{"value":"Euclid Avenue School is a historic school building located at Jamestown in Chautauqua County, New York. It is two story, rectangular brick structure built in 1911 and enlarged in 1920 and 1956. The structure combines Neoclassical features and proportions with elements of the Spanish Mission and American Craftsman styles in an eclectic composition that is characteristic of early 20th-century architectural fashion. It was listed on the National Register of Historic Places in 1985.","classification":"neutral"},{"value":"The molecular formula C 15 H 20 N 2 O 2  may refer to:","classification":"neutral"},{"value":"The Prakalpana Movement of Kolkata was sparked off in the Bengali language on 6 September 1969, by Vattacharja Chandan with the assistance of Dilip Gupta and Asish Deb. They later declared the day as \"Prakalpana Day\" because to them \"the earth stood still\" on the natal day of the movement. Swatotsar, the journal of the movement was published by Vattacharja Chandan and named by Dilip Gupta. Swatotsar was dubbed to be an \"anti-magazine\" for, in keeping with its iconoclastic content, the magazine was printed to be read in Asian style—i.e. from back to front. In addition, Swatotsar was shaped like an axe blade, an axe (according to its editors) to be used against the roots of conventionalism. Up to that time, modern Bengali literature and art had been over-burdened by colonial styles, adaptations and ideas such as Surrealism, Absurdist literature, the Beat Generation, Existentialism, Concrete poetry, free verse, blank verse, etc. Consequently, the Prakalpana Movement seeks, as its goal, the defining and promulgating of a brand new, indigenous genre of literature for the literary world of the new millennium.","classification":"neutral"},{"value":"Medical Radiation Scientists (MRS) (also referred to as Radiologic Technologists) are healthcare professionals who perform complex diagnostic imaging studies on patients or plan and administer radiation treatments to cancer patients. Medical radiation scientists include diagnostic radiographers, nuclear medicine radiographers, magnetic resonance radiographers, medical/cardiac sonographers, and radiation therapists. Most medical radiation scientists work in imaging clinics and hospitals' imaging departments with the exception of Radiation Therapists, who work in specialised cancer centers and clinics.","classification":"neutral"},{"value":"Drees is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Fan Bin (born 30 May 1974) is a retired Chinese Olympic gymnast. He competed at the 1996 Summer Olympics in Atlanta, United States, winning a silver medal in the team competition, and a bronze medal in horizontal bar. He is also world champion from 1995 World Artistic Gymnastics Championships with the Chinese national team.","classification":"neutral"},{"value":"La nuova squadra is an Italian television series.","classification":"neutral"},{"value":"Ted Marcelino is a Canadian politician, who was elected to the Legislative Assembly of Manitoba in the 2011 election. He represents the electoral district of Tyndall Park as a member of the Manitoba New Democratic Party caucus. He is the brother-in-law of his caucus colleague Flor Marcelino.","classification":"neutral"},{"value":"The 1948 United States House of Representatives elections in Virginia were held on November 2, 1948 to determine who will represent the Commonwealth of Virginia in the United States House of Representatives. Virginia had nine seats in the House, apportioned according to the 1940 United States Census. Representatives are elected for two-year terms.","classification":"neutral"},{"value":"Yossi Matias is an Israeli computer scientist, entrepreneur and Google executive. Matias is Vice President, Engineering at Google, leading efforts in Search, Research and Crisis Response. He is also the managing director of Google's R&D Center in Israel. He is a recipient of Gödel Prize and is an ACM Fellow for contributions to the analysis of big data and the field of streaming algorithms. Matias established the Research and Development Center of Google in Israel. He led the development of Google products such as Google Trends, Google Insights for Search, Google Suggest, Google Visualization API, and Ephemeral IDs for IoT, and pioneered an initiative to bring cultural and heritage collections online, such as the Yad Vashem Holocaust Memorial Museum archive, the Dead Sea Scrolls., and the Nelson Mandela Archive, which along with Google Art Project seeded up Google Cultural Institute. He is leading a global initiative for Crisis Response. Matias is the executive lead and founder of Google's Campus Tel Aviv, a technology hub for promoting innovation and entrepreneurship and birthplace of programs such as Campus for Moms and LaunchPad, which has evolved into Launchpad Accelerator, and LaunchPad Studio for AI & ML focused startups. Prof. Matias is on the computer science faculty at Tel Aviv University, and previously a research scientist at Bell Labs and a visiting professor at Stanford. He published extensively in the areas of data analysis, algorithms for massive data sets, data streams and synopses, parallel algorithms and systems, data compression, data and information management systems, security and privacy, video processing, and Internet technologies. He is the inventor of over 40 patents. Matias pioneered some of the early technologies for the effective analysis of big data, internet privacy and contextual search.","classification":"neutral"},{"value":"\"The Man on the Threshold\" (original Spanish title \"El Hombre en el Umbral\") is a short story by Argentine writer Jorge Luis Borges. It was published in La Nación in April 1952 and added to 1952 edition of short story collection Aleph.","classification":"neutral"},{"value":"LW10 is a para-Alpine and para-Nordic sit-skiing classification for skiers who cannot sit up without support. For international skiing competitions, classification is conducted by International Paralympic Committee (IPC) Alpine Skiing and IPC Nordic Skiing, while national federations such as Alpine Canada handle classification for domestic competitions. In para-Alpine skiing, the skier uses a mono-ski, which is required to have breaks on both sides of the ski. The para-Nordic sit-ski configuration has two skis. Skiers in this class use outrigger skis for balance, as leverage to right themselves when they fall, and for turning. A factoring system is used in the sport to allow different classes to compete against each other when there are too few individual competitors in one class in a competition. Factoring for the 2011/2012 alpine ski season was done based on subclass, with LW10.1 factoring being 0.7234 for Slalom, 0.7794 for Giant Slalom, 0.7942 for Super-G and 0.8004 for downhill, and LW10.2 factoring being 0.7399 for Slalom, 0.8152 for Giant Slalom, 0.8069 for Super-G and 0.8183 for downhill. The percentage for the para-Nordic 2012/2013 ski season was 86% and for LW10.5 was 91%.","classification":"neutral"},{"value":"Irina Kikkas (born July 22, 1984 in Tallinn) is an Estonian rhythmic gymnast. She represented Estonia at the 2008 Summer Olympics in Beijing, and competed for her nation's official debut in the rhythmic individual all-around competition. Kikkas placed twentieth in the qualifying round of the competition, with a total score of 62.775; therefore, she did not advance into the final round. Since 2009 she started her couch career by opening her own club named “Irina Kikkas Gymnastic Club”.","classification":"neutral"},{"value":"Hector William Catling, CBE, FSA (26 June 192415 February 2013) was a British archaeologist who served as director of the British School at Athens between 1971 and 1989.","classification":"neutral"},{"value":"Mowtowr-e Bi Barg Rigi (, also Romanized as Mowtowr-e Bī Barg Rīgī) is a village in Gowhar Kuh Rural District, Nukabad District, Khash County, Sistan and Baluchestan Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"Dinosaur Roar! is a 1994 children's book that was written and illustrated by Paul and Henrietta Stickland. The book was first published on January 1, 1994, through Dutton Juvenile and has received multiple reprintings since then. Several spin-off works such as coloring books have been released and the book has sold over 5 million copies worldwide and has been translated into more than 30 languages. Rights to the book were purchased by Nurture Rights Kids Co. in 2013, with the intent to launch a wider franchise surrounding the work. A 20th anniversary edition was published in April 2014, and Immediate Media is developing a mobile app of the book to coincide with the release.","classification":"neutral"},{"value":"The Gibraltar Premier Cup, also known as the Gibraltar Senior Cup, was an association football league cup in Gibraltar established in 2013 for the 8 teams that compose the Gibraltar Premier Division. It was created to coincide with the new league structure and the Gibraltar Football Association's admittance to UEFA in May 2013. With the Premier League expanding to ten teams in 2015, future Premier Cup's will consist of ten teams.","classification":"neutral"},{"value":"Uppangala is the major panchayat village in Thallarevu Mandal in East Godavari district, Andhra Pradesh.","classification":"neutral"},{"value":"Zafirov is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"The  Cleveland Gladiators season was the 17th season for the franchise in the Arena Football League, and their seventh while in Cleveland. The team was coached by Steve Thonn and played their home games at Quicken Loans Arena.","classification":"neutral"},{"value":"Julije Drohobeczky (; 5 November 1853 – 11 February 1934) was a Ruthenian and Croatian Greek Catholic hierarch. He was the bishop from 1891 to 1917 (in fact – until 1914) of the Eastern Catholic Eparchy of Križevci. From 1917 he was the titular bishop of Polybotus. Born in Gany, near Uzhhorod, Austrian Empire (present day – Ukraine) in 1853, he was ordained a priest on 27 March 1881 for the Ruthenian Catholic Eparchy of Mukacheve. Fr. Drohobeczky was active in popular education and local politic in Zakarpattia. He was confirmed as the Bishop by the Holy See on 17 December 1891. He was consecrated to the Episcopate on 26 May 1892. The principal consecrator was Bishop Yuliy Firtsak and co-consecrators were Bishop Ján Vályi and Bishop Mihail Pavel. He died in Strmac Pribićki, Kingdom of Yugoslavia (present day – Croatia) on 11 February 1934.","classification":"neutral"},{"value":"The 2016 Sepang Superbike World Championship round was the sixth round of the 2016 Superbike World Championship. It took place over the weekend of 13-15 May 2016 at the Sepang International Circuit.","classification":"neutral"},{"value":"Solomon USD 393 is a unified school district headquartered in Solomon, Kansas, United States.","classification":"neutral"},{"value":"Harouna Ilboudo (born 31 December 1986) is a Burkinabé cyclist.","classification":"neutral"},{"value":"The 1965–66 season was the 57th year of football played by Dundee United, and covers the period from 1 July 1965 to 30 June 1966. United finished in fifth place in the First Division.","classification":"neutral"},{"value":"Aamer Hussain (born 1 January 1974 in Gujranwala) is a Pakistani former first-class cricketer active 1990–2003 who played for Multan. Aamer Hussain was a right-handed batsman and a slow left arm orthodox bowler.","classification":"neutral"},{"value":"In Roman law, res derelictae referred to property voluntarily abandoned by the owner. The dominant strand of legal thought under the Roman Empire held it to be a form of res nullius, or \"un-owned\" property, but it was necessary to establish that it had been voluntarily abandoned. The opposite was res mancipi, or \"owned\" property.","classification":"neutral"},{"value":"A musical keyboard is the set of adjacent depressible levers or keys on a musical instrument. Keyboards typically contain keys for playing the twelve notes of the Western musical scale, with a combination of larger, longer keys and smaller, shorter keys that repeats at the interval of an octave. Depressing a key on the keyboard causes the instrument to produce sounds, either by mechanically striking a string or tine (piano, electric piano, clavichord), plucking a string (harpsichord), causing air to flow through a pipe (organ), striking a bell (carillon), or, on electric and electronic keyboards, completing a circuit (Hammond organ, digital piano, synthesizer). Since the most commonly encountered keyboard instrument is the piano, the keyboard layout is often referred to as the \"piano keyboard\".","classification":"neutral"},{"value":"Tau Ceti, Latinized from τ Ceti, is a single star in the constellation Cetus that is spectrally similar to the Sun, although it has only about 78% of the Sun's mass. At a distance of just under from the Solar System, it is a relatively nearby star, and is the closest solitary G-class star. The star appears stable, with little stellar variation, and is metal-deficient. Observations have detected more than ten times as much dust surrounding Tau Ceti as is present in the Solar System. Since December 2012, there has been evidence of possibly five planets orbiting Tau Ceti, with two of these being potentially in the habitable zone. Because of its debris disk, any planet orbiting Tau Ceti would face far more impact events than Earth. Despite this hurdle to habitability, its solar analog (Sun-like) characteristics have led to widespread interest in the star. Given its stability, similarity and relative proximity to the Sun, Tau Ceti is consistently listed as a target for the Search for Extra-Terrestrial Intelligence (SETI), and it appears in some science fiction literature. It can be seen with the unaided eye as a third-magnitude star. As seen from Tau Ceti, the Sun would be a third-magnitude star in the northern hemisphere constellation Boötes.","classification":"neutral"},{"value":"Starship Titanic is an adventure game developed by The Digital Village and published by Simon & Schuster Interactive. It was released in April 1998 for Microsoft Windows and in March 1999 for Apple Macintosh. The game takes place on the eponymous starship, which the player is tasked with repairing by locating the missing parts of its control system. The gameplay involves solving puzzles and speaking with the bots inside the ship. The game features a text parser similar to those of text adventure games with which the player can talk with characters. Written and designed by ''The Hitchhiker's Guide to the Galaxy creator Douglas Adams, Starship Titanic'' began development in 1996 and took two years to develop. In order to achieve Adams's goal of being able to converse with characters in the game, his company developed a language processor to interpret player's input and give an appropriate response and recorded over 16 hours of character dialogue. Oscar Chichoni and Isabel Molina, artists on the film Restoration (1995), served as the game's production designers and designed the ship's Art Deco visuals. The game's voice cast includes Monty Python members Terry Jones and John Cleese. A tie-in novel titled ''Douglas Adams' Starship Titanic: A Novel'' was written by Jones and released in October 1997. Starship Titanic was released to mixed reviews and was a financial disappointment, although it was nominated for three industry awards and won a Codie in 1999. It was re-released for modern PCs in September 2015 by GOG.com.","classification":"neutral"},{"value":"Justina (c. 340 – c. 388) was the second wife of the Roman Emperor Valentinian I (reigned 364–375) and the mother of Valentinian II (reigned 375–392), Galla, Grata and Justa.","classification":"neutral"},{"value":"The North Shore Cheetahs are a football club and a member of the Quebec Bantam Football League (QBFL). They were founded in 2006 after a proposal was accepted at the QBFL's AGM (Annual General Meeting). The proposed system has both the Cheetahs and the North Shore Lions holding a joint winter evaluation camp. Throughout the camp, the Lions take the more \"polished\" players and the Cheetahs (Competing in a lower division) take the rest. They are a developmental team and the next year, the players have the rights to try out for the Lions once again.","classification":"neutral"},{"value":"The oceanic or limnological mixed layer is a layer in which active turbulence has homogenized some range of depths. The surface mixed layer is a layer where this turbulence is generated by winds, surface heat fluxes, or processes such as evaporation or sea ice formation which result in an increase in salinity. The atmospheric mixed layer is a zone having nearly constant potential temperature and specific humidity with height. The depth of the atmospheric mixed layer is known as the mixing height. Turbulence typically plays a role in the formation of fluid mixed layers.","classification":"neutral"},{"value":"Endstille is a black metal band from Germany. It was founded in 2000 by L. Wachtfels (guitar), Mayhemic Destructor (drums), Iblis (vocals) and Cruor (bass) in Kiel. L. Wachtfels and Mayhemic Destructor had previously played in the band Tauthr, while Iblis and Cruor came from the band Octoria. They describe their music as \"ugliest aggressive black metal with the fire-speed of an MG42 and the power of heavy ship-artillery\". The lyrics refer, to a large extent, to personal experiences and opinions of the band members. In its self-manifestation, the group refers to well-known German weapons from the time of World War II. This, in addition to the band's lyrics, is sometimes seen an indication of a right-wing extremist affinity within the band. Endstille clearly dissociates itself from such labels, explains to have no sympathies for right-wing ideas and says black metal \"is in its principle unpolitical\". In spring 2006, Endstille embarked on a highly successful European tour headlined by Dark Funeral and Naglfar, and supported by Finnish death metal band Amoral. In 2009, Vocalist Zingultus (Nagelfar, Graupel) replaced Iblis.","classification":"neutral"},{"value":"Blind tetra is a common name for several cave dwelling fishes and may refer to:","classification":"neutral"},{"value":"The Same Old Blood Rush with a New Touch is the debut studio album by American rock band Cute Is What We Aim For. Following the band's formation in early 2005, they posted demos on Myspace and PureVolume. These demos soon garnered attention from record labels. After a period of time, the group received a call from major label Fueled by Ramen founder John Janick, who signed the band in November. In February 2006, the band began recording The Same Old Blood Rush with a New Touch with producer Matt Squire at Salad Days Studios in Beltsville, Maryland. During the album sessions, several of the demos the band had previously posted had been re-recorded. Prior to the album's release, \"The Curse of Curves\" was made available for streaming in March. Following the song's availability, the band went on a couple of tours in the U.S. The Same Old Blood Rush with a New Touch was released on June 20 through Fueled by Ramen. The band went on multiple supporting tours following its release. \"There's a Class for This\" was released as a single in September. A month later, bassist Fred Cimato left the group, and was replaced by Jack Marin of October Fall. In early 2007, the band went on a UK tour, and released \"Newport Living\" as a single in February. Following this, the band went on a headlining tour across the U.S. in February and March. The group then co-headlined the Alternative Press tour with Circa Survive in March and April. In early April, Marin left the band, and was replaced temporarily by Cimato. Also in April, \"The Curse of Curves\" was released as a single. The band appeared at the 2007 edition of Warped Tour, and supported Fall Out Boy towards the end of the year. The Same Old Blood Rush with a New Touch received mostly unfavourable reviews with several reviewers criticizing the album's lyrical content and comparing the band negatively to My Chemical Romance and Panic! at the Disco. The album peaked at number 75 on the Billboard 200 upon its release. It became Fueled by Ramen's fastest selling debut album and has since sold over 210,000 copies. \"The Curse of Curves\" peaked at number 191 on the UK Singles Chart. In 2013, the album was released on vinyl for the first time. In 2016, to celebrate the album's 10th anniversary, the band performed the album in full on tour.","classification":"neutral"},{"value":"Šolta (; ; ) is an island in Croatia. It is situated in the Adriatic Sea in the central Dalmatian archipelago, west of the island of Brač, south of Split (separated by Split Channel) and east of the Drvenik islands, Drvenik Mali and Drvenik Veli (separated by the Šolta Channel). Its area is 58.98 km 2 and it has a population of 1,700 (). The highest peak of Šolta is the summit Vela Straža which is 236 metres high. On the north-eastern coast of the island there are the large bays of Rogač and Nečujam. In the western part of the interior of Šolta there is a field approximately long and  wide. The economy of the island is based on vineyards, olives, fruit, fishing and tourism. While the main settlements (Grohote, Gornje Selo, Srednje Selo, Donje Selo) are inland, the main fishing centres are Maslinica, which is exposed to only north-westerly winds, making it a good shelter for smaller boats. Rogač is the main port and Nečujam the centre of the island’s tourism.","classification":"neutral"},{"value":"HCA Midwest Health is a regional division of HCA—Hospital Corporation of America in the Kansas City metropolitan area of Kansas and Missouri.","classification":"neutral"},{"value":"IBM Tivoli Workload Scheduler is a family of IBM Tivoli workload automation products that plan, execute and track jobs on several platforms and environments. It comprises two products: Workload Scheduler for z/OS (TWSz) was originally produced in the 1970s by IBM's Nordic Laboratory in Lidingo, Sweden where it was known as OPC, which stands for \"Operations Planning and Control\". In 1989 the name was changed to Operations Planning and Control/Advanced (OPC/A) when many advanced features were added and the product has remained very much the same ever since. The name changed again to Operations Planning and Control/ESA (Enterprise Systems Architecture) when later adapted to work in a Sysplex Environment. After IBM bought the Tivoli company and OPC came under Tivoli's umbrella it was briefly renamed TME/10 (Tivoli Management Environment/10), then to Tivoli Workload Scheduler, but as Tivoli had previously renamed Maestro to Tivoli Workload Scheduler OPC was renamed Tivoli Workload Scheduler for z/OS. However, the name Operations Planning and Control continued to appear on the primary option panel and elsewhere until Version 8 Release 5. The TWSz version numbers jumped from Version 3 to Version 8 to align with TWSd (Maestro). Workload Scheduler (TWSd) was originally produced by Unison Software where it was known as Maestro. Maestro was bought by the Tivoli company when they realised the need for a Unix scheduler. It was renamed Tivoli Workload Scheduler (TWS). IBM bought the Tivoli company and gave it the responsibility for systems management, both distributed and mainframe. Tivoli at first decided to drop OPC and, because Maestro had an agent that ran on zOS, get OPC customers to migrate to Maestro. When it became obvious that Maestro couldn't replace OPC, Tivoli brought OPC under the Tivoli Workload Scheduler name. Many of the OPC concepts were ported to Maestro. In 1988 users of OPC (later known as Tivoli Workload Scheduler) together with support from IBM, established ASAP - TWS Education + Training (formerly known as OPC/A Users Conference Inc.) - a volunteer, user supported, not-for-profit organization which is managed by a volunteer board of directors (representatives of member companies) and administered by MeetingWorks, LLC of New London, CT.","classification":"neutral"},{"value":"L. Ron Hubbard, Messiah or Madman?, is a posthumous biography of Scientology founder L. Ron Hubbard written by Bent Corydon, which makes extensive use of interviews he conducted with Hubbard's son Ronald DeWolf. Though originally published in 1987 by Lyle Stuart Inc., the book was re-issued in a paperback edition on July 25, 1992 and a hardcover edition in October 1995, both by publisher Barricade Books. The 1995 edition also featured Brian Ambry as principal researcher. The first edition of the book listed DeWolf as coauthor.","classification":"neutral"},{"value":"Snezhnogorsk Airport is an airfield in Russia located 5 km west of Snezhnogorsk. It is a small paved, fully engineered airfield with one or two buildings and a few narrow taxiways.","classification":"neutral"},{"value":"Your Hundred Best Tunes was a BBC radio music programme, always broadcast on Sunday evenings, which presented popular works which were mostly classical excerpts, choral works, opera and ballads. The hundred tunes which made up the playlist were initially selected by the creator and presenter, Alan Keith. Subsequently, tunes were suggested by requests and polls of listeners. It was first broadcast on 15 November 1959 on the BBC Light Programme under the title The Hundred Best Tunes in the World which it used until 7 February 1960, when Alan Keith's personal list of one hundred had all been played. The title was changed from 14 February 1960 onwards. At this point it ran for half an hour from 10 to 10.30 pm, but from 25 December 1960 it was extended and moved to earlier in the evening, running from 7.35 to 8.30 pm. From 12 March 1961 it adopted the 9 to 10 pm time slot which it would occupy for the rest of its life, on four different networks: it moved from the Light Programme to the Home Service from 5 January 1964, and remained there after it became Radio 4 from 1 October 1967, but returned to what had been the Light Programme, now renamed Radio 2, from 5 April 1970. The last show was transmitted on 21 January 2007 – a run of over 47 years. For most of this time, it was presented by the original creator, Alan Keith, who continued up to the age of 94. After his death in 2003, Richard Baker presented the show. Holiday guest presenters included Lady Evelyn Barbirolli, Rosalind Runcie, Earl Spencer and Ursula Vaughan Williams. The show was terminated by BBC controller Lesley Douglas, who replaced it with a longer Melodies for You, presented by Alan Titchmarsh, which continued to play music from the same repertoire until it too was cancelled in 2011. A special edition of the format was aired on 30 December 2011, presented by Alfie Boe, who played a selection from the 2003 poll plus some of his own favourites.","classification":"neutral"},{"value":"Bennington Township, Ohio, may refer to:","classification":"neutral"},{"value":"Eldorado Air Force Station located 35 miles south of San Angelo, Texas was one of the four unique AN/FPS-115 PAVE PAWS, early-warning phased-array radar systems. The 8th Space Warning Squadron, 21st Space Wing, Air Force Space Command operated at Eldorado Air Force Station. The Station was associated with Goodfellow Air Force Base, 35 miles north, and was part of the NORAD at the Cheyenne Mountain Complex command structure.","classification":"neutral"},{"value":"The Tatra 111 was a truck produced in Czechoslovakia by the Tatra company.","classification":"neutral"},{"value":"Studio Braun is a Hamburg, Germany comedy ensemble consisting of Rocko Schamoni, Heinz Strunk and Jacques Palminger.","classification":"neutral"},{"value":"CoSport is a distributor of hospitality packages and tickets to the Olympic games. It is a privately held company established in 2000 and owned by Sead Dizdarevic. CoSport has the rights to market and sell consumer hospitality and premium ticket packages, individual tickets and hospitality management services in Australia, Austria, Bulgaria, Canada, Norway, Sweden, the United States and other EU/EEA countries. CoSport is a subsidiary of Jet Set Sports, which is one of the leading provider of Olympic hospitality packages.","classification":"neutral"},{"value":"David Combe (born 26 April 1943) was National Secretary of the Australian Labor Party, a political consultant and lobbyist, an Australian Trade Commissioner, a Senior Vice-President International of Southcorp Wines, and a consultant to the Australian Wine Industry.","classification":"neutral"},{"value":"The '''Official Women's Squash World Ranking''' is the official world ranking for women's squash. The ranking is to rate the performance level of female professional squash player. It is also a merit-based method used for determining entry and seeding in women's squash tournaments. The rankings are produced monthly. The current world number one is Nour El Sherbini of Egypt, who replaced Laura Massaro in May 2016.","classification":"neutral"},{"value":"Photosensitivity with HIV infection is a skin condition resembling polymorphous light eruption, actinic prurigo, or chronic actinic dermatitis, seen in about 5% of HIV-infected people.","classification":"neutral"},{"value":"The Fukuoka Masjid Al Nour Islamic Culture Center (Fukuoka Mosque)(アン　ヌール　イスラム文化センター　福岡マスジド) is the first mosque on the island of Kyūshū in Japan. It was built in 2009, and officially opened on 12 April 2009. Fukuoka Mosque aims to serve about 1,000 Muslims in Fukuoka Prefecture, as well to serve people in Japan interested in Islam. It arranges daily prayers, Friday prayers, Eid prayers on regular basis. It occasionally, arranges program for conversion into Islam, Muslim marriage, and funeral prayers. Fukuoka Masjid is open for any non-Muslims as well. Non-Muslims can enter the mosque to watch prayers, discuss with others various Islamic and cultural issues, and collect introductory booklets on Islam. They are also allowed to attend Muslim prayers, if they wish. The cultural wing of the mosque offers weekend Arabic language lessons for kids, women and men, cooking classes once every three months. It also arranges seminars and dialogue sessions occasionally. Kyushu University Muslim Student Association (KUMSA) initiated the idea of building a mosque in 1998, and started collecting donations. In 2006, land was purchased, and construction plan was started. After a series of discussions with neighbors, the construction was started in 2008, and it took almost one year to finish. The first floor is mainly set for the men's prayer room, the second floor is the women's prayer room. On the basement level, there is a multi-purpose hall, a library, and a kitchen. The third floor has classrooms and a kitchen. It is located in Hakozaki, Higashi-ku in the city of Fukuoka, just a one-minute walk from the west exit of JR Hakozaki Station.","classification":"neutral"},{"value":"Ungulites is an extinct genus of prehistoric nautiloids. The nautiloids are a subclass of shelled cephalopods that were once diverse and numerous but are now represented by only a handful of species.","classification":"neutral"},{"value":":This article is about regional health authorities in the United Kingdom. For Norwegian authorities see Regional health authority (Norway). Fourteen regional health authorities were established in England by the National Health Service Reorganisation Act 1973 in 1974, replacing the English regional hospital boards. This reorganisation was planned by the Conservative government of Edward Heath, but survived the General Election 1974. The new Labour government published a paper on Democracy in the NHS in May 1974 that added local government representatives to the new RHAs and increased their proportion on each area health authority to a third. They were responsible for strategy, the building programme, staffing matters and the allocation of resources to their 90 subordinate area health authorities. In 1996 the fourteen regional health authorities were abolished by the Health Authorities Act 1995 and replaced by eight regional offices of the NHS Executive. They were then abolished in their turn by the Health and Social Care Act 2012. But the delegation of authority to DevoManc was hailed by the editor of the British Medical Journal as a possible regeneration of RHAs.","classification":"neutral"},{"value":"Wendy Mulford (born 1941, Wales ) is a British poet, associated with the contemporary avant garde scene, with the British Poetry Revival, and with the development of feminist poetry in the 1970s. Her poetry has been viewed as \"difficult to categorise\" and as \"multi- and non-linear\". Her early poetry had particularly strong feminist and Marxist elements, but latterly she has moved towards more personal themes.","classification":"neutral"},{"value":"Charles Purcell Cecil (4 September 1893 31 July 1944) was a US Navy Admiral during World War II and two time recipient of the Navy Cross.","classification":"neutral"},{"value":"The Palazzo Tezzano is a historic building in Piazza Stesicoro, which is in the center of Catania, Sicily, southern Italy.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Mon Schjelderup (16 June 187021 November 1934) was a Norwegian composer and pianist.","classification":"neutral"},{"value":"The total medal count for all Asian Winter Games from 1986 Asian Winter Games in Sapporo, Japan to 2017 Asian Winter Games in Sapporo, Japan is tabulated below.","classification":"neutral"},{"value":"The Pilsen Historic District is a historic district located in the Pilsen neighborhood of Chicago. Pilsen is a neighborhood made up of the residential sections of the Lower West Side community area of Chicago. In the late 19th century Pilsen was inhabited by Czech immigrants who named the district after Plzeň, the fourth largest city in what is now the Czech Republic. The population also included in smaller numbers other ethnic groups from the Austro-Hungarian Empire including Slovaks, Slovenes, Croats and Austrians, as well as immigrants of Polish and Lithuanian heritage. The Czechs had replaced the Germans, who had settled there first with the Irish in the mid-19th century. Although there was an increasing Mexican American presence in the late 1950s, it was not until 1962-63 when there was a great spurt in the numbers of Mexican Americans in Pilsen due to the destruction of the neighborhood west of Halsted between Roosevelt and Taylor Streets to create room for the construction of the University of Illinois at Chicago. Although this area was predominantly Italian American, it was also an important entry point for Mexican immigrants for several decades. Latinos became the majority in 1970 when they surpassed the Slavic population. The neighborhood continued to serve as port of entry for immigrants, both legal and illegal, mostly of Mexican descent. Many elderly central Europeans, some even without English language skills, also still reside in Pilsen. Pilsen's Mexican population is increasingly dwarfed by what has become the largest Mexican neighborhood in Chicago, Little Village. Pilsen became a National Historic Register District on February 1, 2006.","classification":"neutral"},{"value":"Julian Vannerson (1827–after 1875) was a photographer from Virginia during the American Civil War of the 1860s. He is best known for his portrait photographs of Robert E. Lee, taken in March 1864 and J. E. B. Stuart.","classification":"neutral"},{"value":"Harstad () is a town in the municipality of Harstad in Troms county, Norway. The town is also the administrative centre of the municipality of Harstad. The town has a population (2013) of 20,429. The population density of the town is 1859 PD/km2. It is the second-largest town in Troms, after Tromsø, and it is the largest town in Central Hålogaland. The town is located on the northeastern part of the large island of Hinnøya, along the Vågsfjorden. The town is made up of several areas including Gangsås, Grønnebakkan, Kanebogen, Medkila, Sama, Seljestad, and Stangnes. There are two churches of the Church of Norway in the town: Harstad Church and Kanebogen Church. The historic Trondenes Church lies just north of the town.","classification":"neutral"},{"value":"The Long Shadow is a 1949 novel from Australian author Jon Cleary. Cleary had just written his debut work, ''You Can't See 'Round Corners'' and was unsure what to do as a follow up. His editor Graham Greene suggested he try his hand at a thriller \"because it will teach you the art of narrative and it will teach you the uses of brevity.\"","classification":"neutral"},{"value":"Lackavrea () is a mountain in County Galway, Ireland. It is located in the east of the Maumturks range, which lie within the Connemara region.","classification":"neutral"},{"value":"Céline Goberville (born September 19, 1986) is a female French sport shooter. She won silver in the women's 10 metre air pistol at the 2012 Summer Olympics.","classification":"neutral"},{"value":"Ramon Olamilekan Azeez (born 12 December 1992) is a Nigerian footballer who plays for Spanish club CD Lugo as a central midfielder.","classification":"neutral"},{"value":"Maccabi Holon is an Israeli women's football club from Holon competing in the Israeli First League and the Israeli Women's Cup. Maccabi dominated Israeli women's football through much of the 2000s, winning six championships and seven cups between 2003 and 2010, including five doubles in a row. It has represented Israel in the UEFA Women's Cup in seven occasions. In recent years it has been surpassed by ASA Tel Aviv.","classification":"neutral"},{"value":"Calumma boettgeri, commonly known as '''Boettger's chameleon or the blue-nosed chameleon''', is a chameleon species endemic to northern Madagascar, and common in the forests of Nosy Be.","classification":"neutral"},{"value":"Sufiabad (, also Romanized as Şūfīābād; also known as Şafīābād and Safiyehābād) is a village in Amirabad Rural District, Muchesh District, Kamyaran County, Kurdistan Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"The Old Lumpkin County Jail is a historic jail building in Dahlonega, Georgia. The two-story brick jail was built in 1884. The first floor is now used by the Lumpkin County Historical Society and the second floor has been largely maintained in historic condition. Tours are given during Gold Rush Days in October. Bill Miner a.k.a. the Gentleman Bandit and Grey Fox was held in the jail. The county build a newer jail in 1964. It was added to the National Register of Historic Places on September 13, 1985. It is located on Clarksville Street.","classification":"neutral"},{"value":"Margaret Marley Modlin (5 January 1927 – 28 October 1998) was an American surrealist painter, sculptor and photographer who spent most of her adult life in Spain.","classification":"neutral"},{"value":"William Hamilton (born 1903) was a Scottish professional footballer who played as a forward.","classification":"neutral"},{"value":"Perin Ben Captain (1888&ndash;1958) was an Indian freedom fighter, social worker and the grand daughter of renowned Indian intellectual and leader, Dadabhai Naoroji. The Government of India honoured her in 1954, with the award of Padma Shri, the fourth highest Indian civilian award for her contributions to the country, placing her among the first group of recipients of the award.","classification":"neutral"},{"value":"Kaijūsen-ji is a Buddhist temple in Kizugawa, Kyoto Prefecture, Japan. Its five-storied pagoda is a National Treasure of Japan.","classification":"neutral"},{"value":"Gift Motupa (born 23 September 1994) is a South African professional footballer who plays as a midfielder for Premier Soccer League side Baroka, on loan from Orlando Pirates.","classification":"neutral"},{"value":"Leave It to Blanche is a 1934 British comedy film directed by Harold Young and starring Henry Kendall, Olive Blakeney and Miki Hood. It was made at Teddington Studios by the British subsidiary of Warner Brothers.","classification":"neutral"},{"value":"The red crossbill (Loxia curvirostra) is a small passerine bird in the finch family Fringillidae, also known as the common crossbill in Eurasia. Crossbills have distinctive mandibles, crossed at the tips, which enable them to extract seeds from conifer cones and other fruits. Adults are often brightly coloured, with red or orange males and green or yellow females, but there is wide variation in colour, beak size and shape, and call types, leading to different classifications of variants, some of which have been named as subspecies.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Martha: Behind Bars (2005) is a TV-movie that aired on September 25, 2005. It chronicled domestic diva Martha Stewart's court case regarding ImClone stocks, and subsequent time behind bars. While the first movie with Cybill Shepherd as Ms. Stewart—2003's Martha, Inc.: The Story of Martha Stewart—aired on NBC, the network's scheduling of The Apprentice: Martha Stewart meant that the second telefilm was picked up by competitor CBS. Humber College Lakeshore served as a primary location for shooting, servicing as \"Camp Cupcake.\" This movie aired on Showtime Australia in Australia It has also been shown on Sky Movies in the UK.","classification":"neutral"},{"value":"'''Günther's whipsnake, Burmese vine snake or river vine snake''' (Ahaetulla fronticincta) is a species of snake found in bushes and other low vegetation along tidal rivers and mangrove in coastal parts of Myanmar (Burma). There are also old records from neighbouring northeastern India (Assam and Darjeeling), but these are considered questionable and it has not been located there during recent surveys. It is generally common in appropriate habitats within its known range. This diurnal, mildly venomous snake feeds only on fish. It is slender, up to about long, and either green or brownish with a paler underside. It is ovoviviparous.","classification":"neutral"},{"value":"Harini (born 30 April 1979) is an Indian film playback singer and classical singer, who sings mainly in Tamil films. She sings in Hindi, Malayalam, Telugu and Kannada language films, whilst working with many leading film composers. She considers legendary singer K. S. Chitra as her inspiration. She is married to another playback singer Tippu. Harini learnt Carnatic music from Gowri and Radha Viswanathan from the age of four. In her later years, she learned from Sudha Raghunathan and currently from Suguna Purushotthaman. She used to participate in school competitions and in one such competition which she won, A. R. Rahman who distributed the prizes invited the winners to his studio to record their voices. Subsequently, she was called by Suhasini Maniratnam to sing \"Nila Kaigirathu\" for her first film Indira. Her very first song, \"Nila Kaigirathu\", was recorded at the age of 15. Since then, she has received offers from various music directors across South India. Within a career spanning for a decade, she sang over 2000 film songs and several album songs, most of them in Tamil. She is also credited for her good memory skills for not having any reference while singing in her stage shows. She claims to have known all her songs by heart at any point in time.","classification":"neutral"},{"value":"'''References to Isaac Asimov's Three Laws of Robotics''' have appeared in a wide variety of circumstances. In some cases, other authors have explored the Laws in a serious fashion. Other references, like those made in the satirical newspaper The Onion, are clearly parodic.","classification":"neutral"},{"value":"Aegialeus () was the fifth strategos (elected general) of the Achaean League in Ancient Greece who served for only a year, 242&ndash;241 BC.","classification":"neutral"},{"value":"The Amitāyurdhyāna Sūtra (Sanskrit; ) is a Mahayana sutra in Pure Land Buddhism, a branch of Mahāyāna Buddhism. It is one of the three principle Pure Land sutras along with the Infinite Life Sutra and the Amitabha Sutra. Amitāyus is another name for the buddha Amitābha, the preeminent figure in Pure Land Buddhism, and this sūtra focuses mainly on meditations involving complex visualization. This is reflected in the name of the sūtra, which translates to the \"Amitāyus Meditation Sūtra.\" It is considered by modern scholarship to be apocryphal of Chinese origin. The Sanskrit name and Sanskrit versions are thus reverse translations. According to Paul Williams, a more accurate Sanskrit title for this text would be Amitāyurbuddhānusmṛti Sūtra, meaning \"Amitāyus Buddha-mindfulness Sūtra.\" No Sanskrit version of the sutra is known to exist.","classification":"neutral"},{"value":"Route 74 is a state highway in Connecticut in the eastern part of the Greater Hartford area. It runs from Route 194 in South Windsor to US 44 in Ashford, going through the towns of Ellington, Vernon, Tolland, and Willington. East of its junction with I-84, it becomes a rural collector road.","classification":"neutral"},{"value":"The Truth is the debut studio album of American country music singer Brady Seals, and his first solo album after leaving the country band Little Texas. It was released on February 25, 1997 on Reprise Records. The album includes the singles \"Another You, Another Me\", \"Still Standing Tall\", and \"Natural Born Lovers\". Of these, only \"Another You, Another Me\" reached Top 40 on Hot Country Songs. Seals co-wrote all but two of the album's songs, and co-produced the album with Rodney Crowell.","classification":"neutral"},{"value":"Otros Aires is an Argentine XXI century Tango music project, founded in 2003 in Barcelona by Argentine musician/architect Miguel Di Genova. Otros Aires mixes the first tangos and milongas structures from the beginning of the last century (Gardel, Razzano, D'Arienzo, etc.) with electronic sequences, melodies and lyrics of the 21st century. This project counts with many collaborators like: Diego Ramos (Piano & arragements), Chloë Pfeiffer (Piano), Lalo zanelli (Piano), Martin Bruhn (Drums), Martin Paladino (Drums), Manu Mayol (Drums & production) Pablo Potenzoni (Drums), Javier Saume Mazzei (Drums), Christian Maturano (Drums), Carlos Ocorso (Percussion), Hugo Satorre (Bandoneon), Lisandre Donoso (bandoneon), Herve Esquis (bandoneon), Emmanuel Trifilio (bandoneon), Simone Van Der Veerden (bandoneon), Joe Power (Harmonica), Nick Wadlew (Cover Drawings), Pablo Meketa (Cover Drawings), Marcelo Sofia (Cover Arts), Charly Fiorentino (Cover Arts) Miru Trigo (Photography) and Santiago Saponi (Video Director) between others. On December 11, 2004, known as \"Tango day\", Otros Aires presented its first CD at the Carlos Gardel's House Museum, commemorating the birthday of the singer. With about 40 tours around, including more that 200 cities of Europe, North America and South America, OTROS AIRES was presented in some of the most important venues and world music festivals of the world like: Lincoln Center (NYC), Dublin National Concert Hall, Bardentreffen Festival (Nuremberg), Amsterdam Roots Festival, Greensound Festival (Bucharest), Pirineos Sur Festival (Spain), between others and also at the most relevant tango festivals of the planet including Buenos Aires Tango Festival several times. OTROS AIRES songs are featured in TV shows like ¨Dancing with the Starts¨ and ¨America´s got talent¨ in US and ¨Strictly Come Dancing¨ in UK.","classification":"neutral"},{"value":"The Plutellidae are a family of moths commonly known as the diamondback moths, named after the diamondback moth (Plutella xylostella) of European origin. Some authors consider this family to be a subfamily of the Yponomeutidae, but it is usually considered to be a family in its own right, and have three subfamilies, Plutellinae, Praydinae, and Scythropiinae.","classification":"neutral"},{"value":"Noel Kelehan (26 December 1935 &ndash; 6 February 2012) was an Irish musician, former conductor of the RTÉ Concert Orchestra and former musical director of Radio Telefís Éireann. He retired as conductor in 1998.","classification":"neutral"},{"value":"is a 1991 Japanese cyberpunk film from filmmaker Shozin Fukui. It deals with the theme of brain-modified sex slaves as well as mental breakdowns in a hallucinogenic thrill ride.","classification":"neutral"},{"value":"The Five Pure Lights () is an essential teaching in the Dzogchen tradition of Bon and Tibetan Buddhism. For the deluded, matter seems to appear. This is due to non-recognition of the five lights. Matter includes the mahābhūta or classical elements, namely: space, air, water, fire, earth. Knowledge (rigpa) is the absence of delusion regarding the display of the five lights. This level of realization is called rainbow body.","classification":"neutral"},{"value":"Capilla jayadeva, the striped dawnfly, is a species of hesperid butterfly found in tropical Asia.","classification":"neutral"},{"value":"This is a list of television stations in Indonesia. For 27 years, Indonesians could only watch one television channel, TVRI. In 1989 the government finally allowed RCTI to broadcast as the first private television station in Indonesia, although only people who have a satellite dish and decoder could watch it.","classification":"neutral"},{"value":"CS Energy is an Australia-based electricity generating company owned by the Government of Queensland with its head office located in Fortitude Valley, Brisbane. The company was established in 1997 and employs more than 400 staff. The company's generation portfolio comprises coal-fired and pumped storage hydroelectric power stations. CS Energy has a trading portfolio of more than 4,035 megawatts in Australia's national electricity market. At present, the company owns and operates Kogan Creek Power Station, Wivenhoe Power Station, and Callide A and Callide B, and together with InterGen (in a joint venture, managed by Callide Power Management) 50% of Callide C Power Station. CS Energy was awarded A$32 million in 2010 to help construct Australia's first large-scale solar thermal project at Kogan Creek Power Station. Funding was provided by the Rudd Government under the Renewable Energy Demonstration Program. However, in March 2016, it was announced that CS Energy would 'pull the plug' on that project, at a loss of $40M to CS Energy and $6M to ARENA. In 2007, the Chief Executive Officer, Mark Chatfield, was stood down by the board after allegations of inappropriate share dealings were raised.","classification":"neutral"},{"value":"Jean Le Moal (30 October 1909 - 16 March 2007) was a French painter of the new Paris school, designer of stained glass windows, and one of the founder members of the Salon de Mai.","classification":"neutral"},{"value":"Les Back (born 17 December 1962) is a professor of sociology at Goldsmiths, University of London and an author.","classification":"neutral"},{"value":"Singhkhor  is a village development committee in Kapilvastu District in the Lumbini Zone of southern Nepal. At the time of the 1991 Nepal census it had a population of 3902 people living in 646 individual households.","classification":"neutral"},{"value":"Lady Love is the second studio album by American R&B recording artist LeToya originally scheduled for release several times in 2008. After corporate restructuring at Capitol Records the album was released on August 25, 2009 in the United States. Luckett worked with a wide variety of collborators for the album, including; Ne-Yo, Chris Brown and Bryan-Michael Cox. Featured guests include Ludacris, Estelle and Mims whilst some versions of the album will also have a bonus track which also features Bun B, Killa Kyleon, and Slim Thug. Described as \"showcasing a more laid back and comfortable LeToya\", Lady Love differs stylistically from its predecessor in that it incorporates less elements of hip-hop and hip-hop soul music, instead adopting a more polished, electronic sound, though it is still very much a R&B album. Lady Love debuted and peaked at number twelve on the US Billboard 200 Chart and number one on the US Billboard R&B/Hip-Hop Albums chart.","classification":"neutral"},{"value":"Micah Perks is an American fiction writer and memoirist. Her three books, We Are Gathered Here (St. Martin's Press 1997), Pagan Time (Counterpoint Press 2001) , and What Becomes Us ( Outpost19 Books 2016) examine the utopian impulse in U.S. history.","classification":"neutral"},{"value":"The Irish National Final was held on 22 January 1966 by RTÉ TV in Dublin, Brendan O'Reilly was hosting the event. Ireland the winner was chosen by Post Card voting.","classification":"neutral"},{"value":"A pawtograph is a print of an animal's paw, regarded in some contexts as equivalent to a human signature. This term is used in particular for the practice of collecting pawtographs of celebrity animals. The hobby of collecting pawtographs is known as pawtography. A pawtograph is made by one of two methods:","classification":"neutral"},{"value":"The Munster Football Association is the governing body for association football in the Irish province of Munster. It is affiliated to the Football Association of Ireland and is responsible for organizing the Munster Senior Cup and the Munster Senior League as well as numerous other leagues and cup competitions for junior teams. There are 13 leagues and approximately 800 teams affiliated with the MFA.","classification":"neutral"},{"value":"Francis Tierney (born 10 September 1975) is a retired English professional footballer who played most notably for Crewe Alexandra and Doncaster Rovers. Tierney came through the famous Crewe Alexandra academy system where he was extremely highly rated by Dario Gradi, and the coaching staff. He played as a winger or striker, and was known for his dribbling skills and technique. Tierney played almost 100 times for Crewe in the bottom two divisions, scoring 11 times. He was an important part of the team that won promotion from League 2 to League 1 in 1994–95, and also played 22 times in the Crewe side that won promotion via the Play-Offs from League 1 to The Championship in 1996–97. Tierney attracted a lot of attention from scouts top flight English clubs, and a £750,000 fee was agreed in 1993 for Tierney to move to Liverpool. The deal fell through at the last minute when Tierney failed a medical. The setback seemed to knock Tierney's confidence, and the next season Tierney suffered a serious cruciate ligament injury, that kept him out of the Crewe team for almost a year. He never looked likely to regain his former form at Gresty Road, and he was only seen at his best intermittently after that. Tierney also played for Doncaster Rovers as a midfielder where he is affectionately known among fans as 'Sir' Francis Tierney for scoring the golden goal in the 2003 conference play-off final against Dagenham & Redbridge at Stoke's Britannia Stadium. In his 2005 autobiography, former Liverpool F.C. legend Robbie Fowler described Tierney as a \"brilliant player...better than most of the other lads in the schoolboys team including myself\".","classification":"neutral"},{"value":"The 8th Shanghai International Film Festival was a film festival held in 2005. The president of the 8th SIFF was Wu Tianming (China).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Hamid Arzulu (Hamid Aliyev; b. 15 May 1937) is an Azerbaijani poet, writer, translator, dramatist, scientist, teacher,doctor of Philology. He lives in the city of Nakhchivan, Azerbaijan. Hamid Arzulu is one of intellectual men who lives in Nakhchivan. He came to literature with poems, then as well as publication and literary translation from German language effective activity made him famous among readers. In the book of \"Call me\" and \"Hanbadzhy and its guests\" all the poems tell that how the author dup knows the national nature of people. His satirical poems in arus metre in free metre \"You tell me spean openly\", \"The legends of our village\", \"My holiday Novrus is coming\", won the first prize from the newspaper competition \"The east end\" poem \"Geydarname\". He was connected in the field of translation from German language and workedstrained. He translated and published into our language the works by German classic writer Heinrich Heine (\"Die Harzreise\"), Goethe's lyric poetry \"West-Eastern Divan\", Gotthold Ephraim Lessing's dramas \"Nathan the Wise\", \"Emilia Galotti\" and    \"Minna von Barnhelm\", Friedrich Schiller's  \"Ballads\", Bertolt Brecht's drama \"Chalk cross\" and Stefan Zweig's Novels. Hamid Arzulu is the first scientist who defended \"Poetic Forms and the principles of the features characteristic of species in literary translation from German into Azerbaijani language\". In 1988 he defended a thesis and obtemedthe philological canditate of sciences. in 2010 he defended a doctorate degree \"Theoretical and practical principles of German classiec poetry into Azerbaijani language\". He published \"600 German-Azerbaijan dictionary of proverbs\".","classification":"neutral"},{"value":"Adam Elliot is an Australian writer and director. Adam Elliot may also refer to:","classification":"neutral"},{"value":"Heibert is a surname, and may refer to:","classification":"neutral"},{"value":"Anna \"Kakurukaze\" Mungunda (1932–10 December 1959) was a Namibian woman of Herero descent. She was the only woman among the casualties of the Old Location uprising in Windhoek on 10 December 1959. Since Namibia's independence on 21 March 1990 Mungunda is regarded one of the heroes of the Namibian nation. Mungunda was born in 1932 to migrant labourer Theopoldt Shivute and Emilia Kavezeri, a niece of Hosea Kutako. She had three siblings who all died in their infancy. Sources disagree on what exactly happened to Mungunda, who was employed as a domestic worker, on the day of the Old Location uprising. It is reported that the fatal shooting of her only son, Kaaronda Mungunda, enraged her so much that she ran towards the car of a high-ranking administrator, poured petrol over it, and set it alight. The car either belonged to mayor Jaap Snyman or to Old Location Police Superintendent de Wet. Both cars were set alight during the demonstration. She was shot dead during or immediately after this action. Anna Mungunda is one of nine national heroes of Namibia that were identified at the inauguration of the country's Heroes' Acre near Windhoek. Founding president Sam Nujoma remarked in his inauguration speech on 26 August 2002 that: On that fateful day [of the Old Location uprising], twelve peaceful demonstrators were killed and more than fifty others were injured. In the face of this brutality, a courageous and fearless young woman by the name of Kakurukaze Mungunda demonstrated her bravery and heroism by setting alight the car of De Wet who was the superintendent of the Windhoek Old Location. She was shot on the spot and Killed in cold blood by the South African apartheid repressive police. To her revolutionary spirit and his visionary memory we humbly offer our honour and respect. Mungunda is honoured in form of a granite tombstone with her name engraved and her portrait plastered onto the slab.","classification":"neutral"},{"value":"The Northern Army Group (NORTHAG) was a NATO military formation comprising five Army Corps from five NATO member nations. During the Cold War NORTHAG was NATO's forward defence in the Northern half of the Federal Republic of Germany (FRG). The Southern half of the Federal Republic of Germany was to be defended by the four Army Corps of NATO's Central Army Group (CENTAG). During wartime NORTHAG would command four frontline corps (I Dutch, I German, I British, I Belgian) and one reserve corps (III US). Air support was provided by Second Allied Tactical Air Force. There were two additional French corps (III Corps, Force d'action Rapide) associated with the Army Group. In 1966, France had withdrawn from the NATO Command Structure, but still wished to take part in the defence of Western Europe. A series of secret agreements made between NATOs Supreme Allied Commander Europe (SACEUR) and the French Chief of the Defence Staff detailed how French forces would reintegrate into the NATO Command Structure in case of war. At the outbreak of hostilities the French First Army would be placed directly under the command of Supreme Headquarters Allied Powers Europe (SHAPE), which would employ the three corps of First Army as needed (see also: Structure of the French Army in 1989). The complete wartime structure of NORTHAG in fall of 1989 at the end of the Cold War follows below:","classification":"neutral"},{"value":"James Brennan may refer to:","classification":"neutral"},{"value":"Cass River may refer to:","classification":"neutral"},{"value":"The '''2002 EHF Women's Cup Winners' Cup''' was the twenty-sixth edition of EHF's competition for women's handball national cup champions. It ran from January 11 to May 18, 2002. Like the previous edition, the trophy was won by a team from the former Soviet Union. Lada Togliatti, founded four years earlier, defeated 1984 and 1989 EHF Cup champion Oltchim Râmnicu Vâlcea in the final, becoming the competition's fourth champion from Russia. Lada also won its first Russian Superleague in this season.","classification":"neutral"},{"value":"The T4-Gutachter (in English, Action T4 experts) were medical experts who were employed by the Zentraldienststelle-T4 to organize and carry out the Action T4 \"euthanasia\" program in Nazi Germany. Based on reporting forms with information about the mentally ill and disabled, they decided who would be the victims killed by gas in \"euthanasia\" centers. An internal document from the organization T4 shows a list of 40 physicians who were among those who worked for Action T4.","classification":"neutral"},{"value":"Miloš Androv Krivokapić (; 1819–1907), also known as Serdar Miloš, was a tribal leader and military commander of Cuce, who served the Principality of Montenegro and participated in battles against the Ottoman troops, most notably at the Battle of Grahovac.","classification":"neutral"},{"value":"Morpheis lelex is a moth in the Cossidae family. It was described by Paul Dognin in 1891. It is found in Venezuela.","classification":"neutral"},{"value":"Events from the year 1938 in Sweden","classification":"neutral"},{"value":"The Student Center is a building located on the main campus of Wayne State University. It provides different services and lounging areas to students and faculty.","classification":"neutral"},{"value":"The Governor of the Central Bank of Kenya is the chief executive officer and a member of the board of directors of the Central Bank of Kenya. The governor-designate is Patrick Ngugi Njoroge, who was nominated by Uhuru Kenyatta, the president of Kenya, on 2 June 2015. After vetting by the parliamentary committee on Finance, Trade and Planning on 17 June 2015, he was approved by the parliament of Kenya on 18 June 2015.","classification":"neutral"},{"value":"John A. Elkington is an American real estate developer best known for the redevelopment of Beale Street, the entertainment district in Memphis, Tennessee, known in the United States as a popular tourist destination.","classification":"neutral"},{"value":"The Shaker Quarterly was a periodical published by the Sabbathday Lake Shaker Village from 1961 to 1996. It served as a journal and newsletter about the Shakers, and at times also doubled as a mail order catalog advertising products created by the Shaker community at Sabbathday Lake. It was the first regular Shaker publication since the Manifesto ceased publication in 1899. The Quarterly was launched in 1961 by Theodore E. Johnson and Mildred Barker. An attempt to keep Shaker doctrine alive, its founding marked the beginning of a renewed interest in the Shakers during the 1960s. Several Shaker industries were revived, including the Shaker herb industry, at Sabbathday Lake. In 1971, the Shaker community began stocking herbal products in the village store, and advertising herbal products in the Quarterly. For instance, the Winter 1971 issue listed eighteen culinary herbs and eleven herbal teas for sale. The publication emphasized the history of the Shakers, but also published, and republished, articles discussing their religion and theology. It featured devotionals and various theological and historical works written by the Shakers themselves, but also included book reviews and scholarly research from other contributors. Among Barker's contributions was the regularly occurring column \"Home Notes.\" Johnson acted as the journal's original editor, and after his death was replaced by Arnold Hadd and Wayne Smith. The Quarterly suspended publication between 1975 and 1986, and ceased publication in 1996.","classification":"neutral"},{"value":"Richard Henry Carter (April 21, 1817 – April 17, 1880) was a Virginia planter and politician, and a Confederate officer during the American Civil War. Born to planter Edward Carter (1788-1845) and his wife Frances Toy Carter (1798-1864) at Meadow Grove near Marshall in Fauquier County, Richard had several brothers and sisters. He married Mary Welby DeButts (1819-1885) and they had eleven children, many of whom died in childhood. Carter served as Fauquier County's delegate in the Virginia General Assembly from 1853 until 1856 (winning re-election once). After Virginia declared its secession, Carter recruited the 8th Virginia Infantry and was commissioned captain of its Company B. He served throughout the war, was wounded at the Battle of Gettysburg and mustered out at Appomattox Court House with the rank of Major. His brothers Winston Fitzhugh Carter and William Fitzhugh Carter also became Confederate officers (Winston dying in 1862), as did his son Edward C. Carter (1843-1928). Carter died in Panama on April 17, 1880. His corpse was returned for burial in Fauquier County.","classification":"neutral"},{"value":"José Roberto Faria da Silva, known as Roberto Silva (born 22 September 1982) is a Portuguese football player who plays for Camacha.","classification":"neutral"},{"value":"Dušan Domović Bulut (; born October 23, 1985), also credited as Dušan Bulut, is a Serbian professional basketball player who is currently ranked world No. 1 in men's individual 3x3 rankings by the International Basketball Federation (FIBA). He plays for Novi Sad Al-Wahda and Serbia men's national 3x3 team.","classification":"neutral"},{"value":"Very Rev Prof Thomas Tullideph (sometimes Tulliedeph or Tullidelph) DD (1700–1777) was principal of St Leonards College at St Andrews University and Moderator of the General Assembly of the Church of Scotland in 1742. The odd surname is said to mean “hill of the oxen” and first appears as John de Tolidef in Aberdeen in the early 14th century. Robert Fergusson described him as “fearsome” and nicknamed him Pauly Tam.","classification":"neutral"},{"value":"The removal of heat from nuclear reactors is an essential step in the generation of energy from nuclear reactions. In nuclear engineering there are a number of empirical or semi-empirical relations used for quantifying the process of removing heat from a nuclear reactor core so that the reactor operates in the projected temperature interval that depends on the materials used in the construction of the reactor. The effectiveness of removal of heat from the reactor core depends on many factors, including the cooling agents used and the type of reactor. Common coolers for nuclear reactors include: heavy water, the first alkaline metals (such as sodium and lithium), lead or lead-based alloys, and NaK .","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"These monasteries were dissolved by King Henry VIII of England in the Dissolution of the Monasteries. The list is by no means exhaustive, since over 800 religious houses existed before the Reformation, and virtually every town, of any size, had at least one abbey, priory, convent or friary in it. (Often many small houses of monks, nuns, canons or friars.)","classification":"neutral"},{"value":"Latrodectus is a genus of spiders in the family Theridiidae, most of which are commonly known as widow spiders. The genus contains 31 recognized species distributed worldwide, including the North American black widows (L. mactans, L. hesperus, and L. variolus), the button spiders of Africa, and the Australian redback spider. Species vary widely in size. In most cases, the females are dark-coloured and readily identifiable by reddish markings on the abdomen, which are often (but not always) hourglass-shaped. While rarely fatal, or even serious, the venomous bite of these spiders is seen as particularly dangerous because of the neurotoxin latrotoxin, which causes the condition latrodectism, both named after the genus. The female black widow has unusually large venom glands and its bite can be particularly harmful to humans. However, despite the genus' notoriety, Latrodectus bites are rarely fatal. Only female bites are dangerous to humans.","classification":"neutral"},{"value":"The Crew-Cuts were a Canadian vocal quartet, that made a number of popular records that charted in the United States and worldwide. They named themselves after the then popular crew cut haircut, one of the first connections made between pop music and hairstyle. They were most famous for their recording of The Chords' hit record, \"Sh-Boom.\"","classification":"neutral"},{"value":"Adherens junctions (or zonula adherens, intermediate junction, or \"belt desmosome\" ) are protein complexes that occur at cell–cell junctions in epithelial and endothelial tissues, usually more basal than tight junctions. An adherens junction is defined as a cell junction whose cytoplasmic face is linked to the actin cytoskeleton. They can appear as bands encircling the cell (zonula adherens) or as spots of attachment to the extracellular matrix (adhesion plaques). Adherens junctions uniquely disassemble in uterine epithelial cells to allow the blastocyst to penetrate between epithelial cells. A similar cell junction in non-epithelial, non-endothelial cells is the fascia adherens. It is structurally the same, but appears in ribbonlike patterns that do not completely encircle the cells. One example is in cardiomyocytes.","classification":"neutral"},{"value":"The '''Harris's sparrow' (Zonotrichia querula'') is a large sparrow. Their breeding habitat is the north part of central Canada (primarily the Northwest Territories and Nunavut, ranging slightly into northern Manitoba and Saskatchewan). In fact, this bird is Canada's only endemic breeder. In the winter they migrate to the Great Plains states of the United States, from lower South Dakota to upper Texas. The common name of this species commemorates the American amateur ornithologist Edward Harris (1799&ndash;1863).","classification":"neutral"},{"value":"Warrant Officer Dezső Szentgyörgyi (16 January 1915 – 28 August 1971) was the highest scoring Hungarian fighter ace of the Royal Hungarian Honvéd Air Force in World War II.","classification":"neutral"},{"value":"The True Story of the Bridgewater Astral League is the first album by The World/Inferno Friendship Society. It is referred to by the band as 'Inferno #4', as it is their fourth release. It is a musical, telling the story of a gang of New Jersey youths who would steal cars by astral projection. This was performed several times in its entirety, once on a rooftop in Brooklyn with the actor playing Millicent, reputed to be suicidal, jumping off the roof at the end of the song about her character's suicide. Most present were unsure if she was going to wear the safety harness or not.","classification":"neutral"},{"value":"The following is a list of Miss Universe pageant edition and information.","classification":"neutral"},{"value":"Johannes Winnertz (11 February 1800 – 24 July 1890) was a German entomologist specialising in Diptera. He was a dealer in Krefeld.","classification":"neutral"},{"value":"The Bazelon Center for Mental Health Law is a national legal-advocacy organization representing people with mental disabilities in the US. Originally known as The Mental Health Law Project, the Center was founded as a national public-interest organization in 1972 by a group of specialized attorneys and mental disability professionals who were working to help the court define a constitutional right to treatment in terms of specific standards for services and protections.}} In 1993, the organization changed its name to the Judge David L. Bazelon Center for Mental Health Law to honor the legacy of Judge David L. Bazelon, whose decisions as Chief Judge of the United States Court of Appeals for the District of Columbia Circuit had pioneered the field of mental health law.","classification":"neutral"},{"value":"The Executive Branch Reform Act () was a bill proposed in the 110th United States Congress and would have required thousands of federal officials to report into a government database the names of persons who contact them attempting to \"influence\" government policies or actions. The prime sponsor of the bill is Congressman Henry A. Waxman, Democrat of California. In the 110th Congress, the bill is designated H.R. 984. It was approved, without dissent, by the Committee on Oversight and Government Reform of the U.S. House of Representatives on February 14, 2007. The legislation has not yet been scheduled for action by the full House of Representatives. According to the Washington Post (March 6, 2007), \"A spokesman for House Speaker Nancy Pelosi (D-Calif.) says that she backs the measure . . . and that she expects it to get a vote in the House.\"","classification":"neutral"},{"value":"The Houston Wranglers was a professional tennis team based in Houston, Texas, United States competing in World TeamTennis (WTT). The team made its debut in the 2005 season, and folded after the 2007 season, citing a lack of fan interest. The Wranglers never had a winning season and never qualified for the WTT playoffs.","classification":"neutral"},{"value":"Michael George Somes CBE (28 September 191718 November 1994), was an English ballet dancer. He was a principal dancer of The Royal Ballet, London, and the frequent partner of Margot Fonteyn. Somes was born in Horsley, Gloucestershire, England. In 1934, he was awarded the first scholarship given to a male by the Royal Ballet (then known as the Vic-Wells Ballet). In 1938, he and Fonteyn created the principal rôles in the Frederick Ashton/Constant Lambert ballet Horoscope, after which he was described as \"potentially the finest British male dancer of the half century\". He originated rôles in 24 ballets choreographed for the company by Ashton, and was the lead male dancer for the company from 1951 until the arrival of Rudolf Nureyev in 1962. From then on, Somes appeared in character rôles, most notably as Lord Capulet in Romeo and Juliet. Somes was assistant director of the company under Ashton from 1963-70. Somes appeared on The Ed Sullivan Show in 1954, and in television versions of Swan Lake (1954), The Sleeping Beauty (1955) and The Nutcracker (1958), as well as a film version of Prokofiev's Romeo and Juliet (1966). All three productions starred Margot Fonteyn. In 1959, Somes was named a Commander of the Order of the British Empire (CBE). He was married to fellow ballet dancer Dame Antoinette Sibley, but they eventually divorced. He later married ballet dancer Wendy Ellis. He died of a brain tumour in London in 1994.","classification":"neutral"},{"value":"In Search of Happiness () is a 2005 Russian documentary film that poetically follows the lives of Boris and Masha Rak, Soviet Jews who in 1934 moved to the Jewish Autonomous Oblast (JAO) created by the Soviet government in Russian Far East. The film won the Best Documentary award in the Russian Film Festival in 2006. The Jewish population of the JAO never reached 30% and as of 2003 it was only about 1.2%. The population of the capital, Birobidzan, has dwindled, The city's only Birobidzhan Synagogue holds services twice a week.","classification":"neutral"},{"value":"Ebertshausen is a municipality in the district of Rhein-Lahn, in Rhineland-Palatinate, in western Germany.","classification":"neutral"},{"value":"Diacanthos is a genus of green algae in the family Chlorellaceae.","classification":"neutral"},{"value":"Texas Citizens for Science (TCS) is a Texas-based advocacy group that works to protect the accuracy and reliability of science education in Texas. Its main activity is to oppose organized creationism in Texas, especially at the Texas State Board of Education, Texas Education Agency, Texas Legislature, and Texas Higher Education Coordinating Board. TCS was formed in January 2003 as the successor to the Texas Council for Science Education that was active during 1980-1994. Steven Schafersman, the president of the organization, is a geologist and former university professor. In 2003, TCS was involved in opposing the introduction of creationism in hearings conducted by the Texas State Board of Education on biology textbooks. Schafersman testified before the board. In 2007-2008, TCS provided information to the public about the forced resignation of Christine Comer from the Texas Education Agency and the attempt of the Institute for Creation Research to win Texas certification to offer master's degrees in science education.","classification":"neutral"},{"value":"Andrezinho may refer to:","classification":"neutral"},{"value":"Edward Ray Robinson (July 24, 1893 &ndash; April 27, 1979) was an American set decorator. He was nominated in 1942 for an Academy Award in the category Best Art Direction for the film The Spoilers.","classification":"neutral"},{"value":"Przystawy (formerly German Pirbstow) is a village in the administrative district of Gmina Malechowo, within Sławno County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately west of Malechowo,  west of Sławno, and  north-east of the regional capital Szczecin. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania.","classification":"neutral"},{"value":"A wayside shrine is a religious image, usually in some sort of small shelter, placed by a road or pathway, sometimes in a settlement or at a crossroads, but often in the middle of an empty stretch of country road, or at the top of a hill or mountain. They have been a feature of many cultures, including Catholic and Orthodox Europe and Shinto Japan.","classification":"neutral"},{"value":"Ombra Racing is an auto racing team based in Italy.","classification":"neutral"},{"value":"A. hastata may refer to:","classification":"neutral"},{"value":"The CBG Centrum voor familiegeschiedenis (formerly called: Centraal Bureau voor Genealogie) (CBG) is the Dutch research centre for genealogical and heraldic studies. It is a non-profit foundation that has been founded on May 15, 1945, with the aim of bringing together a number of archive collections and making research of genealogy and related studies easier. The centre is located at the Prins Willem Alexanderhof in The Hague together with the National Archive. The CBG publishes many books pertaining to genealogy, for instance the series Nederland's Adelsboek and Nederland's Patriciaat.","classification":"neutral"},{"value":"Herbert Lee Buchanan III was United States Assistant Secretary of the Navy (Research, Development and Acquisitions) from 1998 to 2001.","classification":"neutral"},{"value":"Trucidocynodon is an extinct, monotypic genus of cynodonts from Upper Triassic of Brazil. Trucidocynodon riograndensis is the only species described for this genus. Trucidocynodon riograndensis, the sole species in Trucidocynodon, lived in what is now southern Brazil 220 million years ago. Fossils of Trucidocynodon were discovered in Santa Maria Formation outcrops in Paleorrota geopark Agudo. T. riograndensis is similar to the Ecteninion lunensis from the Upper Triassic Ischigualasto formation in Argentina.","classification":"neutral"},{"value":"The is a commuter electric multiple unit (EMU) train type operated by the private railway operator Keisei Electric Railway in the Tokyo area of Japan since 1972.","classification":"neutral"},{"value":"Kelvin Norman was an American soccer defender who played in the North American Soccer League, Major Indoor Soccer League and SISL. He was the 1989 Southwest Outdoor Soccer League MVP and coached the Colorado Comets in the SISL and USISL. In 1978, Norman signed with the Portland Timbers of the North American Soccer League. He spent two seasons with the Timbers, largely in the reserves. In the fall of 1979, he moved to the New England Tea Men where he saw time in three games during the NASL indoor season. He then moved to the Denver Avalanche of the Major Indoor Soccer League. He played two seasons with Denver, then finished with one season with the Los Angeles Lazers. Norman then became the head coach of the amateur Colorado Comets. In 1989, the Comets entered, and won, the Southwest Outdoor Soccer League under the direction of Ed Eid. Norman spent that season as a player-assistant coach and was named the 1989 SOSL Most Valuable Player. On Nov. 8, 2005, an aggressive driver pulled behind Norman, who was driving a Toyota 4Runner, and began tailgating. Norman changed lanes, and when the aggressor passed he pulled in front of Norman and hit his brakes, causing the 4Runner to swerve. Norman's vehicle flew up and crashed upside-down into a Ford Explorer. Norman died at the scene. The aggressor was not hurt. The Colorado Rapids Youth Soccer Club holds an annual Kelvin Norman Memorial Soccer Tournament.","classification":"neutral"},{"value":"Johannes Årsjö (born 21 June 1985) is a Swedish strongman competitor.","classification":"neutral"},{"value":"Willie Nelson (born April 20, 1987 in Cleveland, Ohio) is a professional boxer. He holds the NABF Intercontinental Super Welterweight title.","classification":"neutral"},{"value":"The Anglican Church of St Mary the Virgin in Stanton Drew, Somerset, England, was built in the 13th century. It is a Grade II* listed building. In the north aisle is the Norman bowl of the font and further east the small turret steps behind a glass door that in earlier times led up into a rood loft. Although parts date from the 13th and 14th centuries the interior, as it is seen today, shows the work that was carried out in 1847 when the south, west and north walls were rebuilt except a portion east from the Lady Chapel. The nave and tower arches were reconstructed in the 15th century. The Hazle, Wight Preston and several other unidentified monuments in the churchyard are also listed, along with the piers, gates and overthrow at the north-east entrance to churchyard.","classification":"neutral"},{"value":"Carlos António Castro (5 October 1945 – 7 January 2011) was a Portuguese television personality and journalist who, for over 35 years, covered mainly gossip items about musicians, actors, and celebrities. He became well known after he came out on television and participated in Big Show SIC, presented by João Baião, in the 1990s. On 7 January 2011 he was found castrated and bludgeoned to death in a New York City hotel. The main suspect in his death was his boyfriend, 21-year-old male model Renato Seabra, who had been a contestant on the Portuguese television modeling-themed reality show À Procura do Sonho (PT) (SIC). On 10 January 2011 Renato Seabra was charged with second-degree murder by the New York City Police Department (NYPD) after confessing to the killing of Castro. He was sentenced to 25 years to life on 21 December 2012.","classification":"neutral"},{"value":"Coats of arms of U.S. Engineer Battalions are heraldic emblems associated with units in the US Army. By Army regulation, all regiments, and some other units, of the US Army organized under a table of organization and equipment are authorized a coat of arms to be displayed on the organization's standard, called the \"colors.\" This coat of arms usually forms the basis for the unit's distinctive unit insignia (DUI), the emblem worn by all members of the unit on their service uniforms. Below are galleries of the coats of arms of engineer battalions, all part of the United States Army Corps of Engineers. The official mottoes (as awarded by the United States Army Institute of Heraldry) and/or special designations (as awarded by the United States Army Center of Military History) of the units are also noted.","classification":"neutral"},{"value":"Batik is an album by guitarist Ralph Towner recorded in 1978 and released on the ECM label.","classification":"neutral"},{"value":"Thaddeus Davids (Nov. 16, 1810, Bedford, New York - July 22, 1894, New Rochelle, New York) was a 19th-century New York businessman who, in partnership with his brothers, built one of the largest ink companies in the world at the time. The Davids family moved to New York City when Thaddeus was thirteen years old. There he entered the employ of an ink manufacturer who, when he died, left the company to Thaddeus, however, because he was still a minor, the business had to be listed in his father’s name, William Davids. During this early period he failed to receive payment for a government contract and gave up the business, going to sea for a short time. Upon returning, he entered the business again and prospered with his manufacture of quality ink. An 1829/30 New York Directory listing still had William Davids, Chemist, in the listing. Thaddeus would have become of legal age in 1831. Davids’ introduction of steel pen ink in 1827 was his best product at the time and was guaranteed to write black and be of \"record\" quality. By 1833, Davids was making ink similar to English inks, which he called \"chemical writing fluid\", and added indigo for more color. Davids continued with more innovative and improved inks in the following years, and his inks became as good as, or better than, any on the market. In 1856, an experiment by a well known chemist listed his as the least fading ink on the market when compared with such names as \"Maynard & Noyes\", \"Harrison’s Columbian\" and \"Blackwood’s\". This was an important factor for businesses and government. These results were copied and used on bottle labels and trade cards handed out by the company at the 1876 Centennial in Philadelphia. By the late 1830s, Davids was prosperous enough that he wanted to buy a country place in New Rochelle, New York, a short distance from New York City. Leaving the business in the hands of his partner, he took some time negotiating for the New Rochelle property. When he returned to the city, he found out his partner had somehow managed to sell the business and ruin him. Instead of being wealthy, Davids was $700 in debt, but with hard work, he entered the business again for himself at 112 John Street in 1840. Davids intended to move the company to New Rochelle in 1854 however the old mill being renovated for the ink factory burned. This mill had been used for making sealing wax and wafers. An 1888 article in a N.Y. magazine said they still maintained two factories in New Rochelle. Mostly likely this was the John B. Davids Company and a factory for the production of wax, wafers and miscellaneous products. After moving back to New York City, manufacturing plants and offices were at 127 and 129 William Street. At the William Street factory, they made thirty-three different inks as well as other products. The steel pen ink was still being made from the original formula at least through the early 1900s. In 1856 a son, George W. Davids, was admitted as a partner, and the company became known as Thaddeus Davids and Company. The company continued to grow and prosper under Thaddeus and his sons. But in 1883, he was ruined again, this time by his son George, a senior partner and financial manager of the company. George, unbeknown to his father, had incurred debts far more than the assets of the company using the company as collateral. When these debts became known and due in early 1883, the company couldn’t pay them. In April of that year, the New York Times reported the apparent suicide of George W. Davids in a New York City hotel from an overdose of laudanum. Thaddeus, being the honorable man he was known to be, sold everything he owned, including his New Rochelle properties, to pay off creditors. The company went into a receivership with another son and junior partner, David, at the helm. It was reorganized as a stock company, and the business continued. Thaddeus suffered a stroke soon after this from which he never fully recovered. The last decade of his life was spent suffering from gout and the effects of the stroke. Under David F. Davids the company again prospered. He and his brother Edwin took the company into the 20th century. With David’s death in 1905, and Edwin’s in 1907, other family members took over. In 1908 the company moved to Vandam Street. The Vandam factory made use of electricity and was completely up to date in the manufacturing process. Machines powered by electric motors did work previously done by hand. Besides the ink business, Davids purchased a lot of real estate which enhanced his fortune. He bought several properties, which he divided up into house lots in New Rochelle where he eventually made his home. Perhaps his best known land purchase was an island just off the shoreline of New Rochelle with intentions of moving his ink factory there that became known as Davids' Island. Instead he leased (and later sold) it to someone else, who leased it to and later sold it to the U.S. Government who used it as Fort Slocum. During the Civil War, this island was used to hold Confederate prisoners. DeCamp Hospital was established to house wounded soldiers from both sides. His New Rochelle estate, \"Echo Place\", was sold to George W. Sutton in 1884, and was later developed by Sutton's Heirs into the upscale residential enclave Sutton Manor. The last six years of his life, he was confined to his room, unable to walk, although his mind was unimpaired until the last. His problems with gout were severe. He is quoted in many ads for the St. Jacobs Oil Company as saying this oil healed his gout. Apparently it didn’t, as that was a major health problem until the end of his life, so most likely he was paid for this endorsement. As many old obituaries do, his last words were noted, his being \"Home, Sweet Home.\" Thaddeus Davids died at his New Rochelle home on July 22, 1894. He was buried in Beechwoods Cemetery in New Rochelle, New York.","classification":"neutral"},{"value":"Karyun (, also Romanized as Kāryūn; also known as Karpūn and Kāryām) is a village in Bostan Rural District, Sangan District, Khvaf County, Razavi Khorasan Province, Iran. At the 2006 census, its population was 636, in 122 families.","classification":"neutral"},{"value":"In optical engineering and telecommunications engineering, the flick is a unit of spectral radiance. One flick corresponds to a spectral radiance of 1 watt per steradian per square centimeter of surface per micrometer of span in wavelength (W·sr −1 ·cm −2 ·μm −1 ). This is equivalent to 10 10 watts per steradian per cubic meter (W·sr −1 ·m −3 ). In practice, spectral radiance is typically measured in microflicks (10 −6 flicks). One microflick is equivalent to 10 kilowatts per steradian per cubic meter (kW·sr −1 ·m −3 ).","classification":"neutral"},{"value":"Damadol is a 2013 Indian Bengali film directed by Manoj Michigan and produced by Ajay Jhunjhunwala.","classification":"neutral"},{"value":"Deepak Deulkar, also spelled Dewoolkar, is a TV serial actor in India. He is famous for his role of Balram in the Krishna (TV series).","classification":"neutral"},{"value":"Shaliabad (, also Romanized as Shālīābād) is a village in Hasanabad Rural District, in the Central District of Ravansar County, Kermanshah Province, Iran. At the 2006 census, its population was 63, in 16 families.","classification":"neutral"},{"value":"Hamid Rashidi (born December 1961, Abadan), Lawyer and contemporary writer, essayists, the first writer of water & Power laws and the first encyclopedic writer in power laws. He has written the first book on philosophy of the wetlands Law in three volumes. The third volume of this book is about the rules of the wetlands Law which examines and explores 31 legal rules in 31 chapters and for the first time, places the juridical rules and doctrines which can be an interpreter of the rights of water and wetlands Law, at the disposal of the readers. Hamid Rashidi has been recording and studying the compilation of a legal dictionary for the past 25 years","classification":"neutral"},{"value":"Originally the series would have relied only on Gordon's early days with the Gotham City Police Department, but the series subsequently included the Wayne character and the origin stories of several Batman villains, including Penguin, Riddler, Catwoman, Poison Ivy, Scarecrow, Mr. Freeze, Hugo Strange, Ra's al Ghul, and Solomon Grundy. Gotham premiered on Fox on September 22, 2014. In May 2017, Fox renewed the series for a fourth season, which premiered on September 21, 2017.","classification":"neutral"},{"value":"The Battle of Lüneburg Heath (also called the Battle of Ebstorf) was a conflict between the army of King Louis III of France and the Norse Great Heathen Army fought on 2 February 880 AD, at Lüneburg Heath in today's Lower Saxony. Following defeat by Alfred the Great at the Battle of Edington, the Norse Great Heathen Army moved from England to pillage the Duchy of Saxony. The army of Louis met the Norsemen at Lüneburg Heath. The Saxons were routed in a snowstorm, with the army being destroyed or captured. Known combatants include Marquard of Hildesheim, Theodoric of Ninden, Lothar I, Count of Stade, an unidentified count named \" Bardonum\" and  Bruno, Duke of East Saxony  who according to the chronicles, Annales Fuldenses  and the Gesta Francorum drowned in a river during the Saxon retreat. Those killed were recognized by the Catholic Church as the Martyrs of Ebsdorf, who's feast day is 2 February. The Norse army were subsequently defeated at the Battle of Thimeon later that month and finally checked at the Battle of Saucourt.","classification":"neutral"},{"value":"Tinga Nursery is a historic plant nursery and national historic district located near Wrightsboro, New Hanover County, North Carolina. It was established in 1906. Contributing resources include the Bungalow / American Craftsman style main house (1918), wash house and wood shed, employee's quarters, big barn, bulb barn and pump house, old office, new office, potting shed, garage, nursery lanes, field patterns, drainage ditches, cold frame, and pond. It was listed on the National Register of Historic Places in 2000.","classification":"neutral"},{"value":"Edel Paragliders was a South Korean aircraft manufacturer based in Gwangju and headed by Sung Heon Song. The company specialized in the design and manufacture of paragliders and paramotor wings in the form of ready-to-fly aircraft. The company seems to have been founded in the 1990s and went out of business in about 2007. The company was a subsidiary of the Hispo Company, Limited, which manufactured parachutes for military use and was established in 1982. Hispo also appears to be out of business. Edel produced a very large range of paragliders and at one time was one of the world's largest manufacturers of them. In the mid-2000s they had 39 paraglider models in production, plus additional wings for paramotoring. Aircraft included the competition level Edel Ace, Excel and Millennium as well as the beginner's Be All and the intermediate level Live. The company also produced two-place gliders, like the Prime Bi.","classification":"neutral"},{"value":"The Feldbergrennen was an automobile and motorcycle race which took place between 1920 and 1954 on various courses in the field of the Großer Feldberg, above sea level in Hesse, Germany.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Deji Tobais (born 31 October 1991) is a British male track and field sprinter who competes in the 100 metres and 200 metres. He represented his country at age-category level including two medals at the European Athletics U23 Championships in 2013, where he set a European under-23 record in the 4 × 100 metres relay.","classification":"neutral"},{"value":"Conus devorsinei is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails, cone shells or cones. These snails are predatory and venomous. They are capable of \"stinging\" humans.","classification":"neutral"},{"value":"Mars 2MV-3 No.1 also known as Sputnik 24 in the West, was a Soviet spacecraft, which was launched in 1962 as part of the Mars program, and was intended to land on the surface of Mars. Due to a problem with the rocket which launched it, it did not depart low Earth orbit, and it decayed several days later. It was the only Mars 2MV-3 spacecraft to be launched.","classification":"neutral"},{"value":"Fulton is a town in Hanson County, South Dakota, United States. It is part of the Mitchell, South Dakota Micropolitan Statistical Area. The population was 91 at the 2010 census.","classification":"neutral"},{"value":"East Brainerd is an unincorporated community and former census-designated place (CDP) in Hamilton County, Tennessee, United States. The population was 14,132 at the 2000 census and was not recorded at the 2010 census. It is part of the Chattanooga, TN&ndash;GA Metropolitan Statistical Area.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"'Canada's Worst Handyman' is the 2006 season of the reality television series Canada's Worst Handyman airing on Discovery Channel Canada, produced by Proper Television. The show and its format is based on ''Britain's Worst Driver, and is considered to be a sister show of Canada's Worst Driver (itself an adaptation of Britain's Worst Driver''). The show is hosted by ''Canada's Worst Driver host Andrew Younghusband, and shares much of its production crew with Canada's Worst Driver''.","classification":"neutral"},{"value":", also known as Lady Ōtomo of Sakanoue, was an important Japanese poet with 84 poems in the ''Man'yōshū''.","classification":"neutral"},{"value":"Bhoom is a town with a municipal council in Osmanabad district, Maharashtra, India, and it is the headquarters of Bhoom taluka.Bhoom municipal corporation is established in 1946.Bhoom is a small town situated in a valley of the Banashankar hill ranges of Sahyadri. It is situated on the banks of the River Banaganga, which eventually flows into the Bhima.","classification":"neutral"},{"value":"The Vienna Public Library, also known as Vienna Carnegie Library, is a Carnegie library located at 401 Poplar St. in Vienna, Illinois. The library was built in 1911 through a $5000 grant from the Carnegie Foundation. The brick building, designed by local architect Thomas Clymer, features a tall flight of stairs leading to the front entrance; two pilasters flank the staircase. The building provided a permanent home for Vienna's library program, which was established in 1895 and had rotated through a number of local buildings prior to 1911. County medical services have also been based in the library; the American Red Cross used the building as its headquarters during a 1917 influenza outbreak, and a trachoma clinic operated in the basement from 1936 to 1964. The building has also been used as a gym, a headquarters for city services, and a meeting place for several women's organizations and the Johnson County Historical Society. The library was added to the National Register of Historic Places on January 24, 1995. It is one of two buildings on the National Register in Johnson County, along with the Johnson County Courthouse.","classification":"neutral"},{"value":"Lee Philpott (born 21 February 1970 in Barnet) is an English former professional footballer who played as a midfielder and left winger from 1986 to 2008. Philpott now operates as an agent for current professionals. He notably played in the Premier League for Leicester City, he also played in the Football League with Peterborough United, Cambridge United, Blackpool, Lincoln City and Hull City, before finishing his career in Non-league football with Weymouth, Harrogate Town and Hinckley United. During his career he made almost 500 league and cup appearances.","classification":"neutral"},{"value":"'Other People's Trades' () are fifty-one essays written by Primo Levi between 1969 and 1985. These are, according to Levi, \"the fruit of my roaming about as a curious dilettante for more than a decade.\" Mainly written for his regular column in La Stampa, the Turin daily newspaper, these essays range from book reviews, autobiographical snippets, homespun philosophy and scientific curiosities. Immensely readable, educational and informative, these essays demonstrate Levi's skill as a supreme writer. They were originally published by Einaudi in 1985. They were translated in English by Raymond Rosenthal and published by Summit Books in 1989.","classification":"neutral"},{"value":"The 28th Toronto International Film Festival ran from September 4 to September 13, 2003. A total of 336 films (252 feature length and 84 short films) from 55 countries were screened during the festival. Of the feature films, 73% were world, international, or North American premieres.","classification":"neutral"},{"value":"In physics, the spin–spin relaxation is the mechanism by which, the transverse component of the magnetization vector, exponentially decays towards its equilibrium value in nuclear magnetic resonance (NMR) and magnetic resonance imaging (MRI). It is characterized by the spin–spin relaxation time, known as  2 , a time constant characterizing the signal decay. It is named in contrast to 1, the spin–lattice relaxation time. It is the time it takes for the magnetic resonance signal to irreversibly decay to 37% (1/e) of its initial value after its generation by tipping the longitudinal magnetization towards the magnetic transverse plane. Hence the relation: 2 relaxation generally proceeds more rapidly than 1 recovery, and different samples and different biological tissues have different  2 . For example, fluids have the longest  2 (on the order of seconds for protons), and water based tissues are in the 40–200 ms range, while fat based tissues are in the 10–100 ms range. Amorphous solids have 2 in the range of milliseconds, while the transverse magnetization of crystalline samples decays in around 1/20 ms.","classification":"neutral"},{"value":"The Seattle Mariners 1982 season was their sixth since the franchise creation, and ended the season finishing 4th in the American League West, finishing with a record of 76-86.","classification":"neutral"},{"value":"The 2006 Mountain West Conference football season was the eighth since eight former members of the Western Athletic Conference banded together to form the MW. It began on August 31 and ended on December 23. Brigham Young University won the conference championship, which was the Cougars' third MW title since the conference began in 1999.","classification":"neutral"},{"value":"The 1976 San Francisco Giants season was the Giants' 94th season in Major League Baseball, their 19th season in San Francisco since their move from New York following the 1957 season, and their 17th at Candlestick Park. The team finished in fourth place in the National League West with a 74–88 record, 28 games behind the Cincinnati Reds.","classification":"neutral"},{"value":"The Amateur is a 1981 Canadian crime/thriller film directed by Charles Jarrott with a screenplay by Robert Littell, which he then adapted into a novel of the same name. It stars John Savage and Christopher Plummer.","classification":"neutral"},{"value":"The Master of Heiligenkreuz was an Austrian painter active at the beginning of the 15th century; a tentative lifespan of 1395 to 1430 has been put forth but this appears highly conjectural. His name is taken from a diptych that once belonged to the Cistercian Abbey of Heiligenkreuz, located in southeastern Austria near the present-day border with Hungary. The left panel depicts the Annunciation on the obverse; the reverse is a depiction of the Madonna and Child. The right panel depicts the Mystical Marriage of Saint Catherine, with Saint Dorothy on its reverse. Details of costume and iconography combine with associations with the International Style to indicate a date of around the first decade of the 15th century. It was initially proposed, by Betty Kurth in 1922, that the artist was French and had some association with the court in Paris. Other writers have disagreed, and various nationalities including French, Austrian, German, or Bohemian have been posited for the Master. Some have further suggested that he was an itinerant court artist, trained in France but active in Austria. Various clues have been used in an attempt to describe his nationality. These include his use of finely-worked gold decoration, in which some have seen a link to Franco-Burgundian goldsmith's work of the late 14th century. Others, instead, see it as a link to the school of panel painting then active at the court in Prague. Consequently, it seems highly unlikely that the artist's nationality will be conclusively established. Stylistically, the Master's work is distinguished by use of some Gothic decorative elements, as well as oddly-proportioned figures with long, thin limbs and fingers.","classification":"neutral"},{"value":"Scarab, in comics, may refer to:","classification":"neutral"},{"value":"Bukownica may refer to the following places:","classification":"neutral"},{"value":"Mizoribine (INN, trade name Bredinin) is an immunosuppressive drug. The compound was first observed in Tokyo, Japan, in 1971. First isolated from the fungus Penicillium brefeldianum. Mizoribine (MZB) is an imidazole nucleoside that has been used in renal transplantation, and in steroid-resistant nephrotic syndrome, IgA nephropathy, lupus, as well as for adults with rheumatoid arthritis, lupus nephritis and other rheumatic diseases. MZB exerts its activity through selective inhibition of inosine monophosphate synthetase and guanosine monophosphate synthetase, resulting in the complete inhibition of guanine nucleotide synthesis without incorporation into nucleotides. It arrests DNA synthesis in the S phase of cellular division. Thus, MZB has less toxicity than azathioprine, another immunosuppressant used for some of the same diseases.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Sviatoshyn Raion (, Sviatoshynskyi Raion) is a raion in the city of Kiev located at the western part of city. Raion was created in 2001 after renaming the former Leningrad Raion. It borders four other raions in Kiev such as Podil Raion, Obolon Raion, Solomianka Raion, Shevchenko Raion as well as the Kiev-Sviatoshyn Raion and city of Irpin that administratively are part of Kiev Oblast. Its name raion takes from one of its historical neighborhoods.","classification":"neutral"},{"value":"WQBG (100.5 FM, \"Bigfoot Country\") is a country music formatted radio station licensed to serve Elizabethville, Pennsylvania. The station is owned by Seven Mountains Media, through licensee Southern Belle, LLC, and is operated out of studios in Selinsgrove, Pennsylvania. It serves areas along the Susquehanna River south of Selinsgrove. The station operates in simulcast with sister stations WRBG, WNNA, and WCFT. Although also owned by Seven Mountains Media, WQBG and its three other simulcasting frequencies feature different programming than WIBF and WDBF, which are also branded as Bigfoot Country.","classification":"neutral"},{"value":"20 High Street is a grade-II-listed Georgian building in Nantwich, Cheshire, England, which dates from the late 18th century. It is located on the west side of the High Street (at ). In the 18th century, the building was used as an inn and a venue for cock-fighting; it later became a private house and subsequently a shop. The site is believed to have been near the town's Norman castle. The town contains many other Georgian listed buildings, most of which were built as town houses; good examples include 9 Mill Street, Dysart Buildings on Monks Lane, and Townwell House and number 83 on Welsh Row. Number 20 is one of the few examples on the High Street, which is known for its many Elizabethan timber-framed buildings, including Regent and Warwick House and the grade-I-listed Crown Inn, which both stand near number 20.","classification":"neutral"},{"value":"Bobby McKee MBE is a Unionist politician in Larne, Northern Ireland and former member of the Ulster Volunteer Force. McKee is a Democratic Unionist Party councillor and a member of Larne Borough Council since 1989. He has served as a Mayor of Larne in 2004 and 2008. His brother Jack McKee, who died in 2015, was a DUP councillor in Larne and subsequently a member of the Traditional Unionist Voice. He lost both his legs as the result of a car bomb when he was a member of the UVF. A founder member and chairman of the N.I. Amputees Association he is also chairman of Larne Disabled Fitness Suite. Bobby is Vice chairman of C.A.B. and has been a member for 10 years. A member of N.I. Housing Council for 15 years he has served as a board member for 6 years.He received the MBE in 2004 in recognition for his work in politics. In 2009 McKee led a welcoming delegation to the Catholic Ancient Order of Hibernians at Larne Borough Council headquarters in an attempt to boost cross community relations in the area in what was described as a historic day. In 2010 McKee condemned a British National Party leafleting campaign in Larne regarding a new refugee centre being built in the town and accused the BNP of whipping up racial tension. On January 2011 he was involved in a car crash where his car went through the front window of an insurance shop in Larne.No one was injured in the incident.","classification":"neutral"},{"value":"Plesiocystiscus alfredensis, common name the blue oval marginella, is a species of very small sea snail, a marine gastropod mollusk in the family Cystiscidae. This species occurs throughout the Indo-Pacific Oceans. It prefer to live in sheltered areas.","classification":"neutral"},{"value":"After Hours is the fifth and final solo studio album by Glenn Frey, released in 2012 (see 2012 in music), four years before his death. The album is very different from Frey's previous rock albums and features material from the Great American Songbook and songs in the same mood by Brian Wilson or Randy Newman. The album charted at number 116 in the U.S. and number 92 in the UK. After Hours was Frey's first new studio solo album in 20 years since 1992's Strange Weather, which was a commercial disappointment.","classification":"neutral"},{"value":"Lauro Cruz (20 May 1933-January 29, 2017 ) was an American state politician who served as a member of the Texas House of Representatives from a district in Harris County, Texas. Cruz was the first Mexican-American legislator to be elected in Harris County since Lorenzo De Zavala in 1836. A Democrat who served three terms, Cruz focused on the areas of minimum wage, rights for farm workers, and migrant worker housing and transportation.","classification":"neutral"},{"value":"Two human polls made up the '''2005–06 NCAA Division I men's ice hockey rankings''', the USCHO.com/CSTV Division I Men's Poll and the USA TODAY/USA Hockey Magazine Poll. As the 2005–06 season progressed, rankings were updated weekly. There were a total of 34 voters in the USA Today poll and 40 voters in the USCHO.com poll. Each first place vote in the USA Today poll is worth 15 points in the rankings while a first place vote in the USCHO.com poll is worth 20 points with every subsequent vote worth 1 fewer point in either poll.","classification":"neutral"},{"value":"Panta Rhei (named after the English transliteration Panta rhei), is a video game engine developed by Capcom, for use with 8th generation consoles: PlayStation 4, Xbox One; as a replacement for its previous MT Framework engine.","classification":"neutral"},{"value":"Axel Domont (born 7 August 1990) is a French racing cyclist, who competes for the team. In June 2017, he was named in the startlist for the 2017 Tour de France.","classification":"neutral"},{"value":"Diaphania fuscicaudalis is a moth in the family Crambidae. It was described by Heinrich Benno Möschler in 1881. It is found in Brazil and Ecuador. The length of the forewings is 13.2–14 mm for males and 14.6 mm for females. There are dark-brown costal and external bands on the forewings and the wing disc is white with a light purple gloss and some yellowish scales in the anal margin. There is an external brown band on the hindwings.","classification":"neutral"},{"value":"The Robert Award for Best Score (; previously called Robert Prisen for årets musik, Lit.:The Robert Award for music of the year) is one of the merit awards presented by the Danish Film Academy at the annual Robert Awards ceremony. The award has been handed out every year since 1984, except 1988.","classification":"neutral"},{"value":"\"Doubt\" is a song by American recording artist Mary J. Blige. It was written by Blige along with English musician Sam Romans for her thirteenth studio album The London Sessions (2014), while production was helmed by Romans and American record producer Rodney \"Darkchild\" Jerkins. Released as the album's fourth single, the ballad has since reached the top ten on the US Adult R&B Songs chart.","classification":"neutral"},{"value":"Nikoleta Boycheva (Bulgarian: Николета Бойчева) (born 20 August 1994) is a Bulgarian football defender currently playing for Magdeburger FFC.","classification":"neutral"},{"value":"The 2016 Tim Hortons Brier, Canada's national men's curling championship, was held from March 5–13, 2016 at TD Place Arena in Ottawa, Ontario. It is the fourth time the Brier has been held in Ottawa, and the fifth time the Brier has been held in the Ottawa-Gatineau region. It is the first time the Brier has been held in Ottawa since the 2001 Nokia Brier. Alberta won the Brier 9–5 in the final against Newfoundland and Labrador, giving skip Kevin Koe his third Brier title. With the win, the Koe rink earned the right to represent Canada at the 2016 World Men's Curling Championship held from April 2–10, 2016 at St. Jakobshalle in Basel, Switzerland. They will also represent Canada at the 2017 Tim Hortons Brier in St. John's, Newfoundland and Labrador and will take home $225,000 for the victory. The bronze medal game was won by Northern Ontario. The total attendance for the event was 115,047, down from the 154,136 that went to the last Brier held in Ottawa. The attendance for the final was a sellout of 8,419, which was standing-room only in the 8,200 seat arena.","classification":"neutral"},{"value":"Anwara Begum (commonly known as Anwara) is a Bangladeshi actress. She has acted in more than 600 films as of 2015. She won Bangladesh National Film Award for Best Supporting Actress seven times for her roles in Golapi Ekhon Traine (1978), Sundori (1979), Sokhinar Juddho (1984), Moroner Pore (1990), Radha Krishna (1992), Banglar Badhu (1993) and Antore Antore (1994), and Best Actress award once for Shuvoda (1986).","classification":"neutral"},{"value":"The Frost Is All Over is the third Christmas album by English folk musician Kate Rusby, released on 27 November 2015 on Pure Records. Similar to Rusby's previous Christmas releases, Sweet Bells (2008) and While Mortals Sleep (2011), the album features South Yorkshire-based material.","classification":"neutral"},{"value":"Klimovets is a gender-neutral Slavic surname. It may refer to","classification":"neutral"},{"value":"Eucalyptus thamnoides is a mallee that is native to south western Western Australia.","classification":"neutral"},{"value":"Stapleton is a civil parish in the Carlisle district of Cumbria, England. It contains seven listed buildings that are recorded in the National Heritage List for England. All the listed buildings are designated at Grade II, the lowest of the three grades, which is applied to \"buildings of national importance and special interest\". The parish is almost entirely rural, and the listed buildings, apart from a church, are all farmhouses, farm buildings, and associated structures.","classification":"neutral"},{"value":"Gustav Anton von Seckendorff (20 November 1775 – 1823) was a German author, actor and declaimer.","classification":"neutral"},{"value":"The BFD Energy Challenger is a professional tennis tournament played on clay courts. It is currently part of the Association of Tennis Professionals (ATP) Challenger Tour. It is held annually in Rome, Italy since 2015.","classification":"neutral"},{"value":"The 1962 Minnesota lieutenant gubernatorial election took place on November 6, 1962. Minnesota Democratic-Farmer-Labor Party candidate Sandy Keith defeated Republican Party of Minnesota challenger C. Donald Peterson.","classification":"neutral"},{"value":"'''Val d'Anast''' is a commune in the department of Ille-et-Vilaine, western France. The municipality was established on 1 January 2017 by merger of the former communes of Maure-de-Bretagne (the seat) and Campel.","classification":"neutral"},{"value":"Karem Faride Achach Ramírez (born February 25, 1991) is a Mexican synchronized swimmer. She collected a total of two silver medals each in both the women's duet and team routine at the 2015 Pan American Games in Toronto, and subsequently competed as a member of the Mexican delegation at the Summer Olympics in Rio de Janeiro by the following year. There, she and her London 2012 partner Nuria Diosdado scored 86.0667 to hand the Mexican duo an eleventh spot in the women's duet final with 170.9935 total points.","classification":"neutral"},{"value":"Thomas Sabitzer (born 12 October 2000) is an Austrian football player. He plays for Kapfenberger SV.","classification":"neutral"},{"value":"Florence Ruth LeSueur (March 17, 1898 – June 27, 1991) was an African-American civic leader, activist and the first woman president of an NAACP chapter. She was a champion of black rights in employment and education.","classification":"neutral"},{"value":"Scaphinotus ventricosus is a species of ground beetle in the family Carabidae. It is found in North America.","classification":"neutral"},{"value":"European dragons are legendary creatures in folklore and mythology among the overlapping cultures of Europe. In the modern period, the European dragon is typically depicted as a large, fire-breathing, scaly, horned, lizard-like creature; the creature also has leathery, bat-like wings, four legs, and a long, muscular prehensile tail. Some depictions show dragons with feathered wings, crests, ear frills, fiery manes, ivory spikes running down its spine, and various exotic decorations. Others have no legs or multiple heads. In folktales, dragon's blood often contains unique powers, keeping them alive for longer or giving them poisonous or acidic properties. For example, in the opera Siegfried, dragon's blood allows Siegfried to understand the language of the Forest Bird. The typical dragon protects a cavern or castle filled with gold and treasure. An evil dragon is often associated with a great hero who tries to slay it, and a good one is said to give wise advice. Though a winged creature, the dragon is generally to be found in its underground, a cave that identifies it as an ancient creature of earth. Possibly, the dragons of European and Mid-Eastern mythology stem from misunderstood fossils and exaggerations of species of poisonous lizards and snakes.","classification":"neutral"}]}