{"lines":[{"value":"Downtown Garland station (formerly known as Garland Central Transit Center until 2002) is a DART Light Rail station located in Garland, Texas (USA) at Walnut and Fifth Streets. It reopened 18 November 2002, serving the downtown Garland area including Garland City Hall, Historic Downtown Garland and Heritage Park. From 2002 until the 2012 extension to Downtown Rowlett, it served as the northeast terminus of the .","classification":"neutral"},{"value":"Caltha is a genus of rhizomatous perennial flowering plants in the family Ranunculaceae (\"buttercup family\"), to which ten species have been assigned. They occur in moist environments in temperate and cold regions of both the Northern and Southern Hemispheres. Their leaves are generally heart-shaped or kidney-shaped, or are characteristically diplophyllous (the auricles of the leaf blades form distinctly inflexed appendages). Flowers are star shaped and mostly yellow to white. True petals and nectaries are missing but the five or more sepals are distinctly colored. As usual in the buttercup family there is a circle of stamens around (two to twenty-five) free carpels.","classification":"neutral"},{"value":"Alexandrina Council is a local government area in the Fleurieu and Kangaroo Island region of South Australia. The Alexandrina Council was formed on 1 July 1997 by the amalgamation of the District Council of Port Elliot and Goolwa, the District Council of Strathalbyn and a portion of the District Council of Willunga. The council is divided into five wards: Nangkita Kuitpo, Angas Bremer, Port Elliot Middleton, Strathalbyn and Goolwa Hindmarsh Island. The district relies on a diverse range of industries including agriculture, fishing, forestry, viticulture and tourism to supply its economy. Many of the towns encompassed in the council are popular tourist towns not far from Adelaide.","classification":"neutral"},{"value":"Friendship Hill National Historic Site, maintained by the National Park Service, was the home of early American politician and statesman Albert Gallatin (1761–1849), a US Congressman, the longest-serving Secretary of Treasury under two presidents, and ambassador to France and Great Britain. It overlooks the Monongahela River near Point Marion, Fayette County, Pennsylvania, about 50 mi south of Pittsburgh.","classification":"neutral"},{"value":"A business can use a variety of pricing strategies when selling a product or service. The price can be set to maximize profitability for each unit sold or from the market overall. It can be used to defend an existing market from new entrants, to increase market share within a market or to enter a new market. The 4Pcs of Pricing Pricing is one of the most vital and highly demanded component within the theory of marketing mix. It helps consumers to have an image of the standards the firm has to offer through their products, creating firms to have an exceptional reputation in the market. The firm's decision on the price of the product and the pricing strategy impacts the consumer's decision on whether or not to purchase the product. When firms are deciding to consider applying any type of pricing strategy they must be aware of the following reasons in order to make an appropriate choice which will benefit their business. The competition within the market today is extremely high, for this reason, businesses must be attentive to their opponent's actions in order to have the comparative advantage in the market. The technology of internet usage has increased and developed dramatically therefore, price comparisons can be done by customers through online access. Consumers are very selective regarding the purchases they make due to their knowledge of the monetary value. Firms must be mindful of these factor and price their products accordingly.","classification":"neutral"},{"value":"Melnik Peak (Vrah Melnik \\'vr&h 'mel-nik\\) is the 696 m summit of Melnik Ridge in eastern Livingston Island, South Shetland Islands in Antarctica. Surmounting Kaliakra Glacier to the north and west, and Struma Glacier to the southeast. The peak takes its name from Melnik Ridge. First ascent by Lyubomir Ivanov and Doychin Vasilev from Camp Academia on 28 December 2004, as part of Tangra 2004/05 survey.","classification":"neutral"},{"value":"George A. Ellsworth (1843–1899), commonly known as \"Lightning\" Ellsworth, was a Canadian telegrapher who served in the cavalry forces of Brig. Gen. John Hunt Morgan in the Confederate Army during the American Civil War. His use of the telegraph to spread disinformation to the Union forces was declared by The Times as the greatest innovation to come out of the war.","classification":"neutral"},{"value":"The Halifax by-election, 1928 was a parliamentary by-election held on 13 July 1928 for the British House of Commons constituency of Halifax in West Yorkshire. The seat had become vacant when the constituency's Member of Parliament (MP), John Henry Whitley, the Speaker of the House of Commons since 1921, had resigned his seat due to ill-health. He had been elected as a Liberal Party MP at the 1900 general election, and as speaker had been returned unopposed at the general elections in 1922, 1923 and 1924. The last time that there had been a contested election for the seat was at the 1918 general election, when Whitley had been opposed only by a Socialist Labour Party candidate. The result of the three-way contest was a victory for the Labour candidate, Arthur Longbottom, who won with a majority of 4,951 over the Liberal Harry Barnes, who had previously been MP for Newcastle upon Tyne East.","classification":"neutral"},{"value":"The Rhode Island Historical Society is a privately endowed membership organization, founded in 1822, dedicated to collecting, preserving, and sharing the history of Rhode Island. Its offices are located in Providence, Rhode Island.","classification":"neutral"},{"value":"Wilhelm Rein (10 August 1847 in Eisenach – 19 February 1929 in Jena) was a German educational theorist. He was a late representative of the Herbartian school.","classification":"neutral"},{"value":"Natalie Robinson Cole (1901 – December 12, 1984) was an American educator whose teaching methods in elementary classrooms have attracted the attention of many art educators over the years . For much of her career, Cole taught inner city children in the Los Angeles area. She wrote two books, Arts in the Classroom (1940) and Children’s Art from Deep Down Inside (1966), as well as several articles. Later in her career she held workshops and demonstrations on her method of teaching.","classification":"neutral"},{"value":"Jean-Baptiste Minne-Barth (2 September 1796 – 17 February 1851) was a lawyer and Belgian Orangist politician. He was a municipality Council member (1830–1841) and burgomaster of Ghent (1837–1840). Jean-Baptiste Minne-Barth became President of the University of Ghent in 1846.","classification":"neutral"},{"value":"The '''Dinelli's doradito' (Pseudocolopteryx dinelliana'') is a species of bird in the family Tyrannidae. It is found in Argentina, Bolivia, and Paraguay. Its natural habitats are subtropical or tropical dry shrubland, subtropical or tropical dry lowland grassland, and swamps. It is threatened by habitat loss. The common name and Latin binomial commemorate the Argentinian biologist Luis Dinelli.","classification":"neutral"},{"value":"When Love Forgives is a 1913 short drama film featuring Harry Carey.","classification":"neutral"},{"value":"Sir Marrack Goulding KCMG (2 September 1936 – 9 July 2010) was a British diplomat who served more than eleven years as Under-Secretary-General of the United Nations.","classification":"neutral"},{"value":"Kammern im Liesingtal is a municipality in the district of Leoben in the Austrian state of Styria.","classification":"neutral"},{"value":"\"Pavement Cracks\" is a song by Annie Lennox, released as a promotional-only single from her album Bare in 2003.","classification":"neutral"},{"value":"Fida (), is an Arabic name given meaning redemption. It is a common female given name but also can be a male one.","classification":"neutral"},{"value":"Limont-Fontaine is a commune in the Nord department in northern France.","classification":"neutral"},{"value":"The list of shipwrecks in 1865 includes some of the ships sunk, foundered, grounded, or otherwise lost during 1865.","classification":"neutral"},{"value":"Eclipse Comics is an American comic book company.","classification":"neutral"},{"value":"Birkot  is a village development committee in Palpa District in the Lumbini Zone of southern Nepal. At the time of the 1991 Nepal census it had a population of 3707 people living in 654 individual households.","classification":"neutral"},{"value":"Till Schmerbeck (born 1969 in München) is a German film producer.","classification":"neutral"},{"value":"Wells Fargo Plaza is the 26th tallest building in San Diego, California and is a prominent fixture in San Diego's skyline. The 23-story skyscraper has a height of 339 ft (103 m) and is located in the Core district of Downtown San Diego. The skyscraper utilizes a modern architectural style and was designed by the architect firm Carrier Johnson Architects.","classification":"neutral"},{"value":"The 1948 Maryland Terrapins football team represented the University of Maryland in National Collegiate Athletic Association (NCAA) college football in its 28th season as a member of the Southern Conference. Jim Tatum served as the head coach for the second year of his nine-year tenure. The Terrapins compiled a 6–4 record, which proved to be the worst of Tatum's term at Maryland and the only one in which his team lost more than two games. Griffith Stadium was temporarily used as the home field, as an interim venue between the original Byrd Stadium and the much larger, newly constructed stadium of the same name.","classification":"neutral"},{"value":"Chaturmas (, Cāturmāsa) is a holy period of four months (July to October), beginning on Shayani Ekadashi—the eleventh day of the bright half, Shukla paksha, of Ashadh (fourth month of the Hindu lunar calendar)—until Prabodhini Ekadashi, the eleventh day of the bright half of Kartik (eighth month of the Hindu lunar calendar) in Hinduism, Buddhism and Jainism. Chaturmas is reserved for penance, austerities, fasting, bathing in holy rivers and religious observances for all. Devotees resolve to observe some form of vow, be it of silence or abstaining from a favourite food item, or having only a single meal in a day.","classification":"neutral"},{"value":"Achradocera is a genus of flies in the family Dolichopodidae. It was formerly considered a subgenus of Chrysotus, but was restored as a genus by Robinson (1975).","classification":"neutral"},{"value":"Haodian (Arabic: هاوديان) is a village located in the northeast area of Erbil Governorate. The current population is about 200, mixed with Assyrian and Kurdish.","classification":"neutral"},{"value":"This is a summary of every competitive cup entered by the Trinidad and Tobago national football team from its inception in 1905 to the present.","classification":"neutral"},{"value":"Mountain rose may refer to the plants:","classification":"neutral"},{"value":"Compsodrillia tristicha is a species of sea snail, a marine gastropod mollusc in the family Turridae, the turrids.","classification":"neutral"},{"value":"Colie McDonagh (born 1945 in Carnmore, County Galway) is an Irish former sportsperson. He played Gaelic football with his local club Fr. Griffin's and was a member of the Galway senior inter-county team in the 1960s and 1970s.","classification":"neutral"},{"value":"Otradnensky District () is an administrative district (raion), one of the thirty-eight in Krasnodar Krai, Russia. As a municipal division, it is incorporated as Otradnensky Municipal District. It is located in the southeast of the krai. The area of the district is . Its administrative center is the rural locality (a stanitsa) of Otradnaya. Population: The population of Otradnaya accounts for 35.8% of the district's total population.","classification":"neutral"},{"value":"Medrash Chaim was a Haredi yeshiva for English-speaking high-school graduates, located in Jerusalem. It belonged to the Lithuanian stream of Orthodox Judaism. The main study hall was located on the second floor of the Be’ar Avraham building. The yeshiva started in August 2010 and closed its doors after ten months in June 2011. Medrash Chaim had three Roshei Yeshiva. The main Rosh Yeshiva was Rabbi Moshe Dovid Stern. A guiding principle of his life is the quotation from the Mishna: “It is not our responsibility to finish the task, but we may not refrain from starting it.” Rabbi Stern's love and dedication makes him revered by all of his students, and he is also very careful that he commands a staff who have an equal love and dedication making  the yeshiva a unique and special place to learn for men of ages 18-22. The second Rosh Yeshiva was Rabbi Eliezer Parkoff who authored “Chizuk!”, “Trust Me!”, and “Mission Possible!”. He received rabbincal ordination from Rabbi Chaim P. Scheinberg and has over 35 years of experience in Chinuch. The third Rosh Yeshiva was Rabbi Yisrael Garber. Rabbi Garber was born in the United States and is a graduate of Ner Israel Rabbinical College in Baltimore, MD.The yeshiva had 16 rabbis and over 5 students. It was a combination of a regular yeshiva of the Lithuanian type and a yeshiva for those who require additional guidance. The yeshiva accepted even students who have limited knowledge of Judaism. Nevertheless, in contrast to many American yeshivas, the level of religious observance was significantly higher at Medrash Chaim. Although mainly American, most English-speaking countries are accepted. Learning was done with original texts in Hebrew or Aramaic, though the lessons were given in English. Students were introduced to Judaism using English and bilingual texts and gradually grew in their learning. The Yeshiva closed its doors after ten months in June 2011.","classification":"neutral"},{"value":"Geriatric trauma refers to a traumatic injury that occurs to an elderly person. The three prevailing causes of traumatic death in the elderly are falls (which account for 40% of traumatic death in this age group), traffic collisions and burns.","classification":"neutral"},{"value":"Mount Willard, elevation 2865 ft, is a mountain located in Carroll County, New Hampshire, in the center of Crawford Notch. Its summit provides excellent views, and it is accessible by the Mount Willard Trail. The Mount Willard Trail is long out and back with an elevation gain of 908 ft. Dogs are able to use this trail, and it has been rated as child friendly.","classification":"neutral"},{"value":"\"We Had It All\" is a song written by Troy Seals and Donnie Fritts and originally recorded by Waylon Jennings on his 1973 album, Honky Tonk Heroes. It has since been covered by many artists, including Rita Coolidge, Dobie Gray, Susan Jacks, Willie Nelson, Dolly Parton, the Rolling Stones, Bob Dylan, Rod Stewart, Tina Turner, Conway Twitty, Ray Charles, and Dottie West.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Ukrainian Orthodox Eparchy of Central Canada is a diocese of the Ukrainian Orthodox Church of Canada under the Church of Constantinople. It is currently led by Metropolitan Yurij (Kalistchuk) of Winnipeg and Canada and has jurisdiction over Ukrainian Orthodox churches in the central Canadian provinces of Manitoba and Saskatchewan.","classification":"neutral"},{"value":"Dave Davis (born 1989) is an American screen actor based out of Los Angeles.","classification":"neutral"},{"value":"Sinthusa kawazoei is a butterfly of the Lycaenidae family. It is endemic to the Philippines and found only on the island of Palawan. It was first described as a subspecies of Sinthusa privata distributed on Borneo. Treadaway and Schroeder raised its status to a distinct species in 2012. Forewing length is about 12–13 mm.","classification":"neutral"},{"value":"Happan (, also Romanized as Happān) is a village in Rostaq Rural District, Rostaq District, Darab County, Fars Province, Iran. At the 2006 census, its population was 32, in 7 families.","classification":"neutral"},{"value":"Matthew Allwood (born 16 November 1992) is an Indigenous Australian professional rugby league footballer who previously played for the New Zealand Warriors in the National Rugby League. He primarily plays centre and wing.","classification":"neutral"},{"value":"The following is a list of notable cricket players who died while playing a game, died directly from injuries sustained while playing, or died after being taken ill on the ground.","classification":"neutral"},{"value":"Redi is a quaint little coastal village that belongs to the district of Sindhudurg in Maharashtra. Originally known as Rewati, Redi is located very close to the shores of the majestic Arabian Sea and is dotted with plenty of cashew and coconut trees. The Village belongs to the Vengurla Taluka of Konkan region and was a significant sea port during the earlier times. Redi has now evolved into a tourist hub because of its long virgin and unspoiled beaches alongside archaic historic monuments like the Yashwantgad Fort. Redi is merely 566 km away from Mumbai and can be easily reached.","classification":"neutral"},{"value":"Woman Trap is a 1936 American drama film directed by Harold Young and written by Brian Marlow and Eugene Walter. The film stars Gertrude Michael, George Murphy, Akim Tamiroff, Sidney Blackmer, Samuel S. Hinds and Dean Jagger. The film was released on March 6, 1936, by Paramount Pictures.","classification":"neutral"},{"value":"Ruchi Vira () is an Indian politician and a member of the 16th Legislative Assembly of Uttar Pradesh of India. She represents the Bijnor constituency of Uttar Pradesh and is a member of the Samajwadi Party.","classification":"neutral"},{"value":"The '' 'district Allenstein' '' was a Prussian County in East Prussia, which existed from 1818 to 1945.","classification":"neutral"},{"value":"Rakočević () is a Serbian surname, derived from the name Rakoč. It may refer to:","classification":"neutral"},{"value":"The 2017 FC Edmonton season will be the club's seventh season of existence. The club will play in North American Soccer League, the second tier of the American soccer pyramid.","classification":"neutral"},{"value":"John Galsworthy (; 14 August 1867 – 31 January 1933) was an English novelist and playwright. Notable works include The Forsyte Saga (1906–1921) and its sequels, A Modern Comedy and End of the Chapter. He won the Nobel Prize in Literature in 1932.","classification":"neutral"},{"value":"Hermenegild Jireček, Ritter von Samokov (; 13 April 1827 – 29 December 1909), Bohemian jurisconsult, who was born at Vysoké Mýto (then part of the Austrian Empire), was an official in the Prague bureau of education. Among his important works on Slavonic law were Codex juris bohemici (11 parts, 1867–1892), and a Collection of Slav Folk-Law (Czech, 1880), Slav Law in Bohemia and Moravia down to the 19th Century (Czech, 3 vols. 1863–1873).His brother Josef Jireček was also a noted scholar.","classification":"neutral"},{"value":"Throughout the 1980s, Loverboy accumulated numerous hit songs in Canada and the United States, earning four multi-platinum albums and selling millions of records. After being rejected by many American record labels, they signed with Columbia/CBS Records Canada and began recording their first album on March 20, 1980. Loverboy's founding members were lead singer Mike Reno, guitarist Paul Dean, keyboardist Doug Johnson, bassist Scott Smith, and drummer Matt Frenette.","classification":"neutral"},{"value":"Bergentheim (Dutch Low Saxon: Baanthum) is a small village in the municipality of Hardenberg, the Netherlands with approximately 3500 inhabitants. Located between the canal Almelo- De Haandrik and the railway Zwolle-Emmen, the town used to have a railway station stationsweb), but it was closed in 1975. The building was still there until August 1993. The Village is from this time about 620 years old (as 'Bergenem' is mentioned first in a document dated in 1385). There are some sport clubs in Bergentheim, for example the soccer club VV Bergentheim. Every year at the end of the summer vacation is \"feestweek\". A lot happens in this week, from the Banthumloop to huttenbouw. Banthumloop is a competition for the best runners and huttenbouw is a three-day event of building huts. Its mostly for the children. But some adults are volunteers for this event.","classification":"neutral"},{"value":"Fey is a municipality in the district of Gros-de-Vaud in the canton of Vaud in Switzerland.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Hope () is a 1970 Turkish drama film, written and directed by Yılmaz Güney and Şerif Gören, featuring Güney as an illiterate horse cab driver, who, after losing one of his horses in an accident, sets out into the desert in a quest for a mythical lost treasure. The film, which wasn't released at the time because of a ban by Film Control Commission in Turkey, won awards at the 2nd Adana Golden Boll Film Festival, the 7th Antalya Golden Orange Film Festival and was screened at the 23rd Cannes Film Festival.","classification":"neutral"},{"value":"Jacob Pleydell-Bouverie, 4th Earl of Radnor (18 September 1815 – 11 March 1889), was the son of William Pleydell-Bouverie, 3rd Earl of Radnor and Judith Anne St John-Mildmay. He was styled Viscount Folkestone from 1828 until 1869. Folkestone was educated at Harrow and Christ Church, Oxford. On 2 October 1837, he was commissioned a cornet in the Salisbury Troop of the Royal Wiltshire Regiment of Yeomanry. He was a lieutenant in the Regiment from 20 May 1840 to April 1847. He married Lady Mary Augusta Frederica Grimston, daughter of James Walter Grimston, 1st Earl of Verulam, on 3 October 1840. They had twelve children: Radnor served as Governor of the French Hospital. Successive Earls of Radnor were governors of the hospital from the eighteenth century to 2015.","classification":"neutral"},{"value":"Samuel Brent Oscar Riegel (born October 9, 1976), also known as Sam Regal or Jack Lingo, is an American voice actor, writer and director who appears in cartoons, anime and video game series. He voiced Donatello in the 2003 Teenage Mutant Ninja Turtles series, Phoenix Wright in the Ace Attorney video game series, Shiro Emiya in the Fate/stay night series, Taniguchi in The Melancholy of Haruhi Suzumiya and Mephisto Pheles in the Blue Exorcist series.","classification":"neutral"},{"value":"Altensteinia is a genus of orchids. It is found in the Andean region of South America. At present (May 2014), seven species are accepted.","classification":"neutral"},{"value":"Club Deportivo Laredo is a Spanish football team based in Laredo, in the autonomous community of Cantabria. Founded in 1927, it plays in Tercera División – Group 3, holding home matches at Campo de Fútbol San Lorenzo, which has a capacity of 3,000.","classification":"neutral"},{"value":"The Millennium Communities Programme (or Millennium Villages initiative), is an English Partnerships initiative to construct 7 new 'villages' that are intended to 'set the standard for 21st Century living, and to serve as a model for the creation of new communities' in England. This is to be achieved by promoting innovative building technologies, increased economic and social self-sufficiency, high urban design standards, and sustainable development principles.","classification":"neutral"},{"value":"Henri Hemsch, original name Johann Heinrich Hemsch (variants Jean-Henri Hemsch, Johannes Heinrich Hembsch) (21 February 1700 &ndash; September 1769), was a French harpsichord maker of German origin. He was born in Kastenholtz, near Cologne, and moved to France in 1728 where he served a six-year apprenticeship in the shop of Antoine Vater, another German émigré. Following this, he set up independently with his younger brother Guillaume (Wilhelm) (b.5 December 1709; fl.1748–1774). He served as juré of the instrument makers' guild in 1746. He is considered one of the most important Parisian makers of his time. He was succeeded in his craft by his nephew Jean-Henri Moers (b.Kastenholtz, August 1734; fl.1754–1793). Five of his double manual harpsichords survive today. The earliest, in the Museum of Fine Arts, Boston, is dated 1736. His instruments are similar to those of Vater and French in style, with two manuals, three-register disposition with shove coupler and a compass of  in a 1761 instrument at the Musée de la Musique, Paris). His remaining instruments are similar in number and quality to those of the Blanchet/Taskin family. He made the famous Harpsichord that is now in the Museum of Fine Arts in Boston.","classification":"neutral"},{"value":"The Jariștea Mare River is a tributary of the Mândra River in Romania.","classification":"neutral"},{"value":"Double Crossed was Jim Diamond's solo début album in 1985. The album featured Diamond's first three solo singles \"I Should Have Known Better\", \"I Sleep Alone at Night\" and \"Remember I Love You\". The album was dedicated to Diamond's father who had recently died. Diamond would later write \"Hi Ho Silver\" as a tribute song to his father. \"Hi Ho Silver\" was featured on Diamond's second solo album Desire For Freedom. The album was reissued on 23 March 2009 through Cherry Pop Records.","classification":"neutral"},{"value":"Seixal is a former civil parish in the municipality (concelho) of Seixal, Lisbon Metropolitan Area, Portugal. In 2013, the parish merged into the new parish Seixal, Arrentela e Aldeia de Paio Pires. The population in 2011 was 2,776, in an area of 3.73 km². Its inhabitants are known as \"Seixalenses\".","classification":"neutral"},{"value":"Howard \"Duke\" Worne (December 14, 1888 &ndash; October 13, 1933) was an American director and actor of the silent era. He directed 74 films between 1919 and 1931. He also appeared in 27 films between 1914 and 1928. He was born in Philadelphia, Pennsylvania and died in Los Angeles, California. In 1930, Worne married silent film actress Virginia Brown Faire, to whom he remained married until his death three years later in 1933.","classification":"neutral"},{"value":"In psychology, impulsivity (or impulsiveness) is a tendency to act on a whim, displaying behavior characterized by little or no forethought, reflection, or consideration of the consequences. Impulsive actions are typically \"poorly conceived, prematurely expressed, unduly risky, or inappropriate to the situation that often result in undesirable consequences,\" which imperil long-term goals and strategies for success. Impulsivity can be classified as a multifactorial construct. A functional variety of impulsivity has also been suggested, which involves action without much forethought in appropriate situations that can and does result in desirable consequences. \"When such actions have positive outcomes, they tend not to be seen as signs of impulsivity, but as indicators of boldness, quickness, spontaneity, courageousness, or unconventionality\" Thus, the construct of impulsivity includes at least two independent components: first, acting without an appropriate amount of deliberation, which may or may not be functional; and second, choosing short-term gains over long-term ones. Impulsivity is both a facet of personality and a major component of various disorders, including ADHD, substance use disorders, bipolar disorder, antisocial personality disorder, and borderline personality disorder. Impulsiveness may also be a factor in procrastination. Abnormal patterns of impulsivity have also been noted instances of acquired brain injury and neurodegenerative diseases. Neurobiological findings suggest that there are specific brain regions involved in impulsive behavior,  although different brain networks may contribute to different manifestations of impulsivity,  and that genetics may play a role. Many actions contain both impulsive and compulsive features, but impulsivity and compulsivity are functionally distinct. Impulsivity and compulsivity are interrelated in that each exhibits a tendency to act prematurely or without considered thought and often include negative outcomes. Compulsivity may be on a continuum with compulsivity on one end and impulsivity on the other, but research has been contradictory on this point. Compulsivity occurs in response to a perceived risk or threat, impulsivity occurs in response to a perceived immediate gain or benefit, and, whereas compulsivity involves repetitive actions, impulsivity involves unplanned reactions. Impulsivity is a common feature of the conditions of gambling and alcohol addiction. Research has shown that individuals with either of these addictions discount delayed money at higher rates than those without, and that the presence of gambling and alcohol abuse lead to additive effects on discounting (Leonardo F. Andrade et al 2013).","classification":"neutral"},{"value":"Hugh McCollum (March 9, 1900March 16, 1968) was an American film producer best known for his credits on Three Stooges short subject comedies.","classification":"neutral"},{"value":"Herkes Kendi Evinde (Away From Home) is a 2001 Turkish drama film directed by Semih Kaplanoğlu. The film won 6 awards including at the Ankara International Film Festival and Istanbul International Film Festival.","classification":"neutral"},{"value":"Anthony Biddle may refer to:","classification":"neutral"},{"value":"This page presents the results of the '''Men's and Women's Volleyball Tournament''' during the 2006 Central American and Caribbean Games, which was held from July 15 to July 30, 2006 in Cartagena, Colombia.","classification":"neutral"},{"value":"Tech 1 Racing is a racing team based in Toulouse, France. They currently compete in the World Series by Renault and Eurocup Mégane Trophy.","classification":"neutral"},{"value":"This is a list of the National Register of Historic Places listings in Rappahannock County, Virginia. This is intended to be a complete list of the properties and districts on the National Register of Historic Places in Rappahannock County, Virginia, United States. The locations of National Register properties and districts for which the latitude and longitude coordinates are included below, may be seen in a Google map. There are 18 properties and districts listed on the National Register in the county, including 1 National Historic Landmark.","classification":"neutral"},{"value":"A solitary trichoepithelioma is a cutaneous condition characterized by a firm dermal papules or nodules most commonly occurring on the face.","classification":"neutral"},{"value":"DJ & the Fro is an animated series that aired on MTV. The show focuses on two co-workers, DJ and The Fro, who work at the fictitious company Oppercon Industries. They rarely do work, and instead look for funny videos on the Internet, which they comment on (similar to Beavis and Butthead with music videos). Within weeks of its debut, DJ & the Fro was moved from its 5:00 pm (est) time slot to 12:30 am (est) time slot due to the Parents Television Council deeming it \"too racy for daytime t.v.\"","classification":"neutral"},{"value":"Disynaphia is a genus of South American flowering plants in the sunflower family. ;Species","classification":"neutral"},{"value":"The Wiggles Movie is a 1997 Australian children's movie produced by 20th Century Fox and Gladusaurus Productions. This is the first theatrical feature-length film starring The Wiggles. It was shown in cinemas in Australia on 18 December 1997. Amateur magician Wally the Great (Tony Harvey) tries to become a better magician by stealing Greg's magic wand, but is confronted by Dorothy the Dinosaur, who believes the Wiggles have forgotten her birthday, while in fact, they have been planning a surprise party. The film was released in North America as a direct-to-video film in 2003 from HIT Entertainment, under the title 'Magical Adventure! A Wiggly Movie'.","classification":"neutral"},{"value":"Cezanjevci () is a village on the right bank of the Ščavnica River in the Municipality of Ljutomer in northeastern Slovenia. The area traditionally belonged to the Styria region and is now included in the Mura Statistical Region. The local parish church in the settlement is dedicated to Saint Roch and Saint Sebastian and belongs to the Roman Catholic Diocese of Murska Sobota. It is a single-nave building built in 1675. The belfry was added in 1679.","classification":"neutral"},{"value":"Birmingham Market Police is a defunct police force of the United Kingdom which existed between 1883 and 1976, and was formerly under the control of Birmingham Corporation where it was responsible for policing the markets controlled by the Corporation. Constables of the market police were attested under section 104 of the Birmingham Corporation (Consolidation) Act 1883 which gave them the same powers and privileges as borough constables appointed under the Municipal Corporations Act 1882, but the Part of the 1882 Act that related to borough constables had been completely repealed by 1976 and therefore such constables no longer enjoy any powers. Staff are still employed as 'market police', although they have no powers of arrest above that of another Member of the Public. Neither the Council nor the Police recognise them as police officers.","classification":"neutral"},{"value":"Sabzazar (Punjabi, ) is a neighbourhood and union council (UC 112) located in Iqbal Tehsil of Lahore, Punjab, Pakistan. Sabzazar is divided into 2 subdivisions, each with 7 residential blocks.","classification":"neutral"},{"value":"Greenline Express is a city bus company in the Philippines, plying the route SM Fairview-Baclaran via Taft Ave. Quezon Ave. Their office is located at Fairview, Quezon City.","classification":"neutral"},{"value":"The Traitor is a 1957 British film noir drama film directed by Michael McCarthy and starring Donald Wolfit, Robert Bray, Christopher Lee and Karel Stepanek. A former resistance fighter tries to discover the traitor who has betrayed his colleagues in the German resistance during the Second World War. The film was also shown in the US with the title \"The Accursed.\" It was not released in the US until 1960.","classification":"neutral"},{"value":"Karl Pearson (born 14 August 1974) is an English cricketer. Pearson is a right-handed batsman who bowls right-arm medium pace. He was born at Stourbridge, Worcestershire. Pearson made his debut for Herefordshire in the 1997 Minor Counties Championship against Dorset. From 1997 to 2003, he represented the county in 43 Championship matches, the last of which came against Cornwall. His MCCA Knockout Trophy debut for the county came against the Worcestershire Cricket Board in 1998. From 1998 to 2003, he represented the county in 18 Trophy matches, the last of which came against Staffordshire. He also represented Herefordshire in List A cricket. His debut List A match came against Wiltshire in the 1999 NatWest Trophy. From 1999 to 2002, he represented the county in 8 List A matches, the last of which came against the Durham Cricket Board in the 2nd round of the 2003 Cheltenham & Gloucester Trophy, which was played in 2002. In his 8 matches, he scored 115 runs at a batting average of 23.00, with a high score of 35. With the ball he took 4 wickets at a bowling average of 30.25, with best figures of 2/18. He currently plays club cricket for Sevenoaks Vine Cricket Club in the Kent Cricket League.","classification":"neutral"},{"value":"Veronica McCann (born 24 August 1983) is a speedway race driver. After starting racing in Honda Odyssey's in 1992, she proceeded to Junior Sedans in 1996 in New South Wales and the Australian Capital Territory. When her family moved to Perth, Western Australia she continued in speedway in junior sedans until 2001 when she graduated into Sprintcars. After success in that class she was spotted by former Indycar driver Lyn St James and awarded a scholarship to IRL Indy Pro Series with Brian Stewart Racing in 2006. In 2008 se moved to Dirt Late Model in an effort to get back to America with limited success.","classification":"neutral"},{"value":"The New South Wales Arrows are a nationally competing field hockey team based in Sydney, Australia. Their most recent Australian Hockey League title win was in 2014. In 2015, NSW beat the ACT in the bronze medal playoff, securing 3rd place in the final rankings after beating Canberra Labor Club Strikers 3-1. The NSW Arrows are the most successful team in the AHL, winning a record 9 titles in the years 1993, 1996, 1998-2002, 2009 and 2014.","classification":"neutral"},{"value":"The National Institute for Legislative Studies (NILS) is an organ of the National Assembly of Nigeria established by an Act of Parliament. President Goodluck Jonathan signed into law the National Institute for Legislative Studies Act 2011 on March 2nd 2011 following the passage of the same by the Senate and the House of Representatives. NILS builds on the successes of the Policy Analysis and Research Project (PARP), established in 2003 as a capacity building institution of the National Assembly with the financial support of the African Capacity Building Foundation (ACBF). For over 7 years PARP has helped to strengthen the capacities of legislators and ensure that the positions and proposals advanced by the National Assembly are informed by requisite research and analytical support. President of the Senate, David Mark, approved the appointment of Dr. Ladi Hamalai, MFR, as the Director General of the National Institute for Legislative Studies (NILS) to ensure the attainment of the objectives of the Institute in the provision of quality academic and professional research, policy analysis, training, documentation and advocacy on democratic governance and legislative practice and procedures are sustained.","classification":"neutral"},{"value":"'''Lubov' Ogromnaya Strana''' (Love is a Huge Country) is the first longplay studio album by Soviet VIA band Vesyolye Rebyata, recorded on the Soviet monopolist label Melodiya and released in summer 1974. In 2009, the album was re-issued on CD featuring completely remastered tracks with an alternate track-listing and multiple bonus material. The album is considered to be a Soviet rock classics and the best LP of the band.","classification":"neutral"},{"value":"Saint Issel or Issell ( or Usyllt) was a 6th-century Welsh saint from Dyfed principally notable as being the father of Saint Teilo. His name appears in many forms in surviving texts, but seems to have been derived from the Latin name Auxilius. The Book of Llandaff gives his wife as Guenhaf daughter of Liuonui. He was the father of Saint Teilo and the Anauved who married King Budig of Armorica and bore three saints. He was the patron saint of the parish church at Saundersfoot () but probably not the patron of Haroldston St Issells which was probably corrupted from an original dedication to his grandson Saint Ismael.","classification":"neutral"},{"value":"Gura and Güra are surnames. Notable people with the surname include:","classification":"neutral"},{"value":"The VCU Rams men's college basketball team competes in the National Collegiate Athletic Association's (NCAA) Division I, representing Virginia Commonwealth University in the Atlantic 10 Conference. VCU has played its home games at Stuart C. Siegel Center in Richmond, Virginia since its opening in 1999.","classification":"neutral"},{"value":"Telkomcel is a mobile telecommunication service located in Timor-Leste, owned by Telekomunikasi Indonesia International (TL) S.A. The company was established on September 17, 2012. It has three main business areas: mobile services, corporate solution and wholesale and international services. Since its official launch on 17 January 2013, Telkomcel has attracted more than 60,000 mobile subscribers and provides mobile coverage to 95% of Timor-Leste. On June 24, 2013, Telkomcel joined the Bridge Alliance, an Asian-Australian-African alliance of mobile operators.","classification":"neutral"},{"value":"Aurimas Vilkaitis (born 11 February 1993) is a Lithuanian professional footballer.","classification":"neutral"},{"value":"Banditi di Praga Turné 2011 is the third live album and fifth live DVD by the Czech hard rock band Kabát, released on November 14, 2011. The album was recorded in the O2 Arena, Prague, during the \"Banditi di Praga 2011\" tour.","classification":"neutral"},{"value":"Rakesh Kumar (born 15 April 1982) is an Indian professional Kabaddi player. He was the vice-captain of the Indian team that won the gold medal at the 2007 World Cup at Panvel, India. In 2011, in recognition of his achievements in the sport, he was awarded the Arjuna Award by the Government of India.","classification":"neutral"},{"value":"The Wrisberg Epitaph is a triptych, which was created by the Hildesheim painter Johannes Hopffe († 1615) in 1585 as an epitaph for the Domherr Ernst von Wrisberg. The original frame does not survive. Of the panels, which were hidden during the Second World War, the central one could be viewed in the south transept of Hildesheim Cathedral until January 2010. During the renovation of the cathedral (2010–2014) the three panels were on display in a reconstructed frame in the Weserrenaissance-Museum in Schloss Brake, Lemgo.","classification":"neutral"},{"value":"Reno Rumble is the first season of Australian reality television series Reno Rumble, it aired on the Nine Network. Season one had former contestants from The Block on the Nine Network against former contestants from House Rules on the Seven Network. It was hosted by Scott Cam and judged by Darren Palmer and Romy Alwill. It premiered on May 5, 2015. The season was won by Ayden & Jess Hogan who received $100,000 with half to charity & a Mazda CX-5.","classification":"neutral"},{"value":":''This article is about the ancient Greek Andragathus. In some works, the name Andragathus is used to refer to the murderer of Roman emperor Gratian. This person's name was actually Andragathius. ''Andragathus () was a man in ancient Greece given command of the garrison at Amphipolis by Demetrius I of Macedon in 287 BCE to keep the threat of rival general Lysimachus in check while Demetrius went off to wage war against Pyrrhus of Epirus at Beroea (now modern Veria). Andragathus surrendered the city to Lysimachus, perhaps after being offered a bribe.","classification":"neutral"},{"value":"Bill McIntosh (2 November 1898 – 25 June 1963) was an Australian rules footballer who played with North Melbourne in the Victorian Football League (VFL).","classification":"neutral"},{"value":"Bryan Edward Kolb FRSC, OC (born 1947) is a Canadian neuroscientist, neuropsychologist, researcher, author and educator. Kolb’s research focuses on the organization and functions of the cerebral cortex. In 1976, Kolb's PhD thesis established the utility of employing rats for study of the prefrontal cortex in medical research. opening up a new venue for non-primate animal research in the prefrontal cortex and accelerating the development of new treatments that help victims of disease and cerebral injury. He was the first to demonstrate how the regrowth of brain cells accompanies restoration of brain function and also the first to show, with Terry Robinson, that psychoactive drugs change neuronal structures and networks permanently and in a manner such that later neuroplasticity is altered. Kolb has contributed extensively to the literature of neuroplasticity during development and in response to experience, drugs, hormones and injury; including how these changes influence behavior. Kolb's 1980 textbook Fundamentals of Neuropsychology, co-authored with colleague Ian Whishaw, helped define the field of neuropsychology and as of 2015 is in its seventh edition. Kolb has published over 400 articles and chapters including co-authoring popular textbooks in neuropsychology and behavioral neuroscience. He is a professor of Neuroscience and holds a Board of Governors’ Research Chair in Neuroscience at the University of Lethbridge. He is a primary investigator at the Canadian Centre for Behavioral Neuroscience which he was key in establishing. In 2016 Kolb was inducted as an Officer of the Order of Canada.","classification":"neutral"},{"value":"Schleswig is a city in Crawford County, Iowa, United States. The population was 882 at the 2010 census.","classification":"neutral"},{"value":"Hollandaise sauce ( or ; ), formerly also called Dutch sauce, is an emulsion of egg yolk, melted butter, water and lemon juice (or a white wine or vinegar reduction). It is usually seasoned with salt, and white pepper or cayenne pepper. Hollandaise is one of the five mother sauces in French cuisine. It is well known as a key ingredient of eggs Benedict, and is often served on vegetables such as steamed asparagus.","classification":"neutral"},{"value":"The tables below list the FIS Cross-Country World Cup champions. The medalists are the three contestants with the highest total scores at the end of the cross-country skiing World Cup season. The list extends from 1973–74 onwards for overall men, 1978–79 onwards for overall women, 1996–97 onwards for sprint and distance (both genders), as well as Nations Cup winners beginning for 1981–82.","classification":"neutral"},{"value":"Capitaine Achab (in English, Captain Ahab) is a 2004 French short film directed by Philippe Ramos. It is an interpretation of Moby-Dick by Herman Melville. The film follows a young Achab and the events that inspire his eventual journey to the sea. The film was presented at the Cannes Film Festival and Pantin in 2004.","classification":"neutral"},{"value":"The British Raj (; from rāj, literally, \"rule\" in Hindustani) was the rule by the British Crown in the Indian subcontinent between 1858 and 1947. The rule is also called Crown rule in India, or direct rule in India. The region under British control was commonly called British India or simply India in contemporaneous usage, and included areas directly administered by the United Kingdom, which were collectively called British India, and those ruled by indigenous rulers, but under British tutelage or paramountcy, and called the princely states. The de facto political amalgamation was also called the Indian Empire and after 1876 issued passports under that name. As India, it was a founding member of the League of Nations, a participating nation in the Summer Olympics in 1900, 1920, 1928, 1932, and 1936, and a founding member of the United Nations in San Francisco in 1945. This system of governance was instituted on 28 June 1858, when, after the Indian Rebellion of 1857, the rule of the British East India Company was transferred to the Crown in the person of Queen Victoria (who, in 1876, was proclaimed Empress of India). It lasted until 1947, when Britain′s Indian Empire was partitioned into two sovereign dominion states: the Dominion of India (later the Republic of India) and the Dominion of Pakistan (later the Islamic Republic of Pakistan, the eastern part of which, still later, became the People's Republic of Bangladesh). At the inception of the Raj in 1858, Lower Burma was already a part of British India; Upper Burma was added in 1886, and the resulting union, Burma, was administered as an autonomous province until 1937, when it became a separate British colony, gaining its own independence in 1948.","classification":"neutral"},{"value":"Galdós () is a Spanish surname. Notable people with the surname include:","classification":"neutral"},{"value":"Fixby is a suburb in north-west Kirklees bordering neighbouring Calderdale and is traditionally part of Huddersfield in the English county of West Yorkshire. Fixby is mentioned in the Domesday Book. The name \"Fixby\" derives from the Gaelic Irish personal name Fiach. In the nineteenth century Fixby was a large estate to which social reformer Richard Oastler was appointed as steward from 1830 until 1838 when he was relieved of his duties for his political activities: pamphleteering, lobbying and in the establishment of Short Time Committees in industrial towns throughout Yorkshire. The Short Time committees organised public meetings in order to raise petitions to improve conditions for children in the workplaces of the day and resulted in the Factory Act of 1847, with which Oastler was never fully satisfied. Much of the historical Fixby Estate is now a golf course based at Fixby Hall, and intersected by the Kirklees Way footpath. Fixby Hall is a grade II listed building. The area is now sought after suburban location of Huddersfield for homeowners. The village is just off the A6107 road and south of the M62 motorway. The Huddersfield Crematorium is also situated in the area.","classification":"neutral"},{"value":"Six ships of the Royal Navy have borne the name 'HMS Chichester', after the city of Chichester:","classification":"neutral"},{"value":"Omar Badsha is a South African documentary photographer, artist, political and trade union activist and an historian. He has exhibited his art in South Africa and internationally. In 2015 he won the Arts & Culture Trust (ACT) Lifetime Achievement Award for Visual Art.","classification":"neutral"},{"value":"Gerald Home (born October 18, 1950) is the actor who played Tessek-Squid Head and the Mon Calamari Officer Captain Verrack in Return of the Jedi.","classification":"neutral"},{"value":"Mauro Malavasi (born 21 March 1957) is an Italian pianist, songwriter and producer. He was an important figure in Italian disco pop, and went on to write and produce hits with various Italian musicians. He received a Pico Mirandola Award in his hometown in 2008.","classification":"neutral"},{"value":"Ferrari Belotti SpA is an Italian company that manufactures materials handling equipment. The company was founded in 1947 as Belotti Handling SpA and was the first company to build mobile handling equipment specifically designed for ports. This from their manufacturing facility on Ponte Canepa wharf, Genoa. In 1952 Belotti manufactured the first crane able to lift and transport military aircraft. In 1967 Belotti introduced the first container handling straddle carrier with side lifting capability. The first 100 tonne capacity aircraft transporter was supplied in 1967. Belotti has since then delivered machines to armed forces worldwide. After going into receivership, Belotti was bought by C.V.S. (another Italian company) in July 2002 and the company was renamed Ferrari Belotti S.p.A.","classification":"neutral"},{"value":"The white-winged grosbeak (Mycerobas carnipes) is a species of finch in the family Fringillidae. It is found in Afghanistan, Bhutan, China, India, Iran, Myanmar, Nepal, Pakistan, Russia, Tajikistan, Turkmenistan, and Uzbekistan. Its natural habitat is boreal forests.","classification":"neutral"},{"value":"Sang Whang (October 16, 1931 – January 24, 2011) was a Korean American church leader and community advocate in Florida.","classification":"neutral"},{"value":"Elsnigk is a village and a former municipality in the district of Anhalt-Bitterfeld, in Saxony-Anhalt, Germany. Since 1 January 2010, it is part of the municipality Osternienburger Land.","classification":"neutral"},{"value":"Pseudotirolitidae is an extinct family of cephalopods belonging to the Ammonite subclass in the order Ceratitida.","classification":"neutral"},{"value":"Brownsville is an unincorporated community in Brownsville Township, Union County, in the U.S. state of Indiana.","classification":"neutral"},{"value":"Lamothe-Cumont is a commune in the Tarn-et-Garonne department in the Occitanie region in southern France.","classification":"neutral"},{"value":"Frances Seymour may refer to:","classification":"neutral"},{"value":"The 1971 Arizona State Sun Devils football team represented Arizona State University in the 1971 college football season. The offense scored 462 points while the defense allowed 201 points. Led by head coach Frank Kush, the Sun Devils won the Fiesta Bowl.","classification":"neutral"},{"value":"Rąbczyn () is a village in the administrative district of Gmina Wągrowiec, within Wągrowiec County, Greater Poland Voivodeship, in west-central Poland. It lies approximately east of Wągrowiec and  north-east of the regional capital Poznań.","classification":"neutral"},{"value":"Echoes of War is a Blizzard Entertainment-produced orchestral version of the music from their three most popular video game series, World of Warcraft, StarCraft, and Diablo. It includes previously unreleased theme music from StarCraft II: Wings of Liberty, Diablo III, and World of Warcraft: Wrath of the Lich King. The album went on sale on November 1, 2008, with the Standard Edition at $29.95 and the Legend Collector's Edition priced at $49.95. The Standard version includes 15 tracks. In addition, the Legend Collector's Edition also contains an extra DVD, which includes behind-the-scenes content including Japanese composer Kow Otani talking about work on Diablo III, as well as a 32-page color booklet and nine exclusive postcards.","classification":"neutral"},{"value":"Luigi Maria Torreggiani (October 18, 1697 – January 6, 1777) was an Italian Cardinal. Some refer to him also as Ludovico Maria Torrigiani. He was installed as Cardinal Deacon of Santi Cosma e Damiano on 10 Dec 1753, was appointed Cardinal Deacon of Santi Vito, Modesto e Crescenzio in 1754, and Cardinal Deacon of Sant'Agata dei Goti in 1765. In 1758, he was named Cardinal Secretary of State for the Papacy by Clement XIII and remained a defender of the Jesuits. With the election of Pope Clement XIV, he was replaced in this office by Cardinal Pallavicini. He attended the Papal conclaves of 1758, 1769 and 1774-75.","classification":"neutral"},{"value":"Bill Ogilvie (1932–2011) was a Scottish football player and manager.","classification":"neutral"},{"value":"William H. Brackney (born 1948) is the Pioneer MacDonald Professor of Baptist Theology and Ethics at Carey Theological College in Vancouver, British Columbia. He is also the Millard R. Cherry Distinguished Professor of Christian Thought and Ethics Emeritus at Acadia University in Wolfville, Nova Scotia and an ordained Baptist minister, presently accredited by the Convention of Atlantic Baptist Churches and the American Baptist Churches, USA. He was previously the Dean of Theology at McMaster University in Hamilton, Ontario and has published numerous books and articles dealing with post-Reformation Protestant thought, particularly the Baptist and Radical Reformation traditions. Most recently, Brackney has done significant work in the areas of global ethics and human rights, and is currently the Director of the Acadia Centre for Baptist and Anabaptist Studies. He is also a regular columnist for websites focused on ethics.","classification":"neutral"},{"value":"Kaaval Geetham is a 1992 film starring Vikram and Sithara in the lead roles. The music was by Ilayaraja and directed by S. P. Muthuraman.","classification":"neutral"},{"value":"The use of electronic and communication technologies as a therapeutic aid to healthcare practices is commonly referred to as telemedicine or eHealth. The use of such technologies as a supplement to mainstream therapies for mental disorders is an emerging mental health treatment field which, it is argued, could improve the accessibility, effectiveness and affordability of mental health care. Mental health technologies used by professionals as an adjunct to mainstream clinical practices include email, SMS, virtual reality, computer programs, blogs, social networks, the telephone, video conferencing, computer games, instant messaging and podcasts.","classification":"neutral"},{"value":"Jofrancus Offusius (also Ioannes or Johannes Francus Offusius) (c. 1505 – c. 1570), was a German astronomer-astrologer and scholar. Historians of science have become interested in Offusius  since he has been identified as the author of a set of annotations appearing on various exemplars of Copernic's book De Revolutionibus. He published in Paris a book De divina facultate astrorum in larvatam astrologiam (in 1570). His work is mentioned by Tycho Brache, Kepler and Cardano. His use of Platonic solids to explain features of the solar system has also been of modest interest for historical research. Very little is known about Offusius himself. It has been conjectured that he came from Oberhausen in Westphalia. He does not seem to have been affiliated to a University or attached to a princely court and has wandered across Europe. He presents himself as \"German philomath\" and shows little respect for established professors (calling them in a preface \"asses and sycophants\"). John Dee, recalls meeting \"Offhuysius\" sometime in 1552 in Paris where a group of students apparently had formed around him. Pontus de Tyard met \"Jofranc Offusien\" a few years later, around 1556, in Dieppe. Offusius claimed to have conducted thousands of astronomical observations and published a book of ephemerids for 1557. De Divina facultate presented an astrological system where the distances to planets are  connected with Plato's solids. Mentions of two other of his book occur in his known writings.","classification":"neutral"},{"value":"'''The Statute Law Revision (No. 2) Act 1888''' (51 & 52 Vict c 57) is an Act of the Parliament of the United Kingdom. This Act was repealed by section 1(1) of, and Part XI of Schedule 1 to, the Statute Law (Repeals) Act 1989. This Act was retained for the Republic of Ireland by section 2(2)(a) of, and Part 4 of Schedule 1 to, the Statute Law Revision Act 2007. Section 5 of the Statute Law Revision Act 1890 provided that this Act was to be read and construed as if, in the entry in the Schedule to this Act relating to the 5 & 6 Will 4 c 26, the reference to sections 1 and 2 and 3 of the 5 & 6 Will 4 c 26 was replaced by a reference to sections 2 and 3 and 4 of the 5 & 6 Will 4 c 26.Section 3 of the Statute Law Revision Act 1894 provided that the Second Schedule to that Act was to be substituted for so much of this Act and of the Statute Law Revision Act 1892 as related to the Small Debt (Scotland) Act 1837 and to the 4 & 5 Vict c 10, and that \"the said Statute Law Revision Acts\" were to be read and construed accordingly.","classification":"neutral"},{"value":"Assads is a small town and rural commune in Taroudant Province of the Souss-Massa-Drâa region of Morocco. At the time of the 2004 census, the commune had a total population of 5512 people living in 939 households.","classification":"neutral"},{"value":"Saudi copyright law was issued as per Royal Decree No. M/41 dated August 30, 2003. The Saudi copyright protects all of the intellectual works of any type, and the author rights will be protected until a period of 50 years after his/her death.","classification":"neutral"},{"value":"Dizgaran (, also Romanized as Dīzgarān and Dīzgerān) is a village in Zarneh Rural District, Zarneh District, Eyvan County, Ilam Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"Richard Porter may refer to:","classification":"neutral"},{"value":"Solar News Channel (SNC) was a major commercial television network in the Philippines owned by Solar Entertainment Corporation's arm television subsidiary of Solar Television Network lease with its owner by Radio Philippines Network its flagship television station is DZKB-TV channel 9 in Mega Manila and other regional stations in the Philippines. Operational 18 hours a day from 6:00 AM to 12:00 MN on free TV, while 24 hours on cable, satellite and internet TV providers. Most of its live programming from studios are located at Upper Ground Floor of the Worldwide Corporate Center, Shaw Boulevard corner Epifanio de los Santos Avenue in Mandaluyong City with transmitter at No. 97, Panay Avenue, Brgy. South Triangle, Quezon City. The channel ceased to air on August 22, 2014 and was replaced with 9TV.","classification":"neutral"},{"value":"The 2013 Eritrean Army mutiny was mounted on 21 January 2013, when around 100-200 soldiers of the Eritrean Army in the capital city, Asmara seized the headquarters of the state broadcaster, EriTV, and allegedly broadcast a message demanding reforms and the release of political prisoners. The mutiny was the first major incident of resistance to the rule of Isaias Afewerki since the purging of a group of fifteen ministers who demanded political reform in 2001. Details about the mutiny remain murky, with several (but not all) government officials denying it even took place, while opposition sources claimed it had been an abortive coup attempt.","classification":"neutral"},{"value":"Double X Science is an online science- and skepticism-oriented magazine aimed at women, established in October 2011. It describes its goal as to \"bring evidence-based science stories and angles on science specifically of interest to the female-gendered audience.\" The website was co-founded by Emily Willingham; other contributors include Matthew Francis of Galileo's Pendulum and Chris Gunter, formerly the genetics and genomics editor of Nature. The site is funded by the National Association of Science Writers. Deborah Blum has endorsed the site.","classification":"neutral"},{"value":"Bezhetsky Uyezd (Бежецкий уезд) was one of the subdivisions of the Tver Governorate of the Russian Empire. Its capital was Bezhetsk. Bezhetsky Uyezd was situated in the eastern part of the governorate (in the eastern part of the present-day Tver Oblast). The territory of Bezhetsky Uyezd corresponds to the present-day Bezhetsky District and parts of Maksatikhinsky, Molokovsky, Krasnokholmsky, Sonkovsky, Kesovogorsky, Kashinsky, Rameshkovsky and Likhoslavlsky districts, all of which are part of Tver Oblast.","classification":"neutral"},{"value":"Coffee sauce is a culinary sauce that includes coffee in its preparation. It is sometimes prepared using instant coffee. Coffee sauce has been used in American cuisine since at least 1904. Coffee sauce may be sweet or savory. Sweet preparations may use sweeteners such as sugar, simple syrup, maple syrup or golden syrup. Evaporated milk is sometimes used in sweet versions of coffee sauce, and some versions use whiskey to add flavor. Additional ingredients in some preparations include eggs and whipped cream.","classification":"neutral"},{"value":"Paul Pawlak Sr. (July 28, 1917 &ndash; February 23, 2014) was an American electrician and politician. Born in Shelton, Connecticut, Pawlak graduated from Seymour High School in Seymour, Connecticut and worked as an electrician for forty years. He served in local government as a selectman and on the board of education. He also served in the Connecticut House of Representatives from 1961 to 1969 and 1975 to 1979 as a Democrat. Pawlak died in Cheshire, Connecticut on February 23, 2014 at the age of 96.","classification":"neutral"},{"value":"The Drachenfels Club is a society for the preservation and care of monuments in the vicinity of the German town of Bad Dürkheim. It owns numerous natural monuments and listed buildings, some of which it has been given and others which it has established itself.","classification":"neutral"},{"value":"Li Tianyou (; 1914–1970) was a general (shang jiang) of the Chinese People's Liberation Army. He led Communist forces to victory during the Battle of Siping. He was Lin Biao's chief of staff during the Chinese Civil War. Earlier in the war, he earned a reputation as a reckless military leader due to his intentional sacrifice of his entire division during the Long March, even though that bought more time for the Communist forces to retreat from the pursuing KMT forces. During the Korean War, he commanded the PVA 13th Army which defeated the UN forces in northwestern Korea.","classification":"neutral"},{"value":"Lecithocera barbifera is a moth in the Lecithoceridae family. It was described by Meyrick in 1922. It is found on Java. The wingspan is about 20 mm. The forewings are fuscous, with a faint violet tinge and with the costal edge ochreous-whitish from beyond the middle to five-sixths and with a faint suffused costal dot at four-fifths. The hindwings are light grey.","classification":"neutral"},{"value":"The 153 Light Air Defence (Gun Missile/Self Propelled) Regiment, commonly referred to as the 153 SP Air Defence Regiment, is an Air Defence Regiment of the Pakistan Army. It was raised on 9th May 1993 from an Independent Air Defence Battery. As an Air Defence Battery it was deployed in Tabuk, Saudi Arabia from 1990 to 1993 as part of Operation Desert Storm. During Desert Storm, it effectively engaged and destroyed multiple Iraqi Scud Missiles directed at Saudi Arabia in mid flight. The Regiment was also deployed in the Kargil War in 1999 where it downed an Indian Mikoyan MiG-27 fighter aircraft using ANZA Mark 1 Pakistani made Surface to Air Missile System. The regiment has also served on Infantry role on the Western Borders of Pakistan in anti-terrorist Operations and has effectively taken part in several operations besides guarding Pak Afghan border as an Infantry Battalion. The Regiment remains on the orbit of Armored and Mechanized Formations as a Self Propelled Regiment.","classification":"neutral"},{"value":"Fiona Benson (born 1978) is an English poet.","classification":"neutral"},{"value":"The 1911 Central Michigan Normalites football team represented Central Michigan Normal School, later renamed Central Michigan University, as an independent during the 1911 college football season. In their third season under head coach Harry Helmer, the Central Michigan football team compiled a 3–3 record and were outscored by their opponents by a combined total of 29 to 26. The team won its first three games, all against high school teams, and lost its final three games against the Michigan School for the Deaf (0-6), Ferris State (0-11), and the Michigan Agricultural freshman team (0-6).","classification":"neutral"},{"value":"Sally Fox is a passenger-only ferry built for the King County Water Taxi. The Sally Fox is long and has a capacity of 278 passengers seated in two indoor decks and outdoor balconies. The aluminum catamaran was built in 2014 by All American Marine in Bellingham, Washington for $6.25 million, and is used primarily on the Seattle–Vashon Island route. The boat began operating on the Vashon route in April 2015, replacing two leased boats. The vessel was named for Sally Fox, a Vashon Island activist who fought for passenger ferry service to the island. It is the sister ship of the, which entered service in 2016.","classification":"neutral"},{"value":"Phytoecia rebbeccae is a species of beetle in the family Cerambycidae. It was described by Sama and Rejzek in 2002.","classification":"neutral"},{"value":"Borne is a 2017 biotech apocalyptic novel by American writer Jeff VanderMeer.","classification":"neutral"},{"value":"Baron Galtrim was an Irish feudal barony: in other words the holder of the barony  was entitled to  himself Lord Galtrim, but was not entitled as of right to sit in the  Irish House of Lords, although  early  holders of the title  did  receive a summons to Parliament. Use of the title seems to have lapsed in the nineteenth century: from then on the former Lord Galtrim was  usually referred to as  \"Mr. Hussey of Galtrim and Rathkenny\".","classification":"neutral"},{"value":"Five is the sixth studio album by the English musician, songwriter, and singer Tony Banks. It was released on 23 February 2018 by BMG Records. It is his third album of classical music, following Seven: A Suite for Orchestra (2004) and Six Pieces for Orchestra (2012).","classification":"neutral"},{"value":"Tuscarora Township is a township in southwest Juniata County, Pennsylvania, United States. The population was 1,159 at the 2000 census.","classification":"neutral"},{"value":"Koziki may refer to:","classification":"neutral"},{"value":"Tommie Harris, Jr. (born April 29, 1983) is a former American football defensive tackle who played eight seasons in the National Football League (NFL). He played college football for the University of Oklahoma, and was recognized as a consensus All-American twice. The Chicago Bears chose him in the first round of the 2004 NFL Draft, and he also played a season for the San Diego Chargers. He was a three-time Pro Bowl selection.","classification":"neutral"},{"value":"Rabbi Jacob Pollak (other common spelling Yaakov Pollack) was the founder of the Polish method of halakhic and Talmudic study known as the Pilpul; born about 1460; died at Lublin in 1541. He was a pupil of Jacob Margolioth of Nuremberg, with whose son Isaac he officiated in the rabbinate of Prague about 1490; but he first became known during the latter part of the activity of Judah Minz (d. 1508), who opposed him in 1492 regarding a question of divorce. Pollak's widowed mother-in-law, a wealthy and prominent woman, who was even received at the Bohemian court, had married her second daughter, who was still a minor, to the Talmudist David Zehner. Regretting this step, she wished to have the marriage annulled; but the husband refused to permit a divorce, and the mother, on Pollak's advice, sought to have the union dissolved by means of the declaration of refusal (\"mi'un\") on the part of the wife, permitted by Talmudic law. Menahem of Merseburg, a recognized authority, had decided half a century previously, however, that a formal letter of divorce was indispensable in such a case, although his opinion was not sustained by the Oriental rabbis. When, therefore, Pollak declared the marriage of his sister-in-law null and void, all the rabbis of Germany protested, and even excommunicated him until he should submit to Menahem's decision. Judah Minz of Padua also decided against Pollak, who was sustained by one rabbi only, Meïr Pfefferkorn, whom circumstances compelled to approve this course (Judah Minz, Responsa, No. 13; Grätz, \"Gesch.\" 2d ed., ix. 518). Pollak had a further bitter controversy, with Minz's son Abraham, regarding a legal decision, in which dispute more than 100 rabbis are said to have taken part (Ibn Yaḥya, \"Shalshelet ha-Ḳabbalah,\" ed. Amsterdam, p. 51a). After the accession of King Sigismund I in 1506, many Jews left Bohemia and went to Poland, founding a community of their own at Kraków. Pollak followed them, officiating as rabbi and organizing a school for the study of the Talmud, which, up to that time, had been neglected in Poland. This institution trained young men to introduce the study of the Talmud into other Polish communities. In 1530 Pollak went to the Holy Land, and on his return took up his residence at Lublin, where he died on the same day as his opponent, Abraham Minz. His most famous pupils were Rabbi Shalom Shachna of Lublin and Meïr of Padua (Maharam Padua). Pollak, in transferring the study of the Talmud from Germany, where it had been almost entirely neglected in the sixteenth century, to Poland, initiated a movement which in the course of time dominated the Talmudic schools of the latter country. The sophisticated treatment of the Talmud, which Pollak had found in its initial stage at Nuremberg, Augsburg, and Regensburg, was concerned chiefly with the mental gymnastics of tracing relationships between things widely divergent or even contradictory and of propounding questions and solving them in unexpected ways. Pollak's contemporaries were unanimous in regarding him as one of the great men of his time, although the exaggerations to which his method eventually led were later criticized with severity (comp. Gans, \"Ẓemaḥ Dawid,\" ed. Offenbach, p. 31a). Pollak himself, however, was not responsible for these, since he modestly refrained from publishing the decisions at which he arrived by his system, not wishing to be regarded as a casuist whose decisions were to be implicitly followed. Only a few quotations from him are found in the works of other authors.","classification":"neutral"},{"value":"Bridge End is a village in Northumberland, England. It is situated to the west of Hexham, on the north bank of the River South Tyne. The North and South Tyne actually meet less than one kilometre downstream from the village. There is a pleasant walk from the Boat Inn along the bank of the South Tyne to the meeting of the waters. The Boat Inn was formerly the place of a ferry until the toll bridge was built across the river. The toll house still stands, but the old bridge was replaced in 1904 by a County structure. One of the two plaques on the bridge records that the contractor was W. T. Weir of Howdon-on-Tyne. The Newcastle and Carlisle Railway crosses the river by a strongly built iron bridge.","classification":"neutral"},{"value":"Roc is an American television sitcom which ran on Fox from August 1991 to May 1994.","classification":"neutral"},{"value":"San Antonio de Palé, formerly known as St Antony, San Antonio de Praia and Palea, is the capital of Annobón (an island in Equatorial Guinea that was once part of the Spanish Empire in Africa). The town has 600 inhabitants, the majority of whom speak the Annobonese Creole. It is located in the extreme north of the island, which is the driest and flattest area. It is home to Annobón Airport, a dock, a hospital, a school, a lighthouse, a radio station, and a Catholic mission.","classification":"neutral"},{"value":"The King of Fighters 2001 (stylized as 'KOF '01') is a competitive fighting game produced by Eolith for the Neo Geo. It is the eighth game in The King of Fighters series and the first game produced following the closure of the original SNK. The game was produced by the Korean-based company Eolith and developed by BrezzaSoft and Eolith, a company formed by former SNK employees. The game was ported to the Sega Dreamcast in Japan only and PlayStation 2. The stand-alone PlayStation 2 version was released in North America and Europe in a two-in-one bundle with the preceding game in the series, The King of Fighters 2000. Both the original Neo Geo version and the Sega Dreamcast version were included in The King of Fighters NESTS Hen compilation released for the PlayStation 2 in Japan.","classification":"neutral"},{"value":"Elena Carapetis (born 26 February 1970) is an Australian actress and writer, best known for her role as Jackie Kassis in Heartbreak High, as well as numerous other television series and theatre roles.","classification":"neutral"},{"value":"WWCP-TV is a Fox-affiliated television station licensed to Johnstown, Pennsylvania, United States and serving West-Central Pennsylvania. It broadcasts a high definition digital signal on VHF channel 8 (also the station's virtual channel via PSIP) from a transmitter along U.S. 30/Lincoln Highway, in Ligonier Township, near the Somerset County line. Owned by Horseshoe Curve Communications, WWCP is operated by Cunningham Broadcasting through a time brokerage agreement (TBA). WWCP also operates Altoona-licensed ABC affiliate WATM-TV, channel 23 (owned by Palm Television, L.P.) through a local marketing agreement (LMA). Both stations, in turn, are operated by the Sinclair Broadcast Group (owner of Johnstown-licensed NBC affiliate WJAC-TV, channel 6) under a master service agreement. WWCP and WATM share studios on Scalp Avenue (PA 56) in Richland Township (with a Johnstown postal address). WJAC maintains separate facilities on Old Hickory Lane in Upper Yoder Township (also with a Johnstown postal address). WWCP and WATM also operate advertising sales offices in Altoona (on East Walton Avenue/PA 764) and State College (on West Beaver Avenue/PA 26). Since WWCP's signal is not viewable in State College, it is also carried in high definition on WATM's second digital subchannel. This can be seen on UHF channel 24.2 (or virtual channel 23.2 via PSIP) from a transmitter on Lookout Avenue, in Logan Township, along the Cambria County line. On cable, WWCP is available on Atlantic Broadband and Comcast Xfinity channel 8, with a high-definition feed offered on Atlantic Broadband digital channel 708 and Xfinity digital channel 808.","classification":"neutral"},{"value":"The Lega Basket (officially: Lega Società di Pallacanestro Serie A, English: Basket League) is the organizing body, as delegated by the Italian Basketball Federation, of the top division of Italian professional men's basketball league, the Lega Basket Serie A (LBA) (English: Basket League A Series). It is composed of the clubs that participate in the Lega Basket Serie A. It is headquartered in Bologna, Italy. Basket League is a founding member of ULEB. Basket League organizes the LBA, the Italian Cup, the Italian Supercup, and the Italian All Star Game. Discussions have been held as to the possibility of Basket League gaining more autonomy, similarly to that of the corresponding football organization, Lega Serie A. The current president of Basket League is Fernando Marino.","classification":"neutral"},{"value":"A gilet () is a sleeveless jacket resembling a waistcoat or blouse. Currently, a gilet is a sleeveless jacket or vest. They may be waist- to knee-length and are typically straight-sided rather than fitted. However, historically, they were fitted and embroidered. In a further derivation, in 19th-century dressmaking a gilet was a dress bodice shaped like a man's waistcoat. Today, gilets are often worn as an outer layer, for extra warmth outdoors. Fashion gilets may be made of cloth or fake fur, or knitted. Sports gilets are often windproof and/or made of fleece. High-end hiking jackets often have an integral gilet inside them, that can be zipped on and off. Racing cyclists use thin light gilets with a windproof front and mesh back. Shooting gilets are rugged and made of leather. Short, overwear gilets are called bodywarmers in the United Kingdom.","classification":"neutral"},{"value":"Incarnate Word Academy is an all-girls Roman Catholic college preparatory school located in Downtown Houston, Texas, United States. Incarnate Word Academy serves grades 9 through 12 and is owned and operated by the Congregation of the Incarnate Word and Blessed Sacrament. IWA opened a new $15 million, academic building in the spring of 2017 to provided additional space for classes, collaboration, student life and fine arts.","classification":"neutral"},{"value":"The 1918 Penn State Nittany Lions football team represented the Pennsylvania State University in the 1918 college football season. The team was coached by Hugo Bezdek and played its home games in New Beaver Field in University Park, Pennsylvania.","classification":"neutral"},{"value":"The 1991 New York Jets season was the 32nd season for the team and the 22nd in the National Football League. It began with the team trying to improve upon its 6–10 record from 1990 under head coach Bruce Coslet. The Jets finished the season with a record of 8–8, qualifying for a playoff berth in the last game of the season. They were defeated in the Wild Card round by the Houston Oilers by a score of 17–10. In 2004, Football Outsiders Mike Tanier named the 1991 New York Jets as one of the \"worst playoff teams ever\": Bruce Coslet's Jets really had no business in the postseason. They started the season 1–3 and ended it 1–3. In between, they had some big wins, like a 41–23 victory over the Dolphins, but they also gave the Colts their only win of the year. [Quarterback] Ken O'Brien threw for 3,300 yards but just 10 touchdowns, as he displayed a knack for the redzone interception. At 7–8, they faced an 8–7 Dolphins team with a Wild Card bid on the line. As fate would have it, the Jets would walk away with a 23–20 overtime victory and a postseason . They would lose to the Oilers, 17–10, in the Wild Card round. That Jets team had a lot of young talent, including Blair Thomas, Mo Lewis, Rob Moore, and Terance Mathis. They would add Jeff Blake and Johnnie Mitchell [sic] the following year. Unfortunately, that team also had Coslet. The Jets went 4–12 [in 1992], then 8–8 [in 1993], then switched to Pete Caroll [sic] [in 1994], then (ugh) Rich Kotite [in 1995]. Thomas and Mitchell never developed. Moore, Mathis and Blake would have their best seasons elsewhere. This wasn't a team going places; it was a team that tripped into the playoffs by accident.","classification":"neutral"},{"value":"The 4th Cavalry Brigade is an AC/RC unit based at Fort Knox, Kentucky. The unit is responsible for training selected United States Army Reserve & National Guard units that are based East of the Mississippi River. The brigade was originally formed as an element of the 2nd Cavalry Division but was inactivated after the division was broken up. The unit was formerly designated as 4th Brigade, 85th Division. The brigade is a subordinate unit of the 1st Army.","classification":"neutral"},{"value":"The Ameritech Cup (known also as the Virginia Slims of Chicago and the Avon Championships of Chicago) is a defunct WTA Tour affiliated tennis tournament held every year from 1971 until 1997 in Chicago, Illinois in the United States. Its sponsors were Virginia Slims from 1971 to 1978 and again from 1983 to 1994, Avon from 1979 to 1982 and Ameritech from 1995 to 1997. The tournament was classified as Tier III in 1988-1989, Tier I in 1990 and Tier II until 1997, and was played on indoor carpet courts. Martina Navratilova was the most successful player at the tournament, winning the singles competition 12 times and the doubles competition 7 times. Past champions also include former No. 1 players Chris Evert (1977), Monica Seles (1993) and Lindsay Davenport (1997).","classification":"neutral"},{"value":"Buol, Indonesia, may refer to:","classification":"neutral"},{"value":"Villers-la-Ville is a commune in the Haute-Saône department in the region of Bourgogne-Franche-Comté in eastern France.","classification":"neutral"},{"value":"The Chaplin Society is the informal name of The Most Excellent and Venerable Guild of Ely, by the Grace of Charles, King and Martyr, in honour of Henry Chaplin, 1st Viscount Chaplin. The Chaplin Society is a monarchist gentlemen's dining society, based at Peterhouse, University of Cambridge.","classification":"neutral"},{"value":"Villaroger is a commune in the Savoie department in the Auvergne-Rhône-Alpes region in south-eastern France. It is situated in the upper Tarentaise Valley, between Bourg-Saint-Maurice and Tignes. The commune of Villaroger extends from 850m at the river Isère up to 3779m at the Mont Pourri. Villaroger is made up of several hamlets, the main village being at 1075m. The name Villaroger comes from “Villarium Ogerii” which indicates the existence of a villa during the Middle Ages, which belonged to a certain Oger or Ogier, a family name particularly common among the French during the 5th and the 6th centuries. For years the main source of income has been farming and cheese production. In addition to these traditional ways of life, tourism now plays an important part. Villaroger has been linked to Les Arcs by a three man chairlift since 1982. Its geographical situation and landscape lends itself to numerous winter and summer activities.","classification":"neutral"},{"value":"Neritopsidae is a family of small sea snails and freshwater snails in the clade Cycloneritimorpha (according to the taxonomy of the Gastropoda by Bouchet & Rocroi, 2005). The great majority of species within this family are only known as fossils. The few species which are extant are sometimes termed \"living fossils\".","classification":"neutral"},{"value":"The 'Morelos satellites' are a series of Mexican communications satellites. The first two operated between 1985 and 1998 and provided telephony, data, and television services over the territory of the Mexican Republic and adjacent areas. The third is now part of the MEXSAT constellation (sister ship of the MEXSAT-1 lost during launch) but carries the Morelos name. The original Morelos satellites were replaced by the Solidaridad Satellite System (Solidaridad I, launched 17 November 1993, and Solidaridad 2, launched 17 October 1994) and, following privatisation, by the Satmex Satellite System.","classification":"neutral"},{"value":"Kunming Pharmaceutical Corp. is a company that is involved in the manufacture and sale of natural drugs, as well as the wholesale and retail of other drugs. It is the largest pharmaceutical enterprise in Yunnan. As of December 31, 2007, the Company had five major subsidiaries and associates. Headquartered in Kunming, Yunnan Province, China, the Company distributes its products in domestic market and to overseas markets.","classification":"neutral"},{"value":"General Sir Geoffrey Randolph Dixon Musson (9 June 1910 – 10 January 2008) was a senior British Army officer who served during the Second World War and the Korean War and later became Adjutant-General to the Forces in the late 1960s.","classification":"neutral"},{"value":"Ancylis apicella is a moth of the Tortricidae family. It is found in the Palearctic ecozone. The wingspan is 12–17 mm.The larvae feed on Frangula alnus, Rhamnus frangula, Ligustrum, Prunus spinosa and Cornus.","classification":"neutral"},{"value":"Pierre Boucher Hospital () is a Canadian hospital located on Jacques Cartier Boulevard in Longueuil, Quebec. Inaugurated in 1982, the hospital is the regional health centre for 245,000 people located in the borough of Le Vieux-Longueuil, as well as the cities and towns of Boucherville, Varennes, Verchères, Sainte-Julie, Saint-Amable, Calixa-Lavallée and Contrecœur. The hospital provides general, specialized and ultraspecialized health care, and is also the location of 3,400 births per year. The hospital is home to 329 beds, and its emergency room is overcrowded at 55,000 visits per year. In 2003, the Government of Quebec invested $60 million into the hospital, which was expanded and renovated. The hospital also transfers patients to the nearby, larger, Hôpital Charles-LeMoyne.","classification":"neutral"},{"value":"Unbroken and Unplugged is the second EP from Christian rock band Fireflight. It was released independently on September 8, 2009 to holdover fans until the release of their third major full-length studio album For Those Who Wait which was released on February, 9, 2010. It features five newly recorded acoustic arrangements of songs from their first two albums on Flicker Records.","classification":"neutral"},{"value":"is a JR East railway station located in Daisen, Akita Prefecture, Japan.","classification":"neutral"},{"value":"Pärnselja is a village in Hiiumaa Parish, Hiiu County in northwestern Estonia.","classification":"neutral"},{"value":"The discography of British boy band 911 consists of 13 singles and three studio albums. They were formed in 1995 and released their debut single in May 1996. They went on to score 10 UK top 10 singles and 10 million singles sales around the world, before their split in early 2000. The trio reunited in 2005, when they participated in the ITV reality show Hit Me, Baby, One More Time and have performed live shows occasionally since. In October 2012, it was announced that 911 would again reunite for The Big Reunion documentary on ITV2 in January 2013.","classification":"neutral"},{"value":"Tetrakis[3,5-bis(trifluoromethyl)phenyl]borate is an anion with chemical formula [{3,5-(CF 3 ) 2 C 6 H 3 } 4 B] −, which is commonly abbreviated as [BAr F 4 ] − as the boron atom (B) is surrounded by four fluorinated aryl (Ar F ) groups. It is sometimes referred to as ''Kobayashi's anion'' in honour of Hiroshi Kobayashi who led the team that first synthesised it, but more commonly it is affectionately nicknamed \"BARF.\" BARF has a tetrahedral geometry around the central boron atom but each of the four surrounding aryl groups is aromatic and planar. The motivation for its preparation was the search for an anion which coordinates more weakly than the then-available ions hexafluorophosphate, tetrafluoroborate, or perchlorate. Salts of this anion are known as solids and in both aqueous and non-aqueous solutions. BARF can be used in catalytic systems where the active site requires an anion which will not coordinate to the metal centre and interfere with the catalytic cycle, such as in the preparation of polyketones.","classification":"neutral"},{"value":"Ḥaydan District is a district of the Sa'dah Governorate, Yemen. As of 2003, the district had a population of 60,331 inhabitants. Ḥaydan as-Sham () is the largest town in this northern district, nestled in the mountains, some as the crow flies from Sa'dah in a south-westerly direction. Access is had by travelling overland by four-wheel-drive vehicle and takes more than an hour to reach from Sa'dah because of the high and treacherous terrain. It was once home to a large Jewish community who have since settled in the land of Israel.","classification":"neutral"},{"value":"Genevieve Hughes Houghton (\"HOW-ton\") (1932–2012) is known as one of three women participants in the original 13-person Congress of Racial Equality (CORE) Freedom Rides. She grew up in the upper-middle-class suburban community of Chevy Chase, Maryland. Hughes studied at Cornell University and, upon her graduation, moved to New York City to work as a stockbroker. In the late 1950s she became involved in the New York chapter of CORE, and she organized a boycott of dime stores that worked with chain restaurants that resisted the sit-in movements in the South. Hughes started to become ostracized from her colleagues on Wall Street, and she decided to work full time to end racism. In fall of 1960 she took the position as CORE's field secretary and, in doing so, she was the first woman to serve on CORE's Field Staff. John Lewis spoke of her, \"as graceful and gentle as her name\" but, \"not at all afraid to speak up when she had strong feelings about something.\" When explaining her decision to join the Freedom Rides she said, \"I figured Southern women should be represented so the South and the nation would realize all Southern people do not think alike.\" During the journey from Washington, DC, to New Orleans, she and the other Freedom Riders encountered many acts of violence towards them, particularly in Anniston, Alabama, where their Greyhound bus was engulfed in flames by angry mobs. She recounts her experience in the Anniston hospital: \"There was no doctor at the hospital, only a nurse. They had me breathe pure oxygen but that only burned my throat and did not relieve the coughing. I was burning hot and my clothes were a wet mess. Ed and Bert were brought in, choking. We all lay on our beds and coughed. Finally, a woman doctor came in—she had to look up smoke poisoning before treating us. They brought in the Negro man who had been in the  back of the bus with me. I pointed to him and told them to take care of him. But they did not bring him into our emergency room. I understand that they did not do anything at all for Hank. Thirteen in all were brought in, and three were admitted: Ed, the Negro man and myself. They gave me a room and I slept. When I woke up the nurse asked me if I could talk with the FBI. The FBI did not care about us, but only the bombing.\" After her experience as a Freedom Rider she married John Houghton. The marriage ended in divorce. She continued to be active in movements for social justice, environmental protection, and world peace. In 1972 she was a co-founder and first director of the Women's Center in Carbondale, Illinois, one of the first shelters for women victims of domestic violence in the United States.","classification":"neutral"},{"value":"Tavera is an unincorporated community in the town of Richwood, Richland County, Wisconsin, United States.","classification":"neutral"},{"value":"San Antonio Gaelic Athletic Club () known as The San Patricios is a Gaelic Athletic Association club in San Antonio, Texas and a member of the North American GAA since 2012. Currently the club has a men's Gaelic Football team, and a ladies' football team. Their club badge features the Alamo, as well as the San Antonio Riverwalk. The SAGAC is registered with the State of Texas as a Domestic Nonprofit Corporation.","classification":"neutral"},{"value":"Pleasant Hill is an unincorporated community in Calhoun County, West Virginia, United States. Pleasant Hill is located on West Virginia Route 16 northeast of Grantsville.","classification":"neutral"},{"value":"\"Do You Like What You See\" is the debut single by German singer Ivy Quainoo who won the first series of The Voice of Germany. It was released as a Digital download in Germany on February 3, 2012 as the lead single from her debut studio album Ivy (2012). The song was written by Sylvia Gordon, Konstantin \"Djorkaeff\" Scherer, Vincent \"Beatzarre\" Stein and produced by Marek Pompetzki, Paul NZA, Cecil Remmler.","classification":"neutral"},{"value":"James Manson (1845-1935) was a Scottish engineer, born in Saltcoats, Ayrshire. He was Locomotive Superintendent of two Scottish railway companies.","classification":"neutral"},{"value":"The 960th Cyberspace Operations Group, at Lackland Air Force Base, Texas, is a United States Air Force group managing four squadrons relating to computer network operations. The group was established 1 March 2013 as a reserve unit of the United States Air Force. On 1 March 2014, the 426th Network Warfare Squadron was again reactivated under the 960th Group. as its oldest part. The group is responsible for operating and maintaining the Air Force's global enterprise network. The 960th is the largest group compared to related reserve Wings. The group is composed of four network squadrons and multiple combat squadrons located around the nation.","classification":"neutral"},{"value":"Opera Village Africa (French: ', German: ') is an arts education project located in Ouagadougou, the capital city of Burkina Faso. It was initiated by the German film and theatre director, actor, and artist, Christoph Schlingensief. It is operated by as a non-proft GmbH (limited company) based in Germany. The first phase was completed in November 2011.","classification":"neutral"},{"value":"Fèng () is a relatively common Chinese surname. It is No.54 in the old Song Dynasty Baijiaxing. It has the same radical-frame with, and therefore appears similar to, a less common surname Feng (\"wind\" 風, simplified with a flat first tone), but \"phoenix\" is pronounced with a falling fourth tone fèng.","classification":"neutral"},{"value":"Paralophia is a genus of orchids endemic to Madagascar. It contains two known species:","classification":"neutral"},{"value":"City of God: A Novel of the Borgias is a 1979 historical novel by Cecelia Holland. Set in 15th century Rome during the Borgia period, it follows Nicholas Dawson, ambitious secretary to the Florentine ambassador, as he becomes embroiled in dangerous political intrigue.","classification":"neutral"},{"value":"Sir Maurice Alan Edgar Mawby CBE DSc FAA (1904-1977) was an Australian mining industry leader.","classification":"neutral"},{"value":"\"To me radi\" (\"That Does Me\") is a song recorded by Bosnian pop recording artist Maya Berović featuring Bosnian rappers Jala Brat and Buba Corelli. It was released on 8 July 2016 as the second single from her upcoming sixth studio album produced by the label Toxic Entertainment. The song was written by Jala Brat and Buba Corelli. It was produced and recorded at Imperia Studios in Sarajevo, Bosnia and Herzegovina.","classification":"neutral"},{"value":"The 2013 Dalian Aerbin F.C. season is the 4th season in club history, and the second season in the Chinese Super League.","classification":"neutral"},{"value":"The Chief of Staff to the Secretary of State is the coordinator of the supporting staff and primary aide to the United States Secretary of State. The current Chief of Staff is Margaret Peterlin, who was appointed by Secretary of State Rex Tillerson.","classification":"neutral"},{"value":"White Famous is an American comedy television series starring Jay Pharoah, based on the life of Jamie Foxx, which aired on Showtime from October 15, 2017 until December 10, 2017. It is co-created by Tom Kapinos, Chris Spencer and Buddy Lewis, directed by Tim Story and Foxx, who will also be a recurring guest star. On December 29, 2017, the series was canceled after one season.","classification":"neutral"},{"value":"This page records the details of the Japan women's national football team in 2011.","classification":"neutral"},{"value":"The Sinclair QL (for Quantum leap), is a personal computer launched by Sinclair Research in 1984, as an upper-end counterpart to the Sinclair ZX Spectrum. The QL was aimed at the serious home user and professional and executive users markets from small to large businesses and higher educational establishments, but failed to achieve commercial success.","classification":"neutral"},{"value":"The red-breasted flycatcher (Ficedula parva) is a small passerine bird in the Old World flycatcher family. It breeds in eastern Europe and across central Asia and is migratory, wintering in south Asia. It is a regular passage migrant in western Europe, whereas the collared flycatcher which breeds further west is rare. This is because of the different migration direction. The Asian species Ficedula albicilla, previously considered a subspecies of the red-breasted flycatcher, has the red throat surrounded by grey and a different song. It is usually now separated as the taiga flycatcher (Pallas, 1811). The breeding male of this small 11–12 cm long flycatcher is mainly brown above and white below, with a grey head and orange throat. The bill is black and has the broad but pointed shape typical of aerial insectivores. As well as taking insects in flight, this species hunts caterpillars amongst the oak foliage, and will take berries. The base of the outertail feather is white and the tail is often flicked upwards as they perch looking out for insect prey which are caught on the wing or sometimes from the ground. In winter they are mostly silent but have a typical chip-chip-chr-rrr flycatcher call. In their breeding season, the song consists of melodious whistles, like that of the European pied flycatcher. Non-breeding males, females and juveniles have brown heads and lack the throat collar, but are easily distinguished from other Ficedula flycatchers on size and the wheatear-like tail pattern, with an inverted dark T against the white tail sides. They are found mainly deciduous woodlands, especially near water. They build an open nest in a tree hole or similar recess. 4–7 eggs are laid. Studies on their spring arrivals to the breeding quarters in Poland from 1973–2002 show that males are returning earlier with increasing temperatures. The genus name is from Latin and refers to a small fig-eating bird (ficus, \"fig\") supposed to change into the blackcap in winter. The specific parva is Latin for \"small\".","classification":"neutral"},{"value":"Lies is a commune in the Hautes-Pyrénées department in south-western France.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Mahmoud Guinia (, and rarely or ; also spelled Gania, Guinea or Khania; 1951 – 2 August 2015) was a Moroccan Gnawa musician, singer and guembri player, who was traditionally regarded as a Maâllem (), i.e. master. He recorded for both domestic and foreign labels, and collaborated with numerous western musicians.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Imperial Standards of Iran were the personal official flags of the Shāhanshāh, Shahbānū, and Crown Prince of Iran, adopted at the beginning of 1971. The official flag of Shāhanshāh consisted of a pale-blue field with the flag of Iran in the upper left corner and the Pahlavi coat of arms in the centre. At the top of the coat of arms was the Pahlavi crown, created for the Coronation of Rezā Shāh in 1926. The Imperial motto of Pahlavi is \"Mara dad farmud va Khod Davar Ast\" (\"Justice He bids me do, as He will judge me\" or, alternatively, \"He gave me power to command, and He is the judge\"). Pale blue was the colour of the Imperial Family. The uniforms of the Imperial Guard included this colour to show their allegiance.","classification":"neutral"},{"value":"The Horse with the Flying Tail is a 1960 American documentary film by Walt Disney Productions, that won the Best Documentary award at the 33rd Academy Awards. The movie is about the palomino horse, Nautical, who won the team gold medal at the 1959 Pan American Games. It was released theatrically on a double bill with Swiss Family Robinson, and was later broadcast on ''Walt Disney's Wonderful World of Color'' in 1964. The movie portrays this horse as having been a nondescript stock horse, however, he was sired by an American Quarter Horse named Muchacho de Oro out of an Army Remount mare of mostly Thoroughbred breeding. This horse's registered name was Pelo de Oro, which was given to him at birth. He became an open jumper and was shown in the national horse show circuit in the United States. Open jumpers compete for scores based on faults (if a jump is refused or a rail knocked down) and time elapsed to complete the course. Prior to his Olympic fame, he had a reputation as a temperamental jumper who was inclined to stop at water and ditch jumps. Such refusals would disqualify a jumper from an event and his nickname among competitors was \"Sneaky Pete\" for those reasons. He was an excellent jumper (when willing), however, and when he cleared a fence, Sneaky Pete consistently would raise his tail in the characteristic fashion shown in the photograph displayed from the film. That tail, raised so high, was repeated for each faultless jump and spectators at horse shows relied upon this signal from the horse to record his scores, without waiting for the results from the judges. Hence the title of the film about his career. When he was obtained by Hugh Wiley, Wiley enlisted the help of the United States Equestrian Team coach, Bertalan de Nemethy, and together the two men trained the horse to be the Olympic level open jumper he became. At that time he became known as Nautical and was ridden regularly by members of the U. S. Equestrian Team in international competitions.","classification":"neutral"},{"value":"was a light aircraft carrier of the Imperial Japanese Navy during World War II. First laid down as a seaplane tender in 1934 at Kure Navy yard, the ship originally carried Kawanishi E7K Type 94 \"Alf\" and Nakajima E8N Type 95 \"Dave\" floatplanes. Although it has been speculated that Chitose also carried Type A midget submarines, only her sister ship, had that capability. Chitose saw several naval actions, taking part in the Battle of Midway though seeing no combat there. She was bombed by B-17 Flying Fortresses off Davao, Philippines on 4 January 1942, sustaining negligible damage. She covered the Japanese landings in the East Indies and New Guinea from January–April 1942, and was damaged in the Eastern Solomons in August 1942.","classification":"neutral"},{"value":"Beach Festival World Championship 1997 is a Beach volleyball arcade game released by Comad in 1997. It features international teams of women and men volleyball players contesting the \"World Beach Ball Championships\".","classification":"neutral"},{"value":"Timothy James Bridgman (born 24 May 1985) is a British race car driver from England. Bridgman was born in Harlow and educated at Felsted School. He raced for Jensen Motorsport in the Champ Car Atlantic Championship in 2006, finishing the season ranked 16th overall. He was the 2004 Formula BMW UK champion, and finished 15th in the 2005 British Formula 3 Championship. He also won the 2007 Formula Palmer Audi Championship. He competed in the Porsche Carrera Cup Great Britain, winning the 2009 title in a final-day three-way battle with James Sutton and Tim Harvey.","classification":"neutral"},{"value":"Between Raising Hell and Amazing Grace is the third studio album by American country music duo Big & Rich. It was released on June 5, 2007. The album's lead-off single \"Lost In This Moment,\" became the duo's first Number One single on the Hot Country Songs chart. Also released from this album were the title track and \"Loud\", which respectively peaked at No. 37 and No. 42 on the same chart. The latter was the first single of the duo's career not to reach Top 40.Between Raising Hell and Amazing Grace debuted at number six on the U.S. Billboard 200 and at number one on the Billboard Top Country Albums chart, selling about 103,000 copies in its first week. As of August 25, 2007, the album has sold 325,577 copies in the US. A deluxe edition containing the album along with a live DVD of the Rhapsody Originals performance was offered as well as a Walmart exclusive edition which included a DVD of the duo's soundcheck session. A deluxe digital version was also offered. The track \"You Shook Me All Night Long\" is a cover of the song of the same name by the Australian rock band AC/DC. \"Lost in This Moment\" was covered on Keith Anderson's second album, ''C'mon!''.","classification":"neutral"},{"value":"The '''2005 SEC Women's Basketball Tournament''' took place from March 3rd through 6th, 2005 in Greenville, South Carolina. Tennessee won the tournament by beating LSU in the championship game.","classification":"neutral"},{"value":" Makarov  is a Hasidic dynasty founded by the Rebbe Menachem Nochum Twerski of the Chernobyl dynasty. Makarov is the Yiddish name of Makariv, a town in present-day Ukraine. To this day, the Mekarev Shul is used in the old City of Safed for Shabbat Prayers by the Yeshiva Shalom RAv.","classification":"neutral"},{"value":"'''Gerdy's tubercle''' is a lateral tubercle of the tibia, located where the iliotibial tract inserts. It was named after French surgeon Pierre Nicolas Gerdy (1797–1856). Gerdy's tubercle is a smooth facet on the lateral aspect of the upper part of the tibia, just below the knee joint and adjacent to the proximal tibio-fibular joint, where the iliotibial tract runs down the outside part of the thigh. It is the point of insertion for the Iliotibial band of the lateral thigh. It is used as a site for the insertion of a periosteal needle by which intramedullary fluids may be infused in neonates. It can be fractured along with the tibial tuberosity. It has been used as a source for bone grafts. The peroneal nerve runs near to it.","classification":"neutral"},{"value":"Equisetum telmateia, the great horsetail or northern giant horsetail, is a species of Equisetum (horsetail) with an unusual distribution, with one subspecies native to Europe, western Asia and northwest Africa, and a second subspecies native to western North America. The North American subspecies is often simply but ambiguously called \"giant horsetail\", but that name may just as well refer to the Latin American Equisetum giganteum and Equisetum myriochaetum. It is a herbaceous perennial plant, with separate green photosynthetic sterile stems, and pale yellowish non-photosynthetic spore-bearing fertile stems. The sterile stems, produced in late spring and dying down in late autumn, are 30–150 cm (rarely to 240 cm) tall (the tallest species of horsetail outside of tropical regions) and 1 cm diameter, heavily branched, with whorls of 14–40 branches, these up to 20 cm long, 1–2 mm diameter and unbranched, emerging from the axils of a ring of bracts. The fertile stems are produced in early spring before the sterile shoots, growing to 15–45 cm tall with an apical spore-bearing strobilus 4–10 cm long and 1–2 cm broad, and no side branches; the spores disperse in mid spring, with the fertile stems dying immediately after spore release. It also spreads by means of rhizomes that have been observed to penetrate 4 meters into wet clay soil, spreading laterally in multiple layers. Occasional plants produce stems that are both fertile and photosynthetic. It is found in damp shady places, spring fens and seepage lines, usually in open woodlands, commonly forming large clonal colonies. There are two subspecies:","classification":"neutral"},{"value":"'''Tommaso D'Attoma''' (born 15 April 1988 in Brescia) is an Italian footballer. He plays for F.C. AlzanoCene 1909 on loan from A.C. Lumezzane.","classification":"neutral"},{"value":"Philips Head, or Phillips Head, is a community in north-central Newfoundland of Newfoundland and Labrador, Canada. It is in Division No. 8, in the Bay of Exploits, west of Lewisporte and north of Botwood. It is recognized by Statistics Canada as a designated place. The post office was established on February 3, 1958. The first postmistress was Doris Jessie March. It had a population of 131 by 1956. Located within the community are the remains of an old World War II gun battery and shelter, sans artillery, as well as an old watch tower and fuel tank. The artillery station constructed at Phillip's Head was elaborate in scope. It boasted a three-storey lookout tower and a 700-foot underground passage that connected 11 rooms filled with ammunition, secret documents and supplies. The entire station was surrounded by barbed wire fencing and fitted with drain pipes intended to flood the facility in the event of enemy invasion. Booby traps were also set up along the underground passage and two hidden escape hatches were installed.","classification":"neutral"},{"value":"Douglas Woolley Parker (April 24, 1895 – May 15, 1972) was a catcher in Major League Baseball who played for the Philadelphia Phillies during the 1923 season. Listed at 5' 11\", Weight: 160 lb., Parker batted and threw right handed. He was born in Forest Home, Alabama. Parker played briefly for the 1923 Phillies, forming part of a catcher tandem that included Butch Henline, Dink O'Brien and Jimmy Wilson. He also spent parts of 16 minor league seasons spanning 1918–1941, while playing or managing for 17 teams in 13 different leagues.Parker died in Tuscaloosa, Alabama, at the age of 77.","classification":"neutral"},{"value":"Budy Bolewskie is a village in the administrative district of Gmina Stupsk, within Mława County, Masovian Voivodeship, in east-central Poland. It lies approximately south of Stupsk,  south of Mława, and  north-west of Warsaw.","classification":"neutral"},{"value":"Mount Pleasant is a populated place in Ulster County, New York, USA. Mount Pleasant is located along New York State Route 28 within Catskill State Park, to the south of Phoenicia and to the north of Boiceville. The community is located at .","classification":"neutral"},{"value":"The Rivière du Mât is a river on the Indian Ocean island of Réunion. It flows northeast from its sources on the slopes of Le Gros Morne and Piton des Neiges, reaching the sea close to Saint-André.","classification":"neutral"},{"value":"Żarnowo () is a village in the administrative district of Gmina Lipiany, within Pyrzyce County, West Pomeranian Voivodeship, in north-western Poland. Before 1945 the area belonged to Germany as part of Landkreis Soldin in the Prussian Province of Brandenburg. For the history of the region, see Neumark.","classification":"neutral"},{"value":"Spring Valley, California may refer to:","classification":"neutral"},{"value":"The Siege of Tubac was a siege of the Apache Wars, between settlers and militia of Confederate Arizona and Chiricahua Apaches. The battle took place at Tubac in the present day southern Arizona. The actual dates of this engagement have been lost to time.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Curvelândia is a municipality in the state of Mato Grosso in the Central-West Region of Brazil.","classification":"neutral"},{"value":"Jonathan Mendes (born 19 July 1989 in Décines-Charpieu, Rhône) is a French footballer.","classification":"neutral"},{"value":"Elaeocyma melichroa is a species of sea snail, a marine gastropod mollusk in the family Drilliidae.","classification":"neutral"},{"value":"Francisco Torralbo y Robles (1730 – May 15, 1795), acting governor of Puerto Rico, brigadier general, King's Lieutenant of Puerto Rico.","classification":"neutral"},{"value":"Cave Bay () is a cove, wide, which has been formed by the erosion of an extinct volcanic crater of which Mount Andree forms the north side, indenting the west side of Heard Island between West Bay and South West Bay. The cove is roughly charted on an American sealer's sketch map prepared during the 1860–70 period. It was more accurately charted and first named on a geological sketch map illustrating the 1929 work of the British Australian New Zealand Antarctic Research Expedition under Douglas Mawson.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Join the Dots is the fourth studio album by UK-based duo The Nextmen, released in 2009 on Sanctuary Records.","classification":"neutral"},{"value":"There are many ways to garden in restricted spaces. Often a small or limited space is an issue in growing and cultivating plants. Restricted space gardens can be located on small lawns, balconies, patios, porches, rooftops, inside the home, or in any other available place. Gardening in small places can be applied to edible or floral plants. Growing your own food has many benefits including saving money; healthier, fresher, and better tasting food; knowledge of pesticide and fertilizer exposure. Gardening is a good form of exercise and has been proven to be therapeutic.","classification":"neutral"},{"value":"Patrick Haakon Olsen (born 23 April 1994) is a Danish footballer, who plays for Danish Superliga club FC Helsingør.","classification":"neutral"},{"value":"Rachicerus is a small genus of flies belonging to the subfamily Rachicerinae.","classification":"neutral"},{"value":"Dar Espid-e Mushemi (, also Romanized as Dār Espīd-e Mūshemī) is a village in Tayebi-ye Sarhadi-ye Gharbi Rural District, Charusa District, Kohgiluyeh County, Kohgiluyeh and Boyer-Ahmad Province, Iran. At the 2006 census, its population was 165, in 32 families.","classification":"neutral"},{"value":"Luiz Heitor Corrêa de Azevedo (13 December 1905 – 10 November 1992) was a Brazilian journalist, musicologist and folklorist.","classification":"neutral"},{"value":"Asgariabad (, also Romanized as ʿAsgarīābād; also known as ʿAsgarīābād-e Soflá) is a village in Baladeh Rural District, Khorramabad District, Tonekabon County, Mazandaran Province, Iran. At the 2006 census, its population was 65, in 25 families.","classification":"neutral"},{"value":"Kinn is an island in Flora Municipality which is in Sogn og Fjordane county, Norway. The island lies about 12 km west of the town of Florø. The neighboring island of Reksta (where the village of Rognaldsvåg is located) lies just 350 m to the east of Kinn, the island of Skorpa lies about northeast of Kinn, and the island of Askrova lies about 9 km to the southeast. The island is dominated by a large mountain, with all its residents living on the east side. The mountain, Kinnaklova, is a very notable landmark to sailors in the region since it has a deep ravine that cuts through the center of the peak. The island is the home to the historic Kinn Church, dating back to the 12th century. The church was the seat of the large parish of Kinn for centuries. The island was also the centre (and namesake) of the old municipality of Kinn which existed from 1838 until 1964. The island can be reached by ferry from the town of Florø. The Kinnaspelet, a historical play, is performed on the island every summer. The Ytterøyane Lighthouse is located about 3 km northwest of the island.","classification":"neutral"},{"value":"Felip Puig Godes (born 1958) is a counselor for Enterprise and Employment who served in the past as the interior counselor of the region of Catalonia in Spain from 2010 to 2012. Previously, he had been environment counselor (1999–2001) and public works counselor (2001–2003). From 2002 to 2003 he also held the post of the regional government's spokesman. Earlier positions in the regional government include secretary general of the Welfare Counseling Office and chairman and managing director of ADIGSA, a former public corporation managing public housing. Since 2003, Puig holds a seat in the regional Parliament of Catalonia, where he served as spokesman for the ruling coalition Convergence and Union (CiU) until December 2007, while it was the main opposition force. He had previously been a councillor in Parets del Vallès, some 20 kilometers north of Barcelona, and a county councillor in Vallès Oriental, to which this town belongs. Puig was born in Barcelona and gained a bachelor's degree in civil engineering from Barcelona Tech (UPC), and a diploma in business administration from the Technical University of Madrid (UPM).","classification":"neutral"},{"value":"Jang Heunghyo (1564–1633) was one of the principal scholars of Neo-Confucianism in Korea in the early 17th century, active in the Gyeongbuk province. He was one of the main representatives of the second generation of scholars of the Toegye school. His life and the development of his philosophy are well-documented thanks to his lifelong practice of keeping a diary.","classification":"neutral"},{"value":"The 91st Battalion (Elgin), CEF, was an infantry battalion of the Great War Canadian Expeditionary Force. The 91st Battalion was authorized on 22 December 1915 and embarked for Britain on 29 June 1915, where its personnel were absorbed by the 12th, 35th, 36th, 37th, 38th and 39th Reserve Battalion(s) on 15 July 1916 to provide reinforcements for the Canadian Corps in the field. The battalion disbanded on 21 May 1917. The 91st Battalion recruited in the County of Elgin and was mobilized at St. Thomas, Ontario. The 91st Battalion was commanded by Lt.-Col. W.J. Green from 28 June 1916 to 15 July 1916. The 91st Battalion was awarded the battle honour THE GREAT WAR 1916. The 91st Battalion (Elgin), CEF is perpetuated by 31 Combat Engineer Regiment (The Elgins).","classification":"neutral"},{"value":"Paul Freiherr Vay de Vaya (also spelled Dévay) was born 4 August 1735 in Gyöngyös Hungary and died 24 December 1800. He served in the Habsburg military, as a Major General, from 11 June 1794 – 19 April 1794, and was promoted to Feldmarschall-leutnant in February 1799. He retired in 1799, and died a year later. He fought in the Rhine Campaign of 1796, and participated at the Battle of Schliengen and the Siege of Hüningen.","classification":"neutral"},{"value":"Andrea Pilzer (born 27 August 1991 in Trento) is an Italian curler from Cembra. He competed at the 2015 Ford World Men's Curling Championship in Halifax, Nova Scotia, Canada, as lead for the Italian team.","classification":"neutral"},{"value":"Siamogale is an extinct genus of giant otter from the late Miocene of Asia. Two species are currently known.","classification":"neutral"},{"value":"Taka Shibata (10 October 1916 &ndash; 1991) was a Japanese sprinter. She competed in the women's 100 metres at the 1932 Summer Olympics.","classification":"neutral"},{"value":"The Carnival Is Back or The Carnival Is Here Again (Italian: E tornato Carnevale) is a 1937 Italian comedy film direcred by Raffaello Matarazzo  and starring  Armando Falconi, Clara Tabody and Franco Coop. The film was based on a popular stage play in which Falconi had previously starred. It is now considered a lost film. It was shot at the Cines Studios in Rome and on location in the capital city and around the Gulf of Naples. The film's sets were designed by the art director Gastone Medin.","classification":"neutral"},{"value":"Penuganchiprolu mandal is one of the 50 mandals in the Krishna district of the Indian state of Andhra Pradesh.","classification":"neutral"},{"value":"Sphecodes davisii is a species of sweat bee in the family Halictidae.","classification":"neutral"},{"value":"France-Albert René (; born 16 November 1934) was the President of Seychelles from 1977 to 2004. He is known by government officials and party members as \"the Boss\". His name is often given as simply Albert René or F.A. René; he is also nicknamed Ti France.","classification":"neutral"},{"value":"is a Zainichi Korean&ndash;Japanese former professional baseball pitcher. He is one of the best-known pitchers in Japanese baseball history, and is the only Japanese pitcher to have won 400 games. He was inducted in the Japanese Baseball Hall of Fame in 1988. Nicknamed \"The Emperor\" because he was the most dominant pitcher in Japan during his prime, Kaneda holds numerous Nippon Professional Baseball (NPB) career records. He managed to win 400 games despite being on a horrific team, the Kokutestu Swallows, for most of his career. About 90% of his 400 career wins came with the Swallows. Kaneda batted and threw left-handed.","classification":"neutral"},{"value":"Capilano—Howe Sound was a federal electoral district in British Columbia, Canada, that was represented in the House of Commons of Canada from 1988 to 1997. This riding was created in 1987 from parts of Capilano and Cariboo—Chilcotin ridings. It was abolished in 1996 when it was merged into West Vancouver—Sunshine Coast riding. It consisted of the northwest part of the North Vancouver District Municipality, the District Municipality of West Vancouver, the part of electoral Area B of the Greater Vancouver Regional District west of the Capilano River and north of Electoral Area A, the Village of Lions Bay, Electoral Area C of the Greater Vancouver Regional District, and the Squamish-Lillooet Regional District, except Electoral Areas A and B and the Village of Lillooet.","classification":"neutral"},{"value":"Victoria (, 1898) is a novel by Knut Hamsun.","classification":"neutral"},{"value":"Ray v. Blair,, is a major decision of the Supreme Court of the United States. It was a case on state political parties requiring of presidential electors to pledge to vote for the party's nominees before being certified as electors. It ruled that it is constitutional for states to allow parties to require such a pledge of their candidates for elector, and that it was not a breach of otherwise qualified candidates' rights to be denied this position if they refused the pledge. However, the violation of any pledge a faithless elector made was not at issue. It officially defined state electors as representatives of their respective states, not the federal government. The case was argued on March 31, 1952 and decided on April 3, 1952.","classification":"neutral"},{"value":"The 2006 season of the K-League kicked off on March 12. The season and playoff format will be the same as the one used in the 2005 season. The playoff fixtures are set to take place in early November, with the Final being played on two legs in late November. The league will take a break for the World Cup in June and July. The championship series will take place in November.","classification":"neutral"},{"value":"Kythrea ( or ; ) is a small town in Cyprus, 10 km northeast of Nicosia. Kythrea is under the de facto control of Northern Cyprus.","classification":"neutral"},{"value":"Thomas Killam (February 8, 1802 – December 15, 1868) was a Nova Scotia shipbuilder and political figure. He represented Yarmouth as an Anti-Confederate member from 1867 to 1868.","classification":"neutral"},{"value":"Final Score is a BBC Television football news and results programme produced by BBC Sport. The programme is broadcast on late Saturday afternoons in England, Wales and Northern Ireland, usually on BBC One. BBC Northern Ireland opts away during the last ten minutes to cover local results in Final Score from Northern Ireland, normally just after the Premier League scores are read out. BBC Scotland runs a different programme altogether – Sportscene Results. Final Score is also broadcast on Boxing Day and New Year's Day and sometimes on either Good Friday or Easter Monday. A special Sunday edition is broadcast on the final day of the Premier League season. Final Score is also broadcast on Saturday afternoons on the BBC Red Button and online for two hours before the BBC One broadcast begins. An additional half-hour was also broadcast live on BBC World News, the BBC's internationally broadcast news channel, but this was discontinued from the 2015–16 season.","classification":"neutral"},{"value":"The following lists events that happened during 1824 in Australia.","classification":"neutral"},{"value":"The Russian Figure Skating Championships () are a figure skating national championship held annually to determine the national champions of Russia. Medals are awarded in the disciplines of men's singles, ladies' singles, pair skating, and ice dancing on the senior level. The senior competition is typically held in late December. The junior national competition is held separately, generally in February. The first Russian national competition was held on 5 March 1878 in Saint Petersburg, Russian Empire. It was won by V. I. Sreznevski. Official championships were held annually beginning in 1897. Aleksandr Panshin became the first official Russian national champion and won the event three more times until 1900. From 1924 to 1992, Russian skaters competed at the Soviet Championships. The Russian event returned in 1993.","classification":"neutral"},{"value":"The 1956 French Championships (now known as the French Open) was a tennis tournament that took place on the outdoor clay courts at the Stade Roland-Garros in Paris, France. The tournament ran from 15 May until 26 May. It was the 60th staging of the French Championships, and the second Grand Slam tennis event of 1956.","classification":"neutral"},{"value":"Tales of the Baroness, a three-part animated short film. Musician Sarah Slean teamed up with video director Nelson Chan of Mary, Day One in this series. It is about a young girl named Georgina hoping to cure a cursed nunnery with her scientific skills, while encountering the legendary Baroness. The first segment aired May 11, 2007 on Bravo!FACT Presents.","classification":"neutral"},{"value":"<! Image with inadequate rationale removed: --> There have been three baronetcies created for members of the Mosley family, one in the Baronetage of England and two in the Baronetage of Great Britain. Only one creation is extant. Since 1966, the title has been held jointly with Baron Ravensdale in the Peerage of the United Kingdom. The first Mosley Baronetcy, of Rolleston in the County of Stafford, was created in the Baronetage of England on 10 July 1640 for Edward Mosley, of Rolleston Hall, a grandson of Sir Nicholas Mosley of Hough End Hall (who acquired the Manor of Manchester in 1596 and was Lord Mayor of London in 1599) and nephew of the lawyer Sir Edward Mosley (the youngest son of Sir Nicholas and his first wife Marjorie, née Whitbroke). Sir Edward was a lawyer who had been knighted by King James I in 1614; appointed a justice of the peace and Attorney-General for the Duchy of Lancaster; and elected as a Member of Parliament for Preston in 1614, 1620-2, and 1624-5. It was Sir Edward who first acquired the properties of Rolleston Hall and Rolleston on Dove that became the family seat. Sir Edward (1596-1638) died unmarried and without issue, and his estates were inherited by his nephew—the Edward Mosley who was to become the 1st Baronet. The 1st Baronet's father was Rowland Mosley (1558-1616), another son of the aforesaid Sir Nicholas and his wife Marjorie. The second Baronet, also called Edward, sat as Member of Parliament for St Michaels. The baronetcy became extinct on his death in 1665. The second Mosley Baronetcy, of Rolleston in the County of Stafford, was created in the Baronetage of Great Britain on 18 June 1720 for Oswald Mosley, a third cousin of the second Baronet of the 1640 creation. The title became extinct on the death of the third Baronet in 1779. The third Mosley Baronetcy, of Ancoats in the County of Lancaster, was created in the Baronetage of Great Britain on 8 June 1781 for John Parker Mosley, who was a first cousin of the third Baronet of the 1720 creation. His grandson, the second Baronet, represented several constituencies in the House of Commons. His grandson, the fourth Baronet, served as High Sheriff of Staffordshire in 1915. The sixth Baronet, Sir Oswald Mosley, grandson of the fourth Baronet, gained notoriety as the founder of the British Union of Fascists. He married as his first wife Lady Cynthia, second daughter of George Curzon, 1st Marquess Curzon of Kedleston. Lady Cynthia and her two sisters were in special remainder to the barony of Ravensdale created for their father in 1911. After her early death in 1933 Mosley married as his second wife the Hon. Diana Mitford, former wife of the Hon. Bryan Guinness, and one of the famous Mitford sisters. In 1966 Mosley's son from his first marriage, the seventh Baronet, succeeded his aunt as third Baron Ravensdale. On his father's death in 1980 he also inherited the baronetcy of Ancoats, which now is a subsidiary title of the barony. On his death in 2017, the baronetcy was succeeded by his grandson. Two other members of the family may also be mentioned. Tonman Mosley, 1st Baron Anslow, younger son of the third Baronet, was a politician. Max Mosley, second son of the second marriage of the sixth Baronet, is the long-serving President of the Fédération Internationale de l'Automobile. The family seat was Rolleston Hall, near Rolleston-on-Dove, Staffordshire.","classification":"neutral"},{"value":"In taxonomy, Citreicella is a genus of the Rhodobacteraceae.","classification":"neutral"},{"value":"Unín may refer to several places.","classification":"neutral"},{"value":"A rough diamond is a diamond rock which has not been cut or processed. They come in a variety of naturally occurring shapes including octahedrons (eight sided bi-pyramid), cubic and triangular (most commonly macles).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 2001 Brit Awards were the 21st edition of the biggest annual pop music awards in the United Kingdom. They are run by the British Phonographic Industry and took place on 26 February 2001 at Earls Court in London.","classification":"neutral"},{"value":"The Victory Shield 2005 was the 60th edition of the Victory Shield, an annual football tournament competed for by the Under 16 level teams of England, Scotland, Northern Ireland and Wales. It was held from 6 October to 25 November 2006 and was shared by England and Wales.","classification":"neutral"},{"value":"Tell Arpachiyah (outside modern Mosul in Ninawa Governorate Iraq) is a prehistoric archaeological site in Nineveh Province (Iraq). It takes its name from a more recent village located about 4 mi from Nineveh. The proper name of the mound on which the site is located is Tepe Reshwa. Tepe Gawra is also a contemporary neolithic site located in the Mosul region.","classification":"neutral"},{"value":"Shankar Nagar is a town in Tilottama Municipality in Rupandehi District in the Lumbini Zone of southern Nepal. The formerly village development committee was merged to form new municipality on 18 May 2014. At the time of the 1991 Nepal census it had a population of 9466 people living in 1694 individual households.","classification":"neutral"},{"value":"Australia–Tonga relations are foreign relations between Australia and Tonga. Tonga has a High Commission in Canberra, and Australia has a High Commission in Nukuʻalofa.","classification":"neutral"},{"value":"\"Nouveau poor\" (\"new poor\"), refers to a person who had once owned considerable wealth, but has now lost all or most of it. This term is generally used to emphasize that the individual was previously part of a higher socioeconomic rank, and that such wealth that provided the means for the acquisition of goods or luxuries is currently unobtainable. These people may or may not actually be poor, but compared to their previous rank, it seems as if they are.","classification":"neutral"},{"value":"The house of Attems is a noble Uradel family originating in the former March of Friuli. Their family lineage started to form in the early 12th century at the fortress of Attimis (Attems) near Cividale.","classification":"neutral"},{"value":"Luigi Beltrame Quattrocchi (12 January 1880 – 9 November 1951) and Maria Corsini-Beltrame Quattrocchi (24 June 1884 – 26 August 1965) were two married Roman Catholic Italian laypeople who became the first couple to be beatified together in 2001. According to Pope John Paul II, they lived \"an ordinary life in an extraordinary way\". They are commemorated on 25 November, their wedding anniversary.","classification":"neutral"},{"value":"Courier Rangers, known prior to 1968 as Otahuhu Rangers, is a former New Zealand football club based in the suburb of Otahuhu, Auckland. The team was a member of the New Zealand National Soccer League in 1978 and 1979, finishing fifth on their first season but being relegated after finishing 11th out of 12 teams in the second. Their best performance in the Chatham Cup came in 1977, when they reached the quarter-finals, where they lost to eventual champions Nelson United The team disbanded in 1982. Current team Otahuhu United was formed as a breakaway from Rangers in 1975.","classification":"neutral"},{"value":"May Valley () is a nearly flat snow-covered valley along the western flank of the Forrestal Range, at the juncture of Lexington Table and Saratoga Table, in the Pensacola Mountains of Antarctica. It was mapped from surveys and U.S. Navy air photos, 1956–66, and was named by the Advisory Committee on Antarctic Names for Walter H. May, an aerographer at Ellsworth Station, winter 1957.","classification":"neutral"},{"value":"Stephanie Wells (born May 1, 1968) is an American jewelry designer who co-founded Double Happiness Jewelry.","classification":"neutral"},{"value":"The California Incline is a slanted road in Santa Monica, California, connecting Ocean Avenue with State Route 1 (Pacific Coast Highway, PCH). It technically is the last link, the western end of California Avenue, a major east–west street in Santa Monica.","classification":"neutral"},{"value":"Kavaneh-ye Hoseyn (, also Romanized as Kāvāneh-ye Ḩoseyn; also known as Gāvāneh and Kāvdāneh) is a village in Zhavehrud Rural District, in the Central District of Kamyaran County, Kurdistan Province, Iran. At the 2006 census, its population was 164, in 43 families.","classification":"neutral"},{"value":"Eumenogaster nigricauda is a moth of the Arctiidae family. It was described by Paul Dognin in 1911. It is found in French Guiana.","classification":"neutral"},{"value":"Anthony Katagas is a Greek-American Academy Award-winning film producer. He is an alumnus of Western New England University in Springfield, Massachusetts. Katagas won an Academy Award for Best Picture for his role in producing \"12 Years a Slave.\" Katagas' awards include a BAFTA, Golden Globe, Broadcast Critics' Choice Award, Independent Spirit Award and the Darryl F. Zanuck PGA Award for Best Picture. He has had four films nominated for the Palme d'Or and two films nominated for César Awards. His films have garnered nominations or awards from the DGA, SAG, National Board of Review, Gotham Awards, New York Film Critics, Los Angeles Film Critics and appeared on the prestigious AFI list for achievement in film. In 1999, Katagas started Keep Your Head Productions, geared towards producing independent films in his hometown of New York City. Through Keep Your Head Productions, he has produced films by Michael Almereyda: \"Happy Here and Now\" (IFC Films, 2001), \"This So-Called Disaster\" (IFC Films, 2002), \"William Eggelston in the Real World\" (Palm Pictures, 2005) and \"Cymbeline\" (Benaroya Pictures, 2014). He also produced James Gray's, \"The Immigrant\" (The Weinstein Company, 2013), which competed for the Palme d'Or at the 2013 Cannes Film Festival and James Gray's \"The Lost City Of Z.\" Katagas' credits include: Ray McKinnon's \"Chrystal\" (First Look, 2004), Adam Rapp's \"Winter Passing\" (Focus Features, 2005), Ben Younger's \"Prime\" (Universal, 2005), Lasse Hallström's \"The Hoax\" (Miramax, 2006), Vadim Perelman's \"The Life Before Her Eyes\" (Magnolia Pictures, 2007), James Gray's two Palme d'Or and César-nominated films \"We Own the Night\" (Columbia Pictures, 2007) and \"Two Lovers\" (2929 Productions, 2008), Marc Lawrence's \"Did You Hear About the Morgans?\" (Columbia, 2009), Wes Craven's \"My Soul To Take\" (Universal, 2010), Paul Haggis' \"The Next Three Days\" (Lionsgate, 2010), John Singleton's \"Abduction\" (Lionsgate, 2011).","classification":"neutral"},{"value":"Jack Bernhard (November 28, 1914 – March 30, 1997) was an American film and television director. His films include Decoy (1946), Blonde Ice (1948), Unknown Island (1948) and The Second Face (1950).","classification":"neutral"},{"value":"Leutrim Osaj (born 29 March 1992) is an Albanian footballer, who plays as a midfielder for VfR Kandel in Germany.","classification":"neutral"},{"value":"The Tsimpsean Peninsula is a peninsula on the North Coast of British Columbia, located on the north side of the mouth of the Skeena River and immediately southeast of the City of Prince Rupert and the District Municipality of Port Edward.","classification":"neutral"},{"value":"The Ashley Formation is a geologic formation in South Carolina. It preserves fossils dating back to the Paleogene period.","classification":"neutral"},{"value":"David Beetge was Bishop of the Highveld, South Africa, and Dean of the Province of the Anglican Church of Southern Africa the most senior bishop next to the Archbishop of Cape Town. Born at Witbank in October 1948, he died in Johannesburg on 27 September 2008.","classification":"neutral"},{"value":"Cootehill Celtic''' are a Gaelic games club from County Cavan in Ireland. They are affiliated to Cavan GAA.","classification":"neutral"},{"value":"The Institute of Electrical and Electronics Engineers sponsors more than 1,600 annual conferences and meetings worldwide. IEEE is also highly involved in the technical program development of numerous events including trade events, training workshops, job fairs, and other programs.","classification":"neutral"},{"value":"Josser Joins the Navy is a 1932 British comedy film directed by Norman Lee and starring Ernie Lotinga, Cyril McLaglen and Jack Hobbs. It was made at Elstree Studios by British International Pictures. It was part of a series of films featuring Lotinga in his Josser character.","classification":"neutral"},{"value":"The 1874 Rutgers Queensmen football team represented Rutgers University in the 1874 college football season. The Queensmen compiled a 1–3 record and were outscored by their opponents 17 to 7. The team had no coach, and its captain was Abram T. Marine.","classification":"neutral"},{"value":"Scythris kebiliensis is a moth of the Scythrididae family. It was described by Bengt Å. Bengtsson in 1997. It is found in Tunisia.","classification":"neutral"},{"value":"Sir George Bond (died 1592) was a 16th-century English politician who served as Lord Mayor of London in 1587/8. A native of Somerset, he was the younger son of William Bond of Buckland and younger brother of William Bond, alderman and Sheriff of London. He was a member of the Haberdasher's Company. Prior to becoming mayor, he was elected as Sheriff of London in 1579 and alderman of Walbrook in 1584. At the time of his election in 1587, the usual Mayoral Feast was cancelled, on account of plague within the city of London. Sir George Bond married Winifred Leigh, the daughter of another Lord Mayor, Sir Thomas Leigh. Among his children were Thomas Bond, MP for Launceston and Southampton, and William Bond, alderman, whose grandson Thomas was the first of the Bond Baronets of Peckham. He died in 1592 and was buried in the Mercers' Chapel. After his death, his widow married John Colles of Barton Grange, Corfe, MP for Minehead.","classification":"neutral"},{"value":"Sergey Michailovich Skubko (1922–2007) was a Soviet, Russian painter, lived and worked in Moscow (since 1945), regarded as one of the representatives of the Moscow school of paintings.","classification":"neutral"},{"value":"Andhhagadu (English: Blind Man) is a 2017 Telugu, comedy thriller film, produced by Sunkara Ramabrahmam on AK Entertainments Pvt Ltd banner and directed by Veligonda Srinivas. Starring Raj Tarun, Hebah Patel, Rajendra Prasad in the lead roles and music composed by Shekar Chandra. This movie was declared Hit at Box-Office.","classification":"neutral"},{"value":"Mauro-Giuseppe Lepori O cist, born 1959 is since 2010 the Current General Abbot of the Common Observance. He entered in 1984 Hauterive Abbey, became priest in 1990. He was between 1990 and 1994 novice master in this abbey. He was elected and ordained in 1994 as Abbot of Hauterive and in 2010 as 82nd abbot-general in succession of Maurus Esteva Alsina OCist. He was succeeded in the abbey by Marc de Pothuau.","classification":"neutral"},{"value":"Muktijoddha Sangsad a non-political welfare association of the combatants during the War of Liberation formed on 13 February 1972. The organisation has a football club, Muktijoddha Sangsad KC, named after itself.","classification":"neutral"},{"value":"Nans van Leeuwen (December 23, 1900 – January 1, 1995) was a prolific Dutch illustrator and author of children's books.","classification":"neutral"},{"value":"Darya Pur Kalan is a census town in North West district in the Indian territory of Delhi.","classification":"neutral"},{"value":"Year 236 BC was a year of the pre-Julian Roman calendar. At the time it was known as the Year of the Consulship of Caudinus and Varus (or, less frequently, 'year 518 Ab urbe condita'). The denomination 236 BC for this year has been used since the early medieval period, when the Anno Domini calendar era became the prevalent method in Europe for naming years.","classification":"neutral"},{"value":"Morrisville is a city in Polk County, Missouri, United States. The population was 388 at the 2010 census. It is part of the Springfield, Missouri Metropolitan Statistical Area.","classification":"neutral"},{"value":"San Ildefonso Pueblo (Tewa: '''P'ohwhóge Owingeh''' [p’òhxʷógè ʔówîŋgè] \"where the water cuts through\" ) is a census-designated place (CDP) in Santa Fe County, New Mexico, United States, and a federally recognized tribe, established c. 1300 C.E. The Pueblo is self-governing and is part of the Santa Fe, New Mexico Metropolitan Statistical Area. The population was 524 as of the 2010 census, reported by the State of New Mexico as 1,524 in 2012, and there were 628 enrolled tribal members reported as of 2012 according to the Department of the Interior. San Ildefonso Pueblo is a member of the Eight Northern Pueblos, and the pueblo people are from the Tewa ethnic group of Native Americans, who speak the Tewa language.","classification":"neutral"},{"value":"The Royal Society of Sciences in Uppsala (Swedish Kungliga Vetenskaps-Societeten i Uppsala), is the oldest of the royal academies in Sweden. The society has, by royal decree of 1906, 50 Swedish fellows and 100 foreign. Early members included Emanuel Swedenborg and Anders Celsius. The Royal Swedish Academy of Sciences was founded in Stockholm 1739, and its founders (some of which were members in Uppsala) specifically wanted an academy which was different from the Uppsala academy.","classification":"neutral"},{"value":"\"Life on Mars?\", also known as \"(Is There) Life on Mars?\", is a song by David Bowie, first released in 1971 on the album Hunky Dory and also released as a single. The song, with cryptic lyrics by Bowie and prominent piano by Rick Wakeman, has been described by BBC Radio 2 as \"a cross between a Broadway musical and a Salvador Dalí painting.\" When released as a single in 1973, it reached number three in the UK Singles Chart and stayed on the chart for thirteen weeks. In 2015 Neil McCormick, chief rock music critic of The Daily Telegraph, ranked it as number one in his \"100 Greatest Songs of All Time\" list. In 2016, Pitchfork named it the best song of the 1970s.","classification":"neutral"},{"value":"Quintus Fabius Ambustus may refer to several ancient Romans, including:","classification":"neutral"},{"value":"Mohamed Lamine Sissoko Gillan (born 22 January 1985) is a Malian footballer who plays as a defensive midfielder for Atlético San Luis in Ascenso MX. Born in France, he could have elected to play for France internationally, but chose instead to play for the national side of his ancestral country, Mali.","classification":"neutral"},{"value":"The Peruvian War of Independence was composed of a series of military conflicts in Peru beginning with viceroy Abascal military reconquest in 1811 in the battle of Guaqui, going with the definitive defeat of the Spanish Army in 1824 in the battle of Ayacucho, and culminated in 1826, with the Siege of Callao. The wars of independence took place with the background of the 1780–1781 uprising by indigenous leader Túpac Amaru II and the earlier removal of Upper Peru and the Río de la Plata regions from the Viceroyalty of Peru. Because of this the viceroy often had the support of the \"Lima oligarchy,\" who saw their elite interests threatened by popular rebellion and were opposed to the new commercial class in Buenos Aires. During the first decade 1800s Peru had been a stronghold for royalists, who fought those in favor of independence in Perú, Upper Peru, Quito and Chile. Among the most important events during the war was the proclamation of independence of Peru by José de San Martín on July 27, 1821.","classification":"neutral"},{"value":"The state and local elections in North Dakota in 2006 proceeded as follows:","classification":"neutral"},{"value":"\"Home Tonight\" is a power ballad by American hard rock band Aerosmith. Written by lead singer Steven Tyler, the song is a ballad and is the last track on Aerosmith's hard rock album Rocks. It was released as the second single from Rocks in 1976 and reached #71 on the Billboard Hot 100.","classification":"neutral"},{"value":"Chester Park is a neighborhood in Duluth, Minnesota, United States. 8th Street, Kent Road, and Woodland Avenue are three of the main routes in the community.","classification":"neutral"},{"value":"The Image Mastering Application Programming Interface, or IMAPI, is a component of Microsoft Windows operating system used for CD and DVD authoring and recording. Windows applications such as Windows Media Player, Windows Media Center, Windows Movie Maker, Windows DVD Maker, and Windows Explorer use IMAPI to create ISO images and \"burn\" discs. Windows refers to discs created using IMAPI as Mastered burns in contrast to the term, Live File System which implies packet writing and does not use IMAPI.","classification":"neutral"},{"value":"The resheto () is a Ukrainian percussive folk instrument. The resheto consists of a wooden ring with a diameter of up to 50cm (20in). Initially the ring was strung with a sieve rather than a skin tightened over one side. The resheto is struck with the hand or a stick.","classification":"neutral"},{"value":"'''Euclid St. Paul's Neighborhood''' is a residential section of St. Petersburg, Florida which began to be developed in the 1920s in a former orange grove. The neighborhood has a mixture of home styles and sizes, and the Pinellas County Schools headquarters are located there. Bill Freehan, later an all-star catcher for Major League Baseball's Detroit Tigers, first played football as a member of a team at a former Catholic high school in the neighborhood. The neighborhood encompasses with boundaries that are major traffic arteries and commercial zones: Dr. Martin Luther King Jr. Street North on the east; and 16th Street North on the west, 22nd Avenue North on the north side, and 9th Avenue North forming the southern boundary. Downtown St. Petersburg, the Central Avenue Business District and Baywalk are all away. Both St. Anthony's Hospital and Edward White Memorial Hospital are less than a mile away, as is access to Interstate-275. The neighborhood contains diverse styles of homes and varying lot sizes but no city-owned parks, although there are several nearby, including Booker Creek Park, Sprague Park, Huggins-Stengel Field and Stewart Field, Woodlawn Park, Crescent Lake Park, Round Lake Park, Mirror Lake Park, Blanc Park, and Euclid Lake Park. In the western section there are more modest homes of a more uniform style. The northeastern section has the most duplex, triplex and small apartment buildings. Many homes have garage apartments accessible from alleys, and nearly every home has access to an alley.","classification":"neutral"},{"value":"Majerus Falls is one of seven waterfalls on the Murtle River west of Murtle Lake in Wells Gray Provincial Park, east-central British Columbia, Canada. Majerus Falls is high and  wide, a similar width to Dawson Falls downstream. The waterfall was discovered by Joseph Hunter, a surveyor working for the future Canadian Pacific Railway, on May 25, 1874. Hunter did not name the falls, but he did name the Murtle River and Murtle Lake for his birthplace in Scotland, Milton of Murtle, near Aberdeen. Majerus Falls and tiny Majerus Lake, north of here, are named for Michael Majerus, one of the first homesteaders in the Clearwater Valley. He built a cabin beside the Murtle River above Dawson Falls in 1912 and lived there until 1946. Access to Majerus Falls is by a hiking trail that starts at the Pyramid Campground. It skirts volcanic Pyramid Mountain and follows the north side of the Murtle River. The trail is long each way; allow about 3.5 hours to get to the falls.","classification":"neutral"},{"value":"Kickapoo Downtown Airport is a city-owned public use airport located three nautical miles (6 km) south of the central business district of Wichita Falls, a city in Wichita County, Texas, United States. Although most U.S. airports use the same three-letter location identifier for the FAA and IATA, this airport is assigned CWC by the FAA and KIP by the IATA (which assigned CWC to Chernovtsy Airport in Chernovtsy, Ukraine).","classification":"neutral"},{"value":"Salanoemia is a genus of grass skipper butterflies in the family Hesperiidae.","classification":"neutral"},{"value":"Alberta Provincial Highway No. 686, also known as Highway 686, is an east–west highway in northern Alberta, Canada. It has two sections; the main section is a gravel highway that spans approximately 90 km from Highway 88 (Bicentennial Highway) near Red Earth Creek to Trout Lake, and a developing freeway section in Fort McMurray which connects Highway 63 with the new neighbourhood of Parsons Creek known as Parsons Access Road. Highway 686 comprises the western segment of the partially constructed Northern Alberta East–West Highway Corridor.","classification":"neutral"},{"value":"Bumblehood was a semantic wiki company that existed from 2009 to 2012. It was headquartered in Munich, Germany with local offices in Zagreb, Croatia and Moscow, Russia. The company's main project was a semantically organized community-driven web portal which provided a knowledge base about countries and cities worldwide.","classification":"neutral"},{"value":"The Offences against the Person Ordinance (Cap.212)  and the Homicide Ordinance (Cap.339)  are the main statutes that govern homicide. However, no definition of any type of unlawful homicide is available in the Ordinances. As a result, common law definitions remain largely relevant to Hong Kong.","classification":"neutral"},{"value":"Trivia grohorum is a species of small sea snail, a marine gastropod mollusk in the family Triviidae, the false cowries or trivias.","classification":"neutral"},{"value":"Manasantha Nuvve is a 2001 Telugu romantic film written and directed by V. N. Aditya. This film stars Uday Kiran and Reema Sen in the lead roles. The film was produced by M. S. Raju and had music composed by R. P. Patnaik. The film was declared a blockbuster after Chitram (2000) and Nuvvu Nenu (2001). The film's success also lead to several remakes.","classification":"neutral"},{"value":"The '''Women's 400 metres''' event at the 2011 European Athletics Indoor Championships was held at March 4 & 5 with the final being held on March 5 at 17:30 local time.","classification":"neutral"},{"value":"Abaeté Futebol Clube, commonly known as Abaeté, is a Brazilian football club based in Abaetetuba, Pará state. They competed in the Série C once.","classification":"neutral"},{"value":"Gao Zhilin (Chinese: 高志林; Pinyin: Gāo Zhìlín; born 8 January 1991) is a Chinese footballer who currently plays for Meizhou Kejia in the China League One.","classification":"neutral"},{"value":"Final Frontier Design is a seed-stage startup company that builds and tests spacesuits. The company's products both enable, and are enabled by, the more recent lower-cost access to space epitomized by NewSpace launch companies such as SpaceX, Virgin Galactic and XCOR Aerospace.<ref name=tsr20110815> FFD was awarded a Phase I SBIR in 2011 and developed pressure garment glove technology under this contract. In July 2011, Final Frontier Design won third place in the 2011 NewSpace Business Plan Competition in Silicon Valley, sponsored by the Space Frontier Foundation. In December 2014, Final Frontier Design obtained an official Space Act Agreement with NASA.","classification":"neutral"},{"value":"Ibrahim Alma (; born 18 October 1991 in Umm al-'Adam, Homs, Syria) is a Syrian footballer. He plays as Goalkeeper for Iranian football club Sepahan in Persian Gulf Pro League. He made two clean sheets in his first tow matches in Iranian League.","classification":"neutral"},{"value":"This is a list of significant Railway Accidents in Queensland, Australia.","classification":"neutral"},{"value":"Casa Palmitjavila is a town house located at Avinguda Carlemany, 79 Escaldes, Escaldes-Engordany Parish, Andorra. It is a heritage property registered in the Cultural Heritage of Andorra. It was built in 1953-56.","classification":"neutral"},{"value":"Star Awards 2012 (Chinese: 红星大奖 2012) was a double television award ceremony held in Singapore. It is part of the annual Star Awards organised by MediaCorp for the two free-to-air channels, MediaCorp Channel 8 and MediaCorp Channel U. Star Awards 2012 was telecasted 'LIVE' on Channel 8, on 22 April 2012 and 29 April 2012. Both ceremonies commenced at 1900 hrs, where the results were announced. The 1st ceremony was held at the MediaCorp TV Theatre while the 2nd ceremony was held at Marina Bay Sands. In addition, Astro AEC (Malaysia) also broadcast the ceremony 'live' on 29 April 2012. As with the previous two years, viewers was able to catch the presentation of the Professional awards (given out to backstage crew and scriptwriters) on Channel 8. The ceremony was aired live on April 22, while the annual Star Awards prize presentation (for performance based and popularity awards) was aired on April 29. A post-show was held after the awards ceremony on April 29, which was telecasted on Channel U at 2200hrs.","classification":"neutral"},{"value":"Russian Winters are an indie rock band from Perth, Western Australia. Their debut album Last Battles was released on 23 September 2011.","classification":"neutral"},{"value":", also known as is a Buddhist temple located in Nagoya in central Japan. It has a wooden pagoda which is one of Japan's oldest, dating to the 16th century.","classification":"neutral"},{"value":"Halazhaisuchus is an extinct genus of archosauriform from the Early Triassic of China. It is known from a single species, Halazhaisuchus qiaoensis, which was named in 1982 from the lower Ermaying Formation in Shaanxi. It was assigned to the family Euparkeriidae as a close relative of the genus Euparkeria from South Africa. Halazhaisuchus is known from a single holotype specimen called V6027, which was discovered in 1977 and includes a portion of the vertebral column, some ribs, two scapulae and two humeri, the right radius and ulna, and a left coracoid. Two rows of plate-like bones called osteoderms run along the length of the vertebrae. When it was first described in 1982, Halazhaisuchus was considered a close relative of Euparkeria because it has primitive features like small intercentra bones between the vertebrae and a large coracoid, not seen in later archosaurs. However, these features are common to many early archosauriforms and are not unique to Euparkeriidae. The fauna of the lower Ermaying Formation closely resemble those of the Cynognathus Assemblage Zone in South Africa. Halazhaisuchus is similar to Euparkeria, while the Chinese Parakannemeyeria and Guchengosuchus resemble the South African Kannemeyeria and Erythrosuchus, respectively.","classification":"neutral"},{"value":"António of Braganza, Child of Palhavã (1 October 1714, in Lisbon &ndash; 14 August 1800, in Lisbon) was a Portuguese nobleman, and the illegitimate son of John V of Portugal and Luísa Inês Antónia Machado Monteiro. He was a knight of the Order of Christ. He was one of the three Children of Palhavã.","classification":"neutral"},{"value":"Mihamleh-ye Olya (, also Romanized as Mīhamleh-ye ‘Olyā; also known as Mīhamleh-ye Bālā, Mihim Olya, and Miyāmleh Bala) is a village in Deymkaran Rural District, Salehabad District, Bahar County, Hamadan Province, Iran. At the 2006 census, its population was 893, in 205 families.","classification":"neutral"},{"value":"Events from the year 1949 in Taiwan, Republic of China. This year is numbered Minguo 38 according to the official Republic of China calendar.","classification":"neutral"},{"value":"Gibbs City is a ghost town in Michigan. It was founded as Atkinson in the late 19th century, centered on a sawmill on the Paint River. As the original village died, R. F. Gibbs built a new sawmill and the settlement grew to over 200 residents, having been renamed Gibbs City. In 1921 a fire burned down the mill and the town was mostly abandoned, although the post office stayed in operation until 1952. The location of Gibbs City is within the Ottawa National Forest. In 1966 the remaining buildings were burned in a controlled fire.","classification":"neutral"},{"value":"The Spirit of Queensland is a Queensland Rail long distance passenger rail service. It is operated by a diesel powered Tilt Train that runs five times a week on the North Coast line between Brisbane and Cairns, a distance of 1,681 kilometres. At the start of 2015 it replaced the diesel-hauled train The Sunlander.","classification":"neutral"},{"value":"Edo-no-Hana Meisho-e is a rare antique Japanese woodblock print art series.","classification":"neutral"},{"value":"Landheim Schondorf is a boarding school located in Schondorf am Ammersee with two separate upper schools and a lower school. The campus includes 27 buildings and a private dock on the Ammersee. The school’s motto is “Learning with Mind, Heart and Hand,” with each part representing a different type of learning: the “Mind” represents academic learning, the “Heart” an education in social skills and a sense of community, and the “Hand” a development of artisanal, musical, artistic and athletic skills.","classification":"neutral"},{"value":"Selenis Leyva (born May 26, 1972) is a Cuban-born American actress. She is known for her role as Gloria Mendoza in the Netflix comedy-drama series Orange Is the New Black.","classification":"neutral"},{"value":"Interlachen Avenue Historic District is a national historic district in Winter Park, Florida, Orange County. Including buildings constructed from 1882 through 1964, it is bounded by Canton Avenue on the north, Knowles Avenue on the west, Lake Osceola on the east, and New England Avenue on the south. It was added to the National Register of Historic Places in 2011.","classification":"neutral"},{"value":"Mekhti Ramazanovich Dzhenetov (; born 26 January 1992 in Makhachkala) is a Russian football player. He plays for FC Anzhi Makhachkala. He made his professional debut in the Russian Professional Football League for FC Anzhi-2 Makhachkala on 12 August 2014 in a game against FC Alania Vladikavkaz.","classification":"neutral"},{"value":"'Let's Make a Million' is a 1936 American comedy film directed by Ray McCarey and written by Manuel Seff and Robert Yost. The film stars Charlotte Wynters, Edward Everett Horton, Porter Hall, J. M. Kerrigan, Margaret Seddon and Margaret McWade. The film was released on December 13, 1936, by Paramount Pictures.","classification":"neutral"},{"value":"Joseph Farrar Coates (21 September 1878 &ndash; 4 May 1943) was an Australian politician. He was born in Bathurst to commercial agent James Farrar Coates and Honorah Mahony. He was educated at St Aloysius' College in Sydney and became a commercial traveller; he also owned property at Bathurst. On 17 March 1899 he married Mary Teresa Hinchy, with whom he had four children. In 1902 he was a foundation member of the Shop Assistants Union, and in 1910 he ran unsuccessfully as the Labor Party candidate for the state seat of Bathurst. In 1921 he was appointed to the New South Wales Legislative Council. He was a minister without portfolio from 1925 to 1927 and led the Labor Party in the Council from 1927, but was an opponent of Jack Lang and led the Federal Labor group in the Council from 1931 to 1932. He returned to the main Labor fold later in the 1930s, and remained in the Council until his death at Haberfield in 1943.","classification":"neutral"},{"value":"Board of Intermediate and Secondary Education, Bannu is the Intermediate Education Governmental body in Khyber Pakhtunkhwa, Pakistan. It is authorized with financial and administrative authority to organize, manage, regulate, develop and control intermediate and secondary education in general and accomplish examinations in the institutions affiliated with it. BISE Bannu came into being as a result of the bifurcation of the Peshawar Board in 1990 under the North West Frontier Province Board of Intermediate and Secondary Education Act 1990. The BISE Bannu is the responsible for control, organization and regulation of intermediate and secondary education of more than 700 educational institutions in public as well as private sector in Bannu District.","classification":"neutral"},{"value":"Markus Grompe is a professor of Pediatrics, director of the Papé Family Pediatric Institute and the Oregon Stem Cell Center, practicing physician at Oregon Health & Science University . He also holds the Ray Hickey Endowed Chair at Doernbecher Children's Hospital. Grompe is a specialist in hepatology and stem cell biology, and is known for the development of the \"Fah mouse model\", a transgenic mouse with an inactivating mutation (exon 5 deletion) in sequence encoding fumarylacetoacetate hydrolase (Fah). This mouse strain has been a useful model of Type I tyrosinemia, a human genetic disease caused by inactivating mutations in the Fah gene. The mice have been used to model diseases such as malaria and to optimize human gene therapy strategies Dr. Grompe has made major contributions to the study of Fanconi Anemia. His contributions to the study of this rare hematological deficiency has helped to reveal the contributions of the FANC protein complexes associated with the repair of double-stranded breaks in genomic DNA. Markus Grompe is the founder of and scientific consultant for Yecuris Inc that distributes mice with \"humanized\" livers to pharmaceutical and biotech companies for pre-clinical research in infectious liver diseases, liver gene therapy, and drug metabolism.","classification":"neutral"},{"value":"Bhupinder Singh Brar (1 July 1926-15 March 1995) was a politician from the Indian State of Punjab. He represented Punjab State in Rajya Sabha, the Council of States of India's parliament during 1967 to 1970. He died on 15 March 1995. He was survived by his wife Prakash Brar, one son and one daughter.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Pretty Wild is a luxury lingerie brand from the Netherlands, founded in 2011 by Firouzè Akhbari. The company was acquired in 2015 by Sparotica SPQR Limited (formerly MRH Sparotica Groupe).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Quedlinburg was a district (Kreis) in the west of Saxony-Anhalt, Germany. Neighboring districts are (from west clockwise) Wernigerode, Halberstadt, Bördekreis, Aschersleben-Staßfurt, Mansfelder Land, Sangerhausen and the district Nordhausen in Thuringia.","classification":"neutral"},{"value":"Thulite (sometimes called rosaline) is a translucent, crystalline or massive pink manganese-bearing variety of the mineral zoisite. Manganese substitutes for calcium in the structure with up to two percent Mn 2+ . Thulite is often mottled with white calcite and occurs as veins and fracture fillings transecting many types of rock. In mineralogical literature, thulite may sometimes refer to any pink zoisite. Clinothulite is the manganese bearing variety of monoclinic clinozoisite. Thulite was first discovered at a place called Sauland in Telemark, Norway in 1820. It is named after the mythical island of Thule in the belief that the island is Scandinavia. Thulite is used as a gemstone and carving material in the manufacture of jewellery and ornamental objects. Thulite is also found in the Austrian Tyrol and in Mitchell County, North Carolina. A new, more recent find of a small quantity of thulite was discovered near Riverside in Okanogan County, Washington, US.","classification":"neutral"},{"value":"The music of Palestine () is one of many regional subgenres of Arabic music. While it shares much in common with Arabic music, both structurally and instrumentally, there are musical forms and subject matter that are distinctively Palestinian.","classification":"neutral"},{"value":"In mathematical logic, a tolerant sequence is a sequence : . Tolerance naturally generalizes from sequences of theories to trees of theories. Weak interpretability can be shown to be a special, binary case of tolerance. This concept, together with its dual concept of cotolerance, was introduced by Japaridze in 1992, who also proved that, for Peano arithmetic and any stronger theories with effective axiomatizations, tolerance is equivalent to  -consistency.","classification":"neutral"},{"value":"Aitvaras is a nature spirit in Lithuanian mythology. It is also known by other names, such as Atvaras, Damavykas, Pūkis, Sparyžius, Koklikas, Gausinėlis, Žaltvikšas, and Spirukas. Aitvaras is identical to the Latvian Pūkis. An Aitvaras looks like a white or black rooster with a fiery tail (meteorite). An Aitvaras may hatch from an egg of a 9- to 15-year-old rooster. If the Aitvaras dies, he becomes a spark. In many cases, this Lithuanian creature is described as a bird and the appearance of a dragon outdoors. An Aitvaras will lodge itself in a house and will most often refuse to leave. It brings both good and bad luck to the inhabitants of the house. Aitvaras provide their adopted home with stolen gold and grain, often getting the household into trouble. According to many, an Aitvaras can be purchased from the devil - the price being that person's soul.","classification":"neutral"},{"value":"Thomas Culpeper ( 1514 – 10 December 1541) was a courtier and close friend of Henry VIII, and related to two of his queens, Anne Boleyn and Catherine Howard. He is known to have had many private meetings with Catherine after her marriage, though these may have involved political intrigue. A letter was found written by Queen Catherine and she signed it, \"yours as long as life endures.\" He blamed the queen, saying he tried to end it, but she was, \"dying of love for him\". Under torture, he confessed to adultery, and both were beheaded for treason.","classification":"neutral"},{"value":"Ali ibn Husayn () known as Zayn al-Abidin (the adornment of the worshippers) and Imam al-Sajjad (The Prostrating Imam), was the fourth Shia Imam, after his father Husayn, his uncle Hasan, and his grandfather Ali. Ali ibn Husayn survived the Battle of Karbala and was taken to the caliph in Damascus. Eventually, he was allowed to return to Medina, where he led a secluded life with a few intimate companions. Imam Sajjad's life and statements were entirely devoted to asceticism and religious teachings, mostly in the form of invocations and supplications. His famous supplications are known as Al-Sahifa al-Sajjadiyya.","classification":"neutral"},{"value":"The 1993 French Grand Prix was a Formula One motor race held at the Magny-Cours on 4 July 1993. The race was the eighth round of the 1993 Formula One season and was contested over 72 laps. It was won by Williams driver, and home favourite, Alain Prost, who extended his lead in the Drivers' Championship; his team-mate Damon Hill was second, and Michael Schumacher completed the podium for Benetton. The race was also the last for Fabrizio Barbazza.","classification":"neutral"},{"value":"The Telegraph Herald, locally referred to as the TH, is a daily newspaper published in Dubuque, Iowa, for the population of Dubuque and surrounding areas in Iowa, Illinois, and Wisconsin. The newspaper is the result of a 1901 merger of the Dubuque Herald and the Dubuque Telegraph. A descendant of the Dubuque Visitor (founded in 1836), the Dubuque Heralds earliest editor was Dennis Mahony. The Telegraph was founded in 1870, and before merging with the Herald had absorbed eight local publications. John S. Murphy was the editor and publisher of the Telegraph at the time of its merger until his death in March 1902. He was a prominent Democratic leader, and editorialized at the time of the merger that \"politically and economically the policyof the Telegraph-Herald will be a continuation of that of the Telegraph.\" His son and successor as editor from 1902 to 1914, Richard Louis Murphy, was elected to the U.S. Senate in 1932. The paper is published by Woodward Communications, which is also based in Dubuque. The current editor of the paper is Amy Gilligan, and the current publisher is Steve Fisher.","classification":"neutral"},{"value":"The 1972 NCAA University Division Basketball Tournament involved 25 schools playing in single-elimination play to determine the national champion of NCAA University Division (the predecessor to today's Division I) college basketball. It began on March 11, 1972, and ended with the championship game on March 25 in Los Angeles. A total of 29 games were played, including a third place game in each region and a national third place game. UCLA, coached by John Wooden, won the national title with an 81&ndash;76 victory in the final game over Florida State, coached by Hugh Durham. Bill Walton of UCLA was named the tournament's Most Outstanding Player. In a historically significant note, the University of Southwestern Louisiana Ragin' Cajuns made the tournament in their first season of eligibility for postseason play. No school would repeat this feat in the men's tournament until North Dakota State in 2009. Southwestern Louisiana also made the tournament in 1973, but due to major infractions that resulted in the basketball program receiving the NCAA death penalty (and very nearly expelled from the NCAA altogether), both appearances have since been vacated and the records expunged.","classification":"neutral"},{"value":"'''Bang Zoom! Entertainment''' is an audio post-production studio with its headquarters in Burbank, California in Greater Los Angeles. It has worked on several anime, video games, television series, feature films, and original animation projects. It is a well-known dubbing company, providing English voice-over work for Japanese anime for companies, notably for Warner Bros. Animation, Nickelodeon, Netflix, Funimation, Aniplex of America, Viz Media, Manga Entertainment, CJ Entertainment, Grindstone Entertainment Group, Cartoon Network, Sentai Filmworks, NIS America and Pony Canyon. In addition to collaborating with Disney's Marvel Animation on cartoons like Guardians of the Galaxy and Spider-Man (2017 TV series), Bang Zoom! is also known for their post-production sound services. Their work for Lost in Oz won Bang Zoom! two Daytime Emmy Awards for Outstanding Sound Mixing and Outstanding Sound Editing.","classification":"neutral"},{"value":"Hellbrunn Palace () is an early Baroque villa of palatial size, near Morzg, a southern district of the city of Salzburg, Austria. It was built in 1613–19 by Markus Sittikus von Hohenems, Prince-Archbishop of Salzburg, and named for the \"clear spring\" that supplied it. Hellbrunn was only meant for use as a day residence in summer, as the Archbishop usually returned to Salzburg in the evening; therefore, there is no bedroom in Hellbrunn.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Gladysvale Cave is a fossil-bearing breccia filled cave located about 13 km northeast of the well-known South African hominid-bearing sites of Sterkfontein and Swartkrans and about 45 km north-northwest of Johannesburg, South Africa. It is situated within the Cradle of Humankind World Heritage Site and is itself a South African National Heritage Site.","classification":"neutral"},{"value":"Luis \"Louis\" Cazeneuve (August 18, 1908 – August 1977) was an Argentine-born American comic-book artist best known for co-creating the Marvel Comics character Red Raven and for his prolific work on the DC Comics characters Aquaman, Shining Knight, the Boy Commandos and others during the 1940s period fans and historians call the Golden Age of Comic Books. His brother, Arturo \"Arthur\" Cazeneuve (1919–1992), was also a Golden Age comic-book artist, and became an illustrator and assistant art director for the overseas edition of Time magazine in the 1970s and early 1980s.","classification":"neutral"},{"value":"Rada Tilly is a town in Escalante Department, Chubut Province (Patagonia), Argentina. The town is between Punta Piedras hill to the north and Punta del Marqués to the south. Punta del Marqués, a geographical landmark on San Jorge Gulf, reaches a height of, and extends into the sea for . The area was first populated at least 9,000 years ago, and was first recorded by Captain Robert FitzRoy during his voyage on the HMS Beagle in the early 1830s (best known for its impact on the naturalist Charles Darwin). The municipality was established on July 24, 1948, as part of a nature conservation effort in the area during the administration of President Juan Perón. It was named for the Marquess Francisco Everardo Tilly y Paredes, a captain of the Spanish Armada who defeated Portuguese forces on the Río de la Plata, in 1795; is \"roadstead\" and also \"inlet\" in Spanish. The municipality is home to a growing population, which reached 6,208 in the 2001 Census, and has doubled every decade since 1980; its estimated population, per the provincial statistical bureau, was 9,226 in 2008. A beach resort city, Rada Tilly became one of the main recreational spots for visitors from nearby Comodoro Rivadavia, a city to the north. Many people living primarily in Comodoro Rivadavia also own second homes in Rada Tilly. These second homes serve the purpose of a lake home or a cabin for many residents; thus providing an escape from the busy city life of el centro in Comodoro. The main attraction of the city is its coastline, extending for, covered in fine sand. This uninterrupted geographical feature allows for the enjoyment of numerous leisure activities such as football, beach volleyball, and walking, as well as windsurfing, kitesurfing, diving, snorkeling, trekking, motocross, and mountain bicycling. Landsailing (three-wheeled carts with a sail attached to them that move with the force of the wind) is a popular spectator sport in Rada Tilly, and the 2008 Landsailing World Cup was held on these beaches. Rada Tilly features one of the longest Seabee seawalls in the world, comparable to that at Blackpool South Shore [UK], but comprising smaller units. The beach is very flat and is very wide at low tide. It is also quite dynamic, with back beach elevation varying by as much as 3m, depending on the season [as derived from photos on Panoramio]. The production techniques evolved by Corporacion Tecnologica Argentina produced over 500 units per shift. Rada Tilly is also a popular fishing destination, and the wide range of fish includes salmon, hake, and sea bass, among others.","classification":"neutral"},{"value":"Dhekiakhowa Bornaamghar () is a naamghar in Jorhat district, Assam, India that was established by saint-reformer Madhavdeva . He kindled an earthen lamp there, which has been burning since then being religiously re-fueled by the priests till date. It is located at Dhekiakhowa village of Jorhat district, 15 km towards the east of Jorhat city 3.5 km away from National Highway 37. It is called a Bornaamghar because of its historical association and large campus. The naamghar is situated in a complex of facilities spread over 13 bighas of land. The naamghar and other facilities are maintained by a managing committee with donations from devotees. Besides the maintenance of the complex, the managing committee sponsors various social and cultural programs. There is an anecdote after the name of Dhekiakhowa Naamghar. Guru Madhavdeva after taking up the duty of reforming people and spreading the Ekasharan Nam Dharma came to stay in this small and very poor village. He took shelter for the night at the hut of an old woman, who served him a rice with Dhekia Saak (believed to be poor man's veggy, but a very popular and tasty one). The old woman was very embarrassed to have served the Saint guru like this but he was immensely pleased by the dinner. So he started a namghar there and given the responsibility of kindling the earthen lamp to the old woman. That is why the naamghar was later khown as Dhekiakhowa Naamghar.The place is inevitably named after the Naamghar itself. A lot of visitors and devotees gather in the naamghar everyday, especially during the sacred month of Bhado (August–September), for this month being the Death Anniversaries of both the gurus Srimanta Sankardeva and Madhavdeva","classification":"neutral"},{"value":"A magnetic horn or neutrino horn (also known as the Van der Meer horn) is a high-current, pulsed focusing device, invented by the Dutch physicist Simon van der Meer in CERN, that selects pions and focuses them into a sharp beam. The original application of the magnetic horn was in the context of neutrino physics, where beams of pions have to be tightly focused. When the pions then decay into muons and neutrinos or antineutrinos, an equally well-focused neutrino beam is obtained.","classification":"neutral"},{"value":"Susan Davis may refer to:","classification":"neutral"},{"value":"\"Aux arbres citoyens\" is a 2007 song recorded by French singer Yannick Noah. It was his second single from his successful album Charango, on which it features as third track, and his 12th single overall. Released on February 2007, the song became a hit in France, where it was Noah's first number-one hit, and in Belgium (Wallonia).","classification":"neutral"},{"value":"Religion in the Czech Republic was dominated by Christianity until at least the early 20th century. Since the 1620 Battle of White Mountain religious sphere was accompanied by a widespread anti-Catholic sentiment even when the whole population nominally belonged to the Catholic Church. Overall, Christianity has steadily declined since the early 20th century and today remains only a minority. The Czech Republic has one of the oldest least religious populations in the world. Ever since the 1620 Battle of White Mountain, the Czech people have been historically characterised as \"tolerant and even indifferent towards religion\". According to Jan Spousta, among the irreligious people, who form the vast majority of modern Czechs, not all are atheists; indeed there has been an increasing distancing from both Christian dogmatic and atheistic ideologies, and at the same time ideas from Far Eastern religions have become widespread. Christianisation in the 9th and 10th centuries introduced Roman Catholicism. After the Bohemian Reformation, most Czechs (about 85%) became followers of Jan Hus, Petr Chelčický and other regional Protestant Reformers. Taborites and Utraquists were major Hussite groups. During the Hussite Wars, Utraquists sided with the Catholic Church. Following the joint Utraquist—Catholic victory, Utraquism was accepted as a distinct form of Christianity to be practised in Bohemia by the Catholic Church while all remaining Hussite groups were prohibited. After the Reformation, some Bohemians went with the teachings of Martin Luther, especially Sudeten Germans. In the wake of the Reformation, Utraquist Hussites took a renewed increasingly anti-Catholic stance, while some of the defeated Hussite factions (notably Taborites) were revived. Bohemian Estates' defeat in the Battle of White Mountain brought radical religious changes and started a series of intense actions taken by the Habsburgs in order to bring the Czech population back to the Catholic Church. After the Habsburgs regained control of Bohemia, the whole population was forcibly converted to Roman Catholicism—even the Utraquist Hussites. All kinds of Protestant communities including the various branches of Hussites, Lutherans and Reformed were either expelled, killed, or converted to Roman Catholicism. Going forward, Czechs have become more wary and pessimistic of religion as such. A long history of resistance to the Catholic Church followed. It suffered a schism with the neo-Hussite Czechoslovak Hussite Church in 1920, lost the bulk of its adherents during the communist era and continues to lose in the modern, ongoing secularisation. Protestantism never recovered after the Counter-Reformation was introduced by the Austrian Habsburgs in 1620. According to the 2011 census, 34.5% of the population stated they had no religion, 10.5% were Catholics, 1% Protestants, 0.9% members of other Christian churches, 6.8% were believers but not members of religions, while 0.7% were believers and members of other certain religions. 44.7% of the population did not answer the question about religion. From 1991 to 2001 the population's proportion of members of the Catholic Church decreased from 39.0% to 26.8%. Protestantism declined from 4% to 2%. Due to changes in the last 2011 census' categories, each category has seen a decrease: the proportion of people who have no religion declined from 59% to 34.5%, the Catholics declined from 26.8% to 10.3% and Protestants declined from 2% to 1%. People who didn't answer the optional question rose from 8.8% to 44.7%.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Two ships of the United States Navy have been named 'USS Crosley' in honor of Walter S. Crosley.","classification":"neutral"},{"value":"The former DeRham Farm is located along Indian Brook Road just off NY 9D in the Town of Philipstown, north of Garrison, New York, United States. It is a complex of buildings assembled by a gentleman farmer in the early 19th century that remain intact today. It has, since its construction, been split into four contiguous lots on either side of the road totalling almost . In 1980 it was listed on the National Register of Historic Places.","classification":"neutral"},{"value":"Jawahar Navodaya Vidyalaya, Ernakulam is a part of the Navodaya Vidyalaya Family in India. It is located in Neriamangalam near Kothamangalam, Kerala about 60 kilometres from Kochi/Cochin. Jawahar Navodaya Vidyalayas are Indian schools for talented children. They form a part of the system of gifted education. The objectives of the scheme were to provide good quality modern education to the talented children predominantly from the rural areas, without regard to their family's socio-economic condition. The school was opened on January 1987. There are approximately 557 JNVs across India as of now and it is one of them. It offers free education to all students who get selected through the admission process which includes an All India Entrance Exam, held at district level. It comes under the Hyderabad region of Navodaya Vidyalaya Samiti.","classification":"neutral"},{"value":"Great American Cowboy is the first album by the Western music band Sons of the San Joaquin, released in 1990. It was independently produced and distributed and primarily contains songs written by or notably recorded by the Sons of the Pioneers. It was their first and only album to contain original material penned by member Jack Hannah until 1995's From Whence Came the Cowboy.","classification":"neutral"},{"value":"The Serra da Boa Vista is a mountain located in the central interior of Ceará. It is located in the municipality of Itatira with a long distance view and lush landscapes of the semi-arid region, thus named Serra da Boa Vista.","classification":"neutral"},{"value":"Robert Tillmanns (April 5, 1896 in Barmen – November 12, 1955 in Berlin) was a German politician.","classification":"neutral"},{"value":"Colonel Sir John Rowland Smyth (1806 — 14 May 1873) was a British Army officer who saw service in India.","classification":"neutral"},{"value":"Harold Richard Atteridge (July 9, 1886 – January 15, 1938) was a composer, librettist and lyricist primarily for musicals and revues. He wrote the book and lyrics for over 20 musicals and revues for the Shubert family, including several iterations of The Passing Show.","classification":"neutral"},{"value":"William Kenneth Kiernan (July 25, 1916 – August 26, 1997) was a businessman and political figure in British Columbia. He represented Chilliwack in the Legislative Assembly of British Columbia from 1952 to 1972 as a Social Credit member. He was born in Peace River, Alberta, the son of Herbert Wallace Kiernan and Violet Grace Griffith, and was educated there and in Victoria, British Columbia. Kiernan was married to Mary Juanita Evans in 1938. He served in the provincial cabinet as Minister of Agriculture, Minister of Mines and Petroleum, Minister of Recreation and Conservation and Minister of Commercial Transport. He died in Delta, British Columbia, on August 26, 1997.","classification":"neutral"},{"value":"The '''men's Greco-Roman 120 kg''' is a competition featured at the 2009 World Wrestling Championships, and was held at the Messecenter Herning exhibition center in Herning, Denmark on September 27.","classification":"neutral"},{"value":"Information technology (IT) is the use of computers to store, retrieve, transmit, and manipulate data, or information, often in the context of a business or other enterprise. IT is considered to be a subset of information and communications technology (ICT). Humans have been storing, retrieving, manipulating, and communicating information since the Sumerians in Mesopotamia developed writing in about 3000 BC, but the term information technology in its modern sense first appeared in a 1958 article published in the Harvard Business Review; authors Harold J. Leavitt and Thomas L. Whisler commented that \"the new technology does not yet have a single established name. We shall call it information technology (IT).\" Their definition consists of three categories: techniques for processing, the application of statistical and mathematical methods to decision-making, and the simulation of higher-order thinking through computer programs. The term is commonly used as a synonym for computers and computer networks, but it also encompasses other information distribution technologies such as television and telephones. Several products or services within an economy are associated with information technology, including computer hardware, software, electronics, semiconductors, internet, telecom equipment, and e-commerce. Based on the storage and processing technologies employed, it is possible to distinguish four distinct phases of IT development: pre-mechanical (3000 BC – 1450 AD), mechanical (1450–1840), electromechanical (1840–1940), and electronic (1940–present). This article focuses on the most recent period (electronic), which began in about 1940.","classification":"neutral"},{"value":"muvee Reveal is proprietary video editing software program for Microsoft Windows created by Singapore-based muvee Technologies. Reveal creates video slideshows from input videos, photos, and music. muvee Reveal 7 was first released in 2007 and is the modern successor to the award-winning muvee autoProducer title first released by  muvee Technologies in 2002. Since 2009, versions of muvee's Reveal movie making software use CUDA for faster processing and rendering. muvee Reveal has been downloaded over a million times while OEM versions of the software were installed on over 24 million on HP computers, Dell PC and Notebooks, bundled with Nikon One and Coolpix, Flip, Olympus, Sony Cybershot and Panasonic Lumix cameras,  Seagate FreeAgent and Toshiba Canvio external hard drives, Coby camcorders since 2004.","classification":"neutral"},{"value":"Jacob von der Lippe (27 September 1797&ndash;2 October 1878) was a Norwegian politician and priest who served as Bishop of the Diocese of Christianssand from 1841 to 1875. He was also a member of the Parliament of Norway for a total of eight non-consecutive parliamentary terms from 1829 until 1861.","classification":"neutral"},{"value":"Bozorg Bisheh-ye Mahalleh (, also Romanized as Bozorg Bīsheh-ye Maḩalleh; also known as Bozorg Bīsheh) is a village in Emamzadeh Abdollah Rural District, Dehferi District, Fereydunkenar County, Mazandaran Province, Iran. At the 2006 census, its population was 1,292, in 294 families.","classification":"neutral"},{"value":"Dal Khani (, also Romanized as Dāl Khānī) is a village in Chehel Shahid Rural District, in the Central District of Ramsar County, Mazandaran Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"Lisa Jacobs may refer to:","classification":"neutral"},{"value":"Colin Haselgrove, FBA, FSA is a British archaeologist and academic specialising in Iron Age Britain and Europe. He is currently Professor of Archaeology at the University of Leicester. He was the Head of the School of Archaeology & Ancient History at Leicester from 2006 to 2012 and was previously Professor of Archaeology at Durham University. He is the Chair of the Archaeology Section of the British Academy.","classification":"neutral"},{"value":"Audubon Trolley Station is a historic trolley station located at Wilmington, New Hanover County, North Carolina. It was built in 1911, and is a small reinforced concrete shelter in the Mission Revival style. It consists of four reinforced concrete walls radiating out from a central point to form a Greek cross in plan. The replacement roof is covered by rounded terra cotta tile glazed with a green color. The trolley line to Wrightsville Beach ceased operating in 1940. It was listed on the National Register of Historic Places in 1993.","classification":"neutral"},{"value":"Rajni Basumatary (Assamese: ৰজনী বসুমতাৰী) (Bodo: रजनि बसुमतारी) is an Indian filmmaker and actor, better known for her role of Mary Kom's mother as Mangte Akham Kom in the 2014 film Mary Kom and in The Shaukeens. She is also the brand Ambassador of Systematic Voters' Education And Electoral Participation (SVEEP). Rajni has written and Produced the highly acclaimed, award winning Assamese feature film Anurag which won Assam State Film Awards. Her directorial debut Raag was released in all major cities in India in 2014.","classification":"neutral"},{"value":"The 1990-91 Four Hills Tournament took place at the four traditional venues of Oberstdorf, Garmisch-Partenkirchen, Innsbruck and Bischofshofen, located in Germany and Austria, between 30 December 1990 and 6 January 1991.","classification":"neutral"},{"value":"Ancita australica is a species of beetle in the family Cerambycidae. It was described by Breuning in 1982. It is known from Australia.","classification":"neutral"},{"value":"Sagarpur is a village in Jalandhar district of Punjab State, India. It is located 6 km from Nurmahal, 18.5 km from Phillaur, 34 km from district headquarter Jalandhar and 129 km from state capital Chandigarh. The village is administrated by a sarpanch who is an elected representative.","classification":"neutral"},{"value":"Standard Eyes is a compilation album by American jazz pianist Ahmad Jamal featuring performances recorded from 1958 to 1961 for the Argo label, and was released in 1967. It draws its selections from the original Argo albums Ahmad Jamal Trio Volume IV, Portfolio of Ahmad Jamal, Happy Moods, At the Pershing, Vol. 2, Ahmad Jamal's Alhambra, and All of You.","classification":"neutral"},{"value":"Nick Zeijlmans (born 20 February 1996) is a Dutch football player who plays for FC Volendam.","classification":"neutral"},{"value":"Joseph Daniel \"Joe\" McGinness (1914-2003) was an Australian Aboriginal activist and the first Aboriginal president of the Federal Council for the Advancement of Aborigines and Torres Strait Islanders. McGinness was born in 1914 in the Northern Territory to Alngindabu (also known as Lucy), a member of the Kungarakany language group and Stephen McGinness, an Irish prospector and operator of a tin mine. The McGinness' has five children; Joe's brother Val McGinness would also be an activist as well as a musician and sportsperson. When their father died, McGinness, aged eight, and his sibligs were taken into a compound for \"half caste\" children in Darwin. Later McGinness was to serve in Borneo in World War II and work on the docks in Cairns. His experience in the union movement in Cairns led him to political activism with the Cairns Aboriginal and Torres Strait Islander Advancement League and later the Federal Council for Aboriginal Advancement, later known as the Federal Council for the Advancement of Aborigines and Torres Strait Islanders (FCAATSI). He worked on the campaign for the 1967 referendum regarding Aboriginal affairs in Australia. McGinness was made a Member of the Order of Australia in the 1990 Australia Day Honours list for service to the Aboriginal community.","classification":"neutral"},{"value":"Nature Air Flight 9916 (5C9916)  was a 40-minute chartered domestic passenger flight from Punta Islita Airport in Nandayure, Guanacaste Province, Costa Rica, to Costa Rica's capital San José that crashed on 31 December 2017 shortly after takeoff killing all 12 people aboard. The flight was operated by Costa Rican airline Nature Air using a Cessna 208 Caravan and had 10 passengers, mostly tourists, and 2 crew members onboard. The plane crashed into mountainous terrain near the Punta Islita Airport. All onboard were killed on impact. An inquiry into the crash was opened by the Costa Rican Government.","classification":"neutral"},{"value":"Atarashii Kisetsu e (あたらしい季節へ / To the New Season) is the eighth domestic single by the Japanese hip-hop group Lead. It was released nearly six months after their previous single Tenohira wo Taiyou ni/Delighted, on April 13, 2005. It charted well on Oricon, taking the weekly ranking of #6 upon its released. Limited editions of the singles included one of five possible phone charms, a release event participation ticket, a \"Lead 2005 Spring Campaign\" postcard and a specialized URL where buyers could download a themed wallpaper.","classification":"neutral"},{"value":"East Dunseith is a census-designated place (CDP) in Rolette County, North Dakota, United States. The population was 500 at the 2010 census.","classification":"neutral"},{"value":"Upper Salford Township is a township in Montgomery County, Pennsylvania. The population was 3,299 at the 2010 census.","classification":"neutral"},{"value":"The Party of Serbian Unity () was a nationalist political party in Serbia, founded by Željko Ražnatović \"Arkan\". It is today known as the Council of Serbian Unity, restored after seceding from the Serbian Radical Party. The key goals of the party were: In 2013, the party was re-founded as the Council of Serbian Unity by Pelević. The new party took part in the 2014 parliamentary election as part of the Patriotic Front coalition, but failed to reach the threshold.","classification":"neutral"},{"value":"Richard John \"Dick\" Hubbard (born 18 November 1946) is a New Zealand businessman and politician, founder and principal of Hubbard Foods in Auckland, and Mayor of Auckland City from 2004 to 2007. His management of Hubbard Foods gained some prominence for its participation in and promotion of socially responsible business perspectives. Hubbard also spent a few years managing the Food Processing Factory in Niue, processing mainly lime, passionfruit and papaya. Hubbard founded New Zealand Businesses for Social Responsibility (BSR) (now the Sustainable Business Network) and became Chairman of the New Zealand National Parks & Conservation Foundation. He has been a supporter of Outward Bound in New Zealand. He was elected Mayor of Auckland City on 9 October 2004, succeeding John Banks, who in turn succeeded Hubbard as mayor on 13 October 2007.","classification":"neutral"},{"value":"Daniel Yemin is a vocalist and musician in the melodic hardcore punk scene. He played guitar in the early 1990s with the band Lifetime, and in the late 1990s with Kid Dynamite. Yemin also played in Resurrection (sic). Since 2001, he has been the vocalist of Jade Tree Records hardcore band Paint It Black, and still plays guitar in Lifetime, who reformed in late 2005. He also plays bass in Armalite, a band fronted by Adam Goren whose debut album is available through No Idea Records. Additionally, he recently started a new band called Open City with fellow Paint It Black member Andy Nelson and Bridge & Tunnel guitarist Rachel Rubino in Philadelphia. They released their self-titled debut in January 2017. Yemin grew up in Westfield, New Jersey. After Kid Dynamite broke up in 2000, Yemin suffered a stroke. Rather than settling down after this event, he formed Paint It Black, whose first album was named CVA, an abbreviation for cerebrovascular accident, in reference to his illness. Yemin has a doctorate in psychology from Widener University and is a practicing child and teen psychologist in the Philadelphia suburbs of Ardmore and Paoli. He is also a vegan.","classification":"neutral"},{"value":"Litli-Jón was an Icelandic beer (vol. 4.5%). It was one of the latest brands to be marketed in Iceland and was the only Icelandic beer that was exclusively tapped in plastic bottles. It was also by far the cheapest beer sold in Vínbúð, the Icelandic state monopoly store for alcoholic beverages. It was brewed by Egill Skallagrímsson Brewery in Reykjavík, Iceland. Its production has stopped, as of August 2008.","classification":"neutral"},{"value":"Leonard Chapman may refer to:","classification":"neutral"},{"value":"Çayeli (Laz: მაფავრი/Mapavri) is a town and district of Rize Province on the Black Sea coast of eastern Turkey, 18 km east of the city of Rize. Çay means tea in Turkish and a large percentage of Turkey's tea is indeed grown in this lush green district.","classification":"neutral"},{"value":"FC Spartak Plovdiv (ФК Спартак Пловдив) are a Bulgarian football club based in Plovdiv, who play in the South-Eastern V Group, the third level of Bulgarian football. Spartak currently plays its home matches at the 3,000-seat Todor Diev Stadium in the Kichuk Parizh district of Plovdiv. The stadium is named after the club's all-time greatest player Todor Diev.","classification":"neutral"},{"value":"\"Free Me\" (Atlantic Japan / Warner-Pioneer AMDY-5109) is a song by Debbie Gibson, released as a single in 1993, from her album Body, Mind, Soul. It was released as a 12\" single for promotion only in the United States and the United Kingdom and as a commercial CD-single in Japan.","classification":"neutral"},{"value":"Deyr County () is a county in Bushehr Province in Iran. The capital is Bandar Dayyer (). At the 2006 census, the county's population was 48,488, in 10,036 families. The county is divided into two districts: the Central District and Bord Khun District. The county has four cities: Bandar Deyr, Bord Khun (Persian: بُردِخون), Abdan (Persian: آبدان), and Bardestan (Persian: بَردِستان). Deyr county is one of the nine counties in Bushehr Province, Iran. It has an area of 4000 km 2 .Some historians believe, that Deyr county was exclusively inhabited by Jews, but by years the Muslims settled in the county, and a large proportion of Deyr county’s Jews converted to Islam during the Safavid dynasty. The population nowadays is Muslim; the Jewish inhabitants left the county in 1979. Persians and Arabs are the major races in Deyr, the citizens of Deyr speaks various forms of Persian languages including Persian and the local Deyr dialect. The capital of the county is Bandar Deyr, which is considered as a prominent harbor in the Persian Gulf. Deyr County is bounded by the Persian Gulf to the west and south, Tangestan County & Dashti county to the north, Kangan County and Jam County to the east. Deyr County has a climate that is mostly arid or semiarid. The highest point in the county is Mount Drang at 1,223 m. Natural gas is extracted in the county. Wheat, tomatoes, corn, and other grains are grown. There is a local fishing industry. Deyr county includes three small towns & four villages, and several small islands such as Khan island (area, 800 hectares) and Nakhilu island (area, 75 hectares). Climate & Water: Deyr county has a very hot & humid summer, the temperature could reach 47 °C sometimes. Mond River is the only river in Deyr county, and there is plenty of spring water. Animal & Birds: Deyr county has various animal and bird species such as camels, deer, foxes, rabbits, owls, hawks and flamingos, and caracals, striped hyenas, wolves & jackals rarely can be seen. Mond natural reservation has an area of 464 km 2, it conserves local animals and plants.","classification":"neutral"},{"value":"Eljero George Rinaldo Elia (; born 13 February 1987) is a Dutch footballer who plays as a winger for Turkish team İstanbul Başakşehir. He turned professional at ADO Den Haag and then played for Twente before moving abroad to represent Hamburger SV, Juventus and Werder Bremen. In 2015, he came back to his home country to play for Feyenoord. Elia scored on his debut for the Netherlands national team in September 2009 and was part of the Dutch squad which reached the final at the 2010 FIFA World Cup in South Africa.","classification":"neutral"},{"value":"Jannatabad or Jenatabad () may refer to:","classification":"neutral"},{"value":"The Tableau de Concordance was the main French diplomatic code used during World War I; the term also refers to any message sent using the code. It was a superenciphered four-digit code that was changed three times between 1 August 1914 and 15 January 1915. The Tableau de Concordance is considered superenciphered because there is more than one step required to use it. First, each word in a message is replaced by four digits via a codebook. These four digits are divided into three groups (one digit, two digits, one digit) so that when the whole message has been translated into code, the four-digit sets can be put together so it looks like the entire message is made up of two-digit pairs. This is called a \"Straddle Gimmick.\" Then, in turn, each of these two digit pairs (and the single digits at the beginning and end) are each replaced by two letters. The letters are then combined with no spaces for the final ciphertext. The manual for the Tableau de Concordance included the instruction that if there was not adequate time for completely enciphering the message, simply send it in clear, because a partially enciphered message is practically a window into the inner workings of the code.","classification":"neutral"},{"value":"Belinda Bidwell (22 April 1936 – 28 April 2007) was the first female Speaker of the National Assembly of The Gambia. In 2002, Bidwell, who was previously a teacher, was nominated to serve in the National Assembly, and she became deputy speaker. In April 2006, following an attempted coup d'etat in March, Speaker Sheriff Mustapha Dibba was arrested and removed from his position for alleged involvement, and Bidwell became speaker. Bidwell died of a heart attack in April 2007. She was survived by her husband James Ndow, three sons and two daughters.","classification":"neutral"},{"value":"Parkview Hockey Club is a hockey club affiliated to the Ulster Branch of the Irish Hockey Association. It was founded as Fisherwick Hockey Club in 1898, changing its name to Parkview in 1924. It is based in the Co Antrim village of Doagh, near Ballyclare. The club's founding members were workers from the local spinning mills and from agriculture. The club currently plays in Section 2 of the Ulster Senior League. It currently fields two teams every Saturday.","classification":"neutral"},{"value":"The Late Lancashire Witches is a Caroline-era stage play and written by Thomas Heywood and Richard Brome, published in 1634. The play is a topical melodrama on the subject of the witchcraft controversy that arose in Lancashire in 1633.","classification":"neutral"},{"value":"The Lone Star Card is an Electronic Benefit Transfer pin-based card. The card is used for Food Stamp and Temporary Assistance for Needy Families programs for the State of Texas, United States of America. When the program was implemented in 1995 the system became and still remains the largest EBT system in the United States of America. However this distinction is shared with New York state, alternating the position year to year.","classification":"neutral"},{"value":"Ahmad Abid Ali Mohammed known as Kobi () (born 1 January 1986 in Iraq) is an Iraqi football midfielder.","classification":"neutral"},{"value":"Carcinoembryonic antigen-related cell adhesion molecule 7 is a protein that in humans is encoded by the CEACAM7 gene.","classification":"neutral"},{"value":"Alice Street is a central road in Brisbane, Australia. It is the most southern major road in the city's central business district, running parallel to the other female named streets in the city. It was named after Princess Alice of the United Kingdom. In a pocket of land between a curve of the Brisbane River and Alice Street is the City Botanic Gardens and Parliament House. Access to the Gardens Point QUT campus and the Riverside Expressway is provided at the western end of the street. The male-named streets from William Street to Edward Street end at intersections with Alice Street. Brisbane Ferries operated from the eastern end as early as the 1860s.","classification":"neutral"},{"value":"Rodney Bernard Wright, Jr. (born November 28, 1979) is an American football wide receiver who is currently a free agent. He was drafted by the Buffalo Bills in the seventh round of the 2002 NFL Draft. He played college football at Fresno State. Wright has been a member of the San Jose SaberCats, Kansas City Chiefs, San Francisco 49ers, Tulsa Talons, Chicago Rush and Pittsburgh Power.","classification":"neutral"},{"value":"Gusan-dong is a dong, neighbourhood of Eunpyeong-gu in Seoul, South Korea.","classification":"neutral"},{"value":"Poiana Blenchii () is a commune located in Sălaj County, Romania. It is composed of four villages: Fălcușa (Falkosány), Gostila (Csicsógombás), Măgura (Kishegy) and Poiana Blenchii.","classification":"neutral"},{"value":"CSR Corp., Ltd., formerly known as China South Locomotive & Rolling Stock Corp., Ltd. was a Chinese manufacturer of locomotive and rolling stock. In 2015, the company merged with China CNR Corp., Ltd. to form CRRC Corp., Ltd..","classification":"neutral"},{"value":"Chruścińskie is a village in the administrative district of Gmina Kiełczygłów, within Pajęczno County, Łódź Voivodeship, in central Poland. It lies approximately south-east of Kiełczygłów,  north of Pajęczno, and  south-west of the regional capital Łódź. The village has a population of 100.","classification":"neutral"},{"value":"Construction cost estimating software is computer software designed for contractors to estimate construction costs for a specific project. An cost estimator will typically use estimating software to estimate their bid price for a project, which will ultimately become part of a resulting construction contract. Some architects, engineers, construction managers, and others may also use cost estimating software to prepare cost estimates for purposes other than bidding.","classification":"neutral"},{"value":"The Bastian–Bruns sign, or Bastian-Bruns law, is the loss of tone and deep tendon reflexes in the lower limbs in the presence of complete transection of the spinal cord above the level of the lumbar enlargement. The sign was named after Henry Charlton Bastian and Ludwig Bruns.","classification":"neutral"},{"value":"Central American and Caribbean records in athletics are the best marks set in an event by an athlete who competes for a member nation of the Central American and Caribbean Athletic Confederation (CACAC). The organisation is responsible for ratification and it analyses each record before approving it. Records may be set in any continent and at any competition, providing that the correct measures are in place (such as wind-gauges) to allow for a verifiable and legal mark.","classification":"neutral"},{"value":"Bouffémont - Moisselles is a railway station located in Bouffémont (Val d'Oise department), France and also serves nearby Moisselles. It is situated on the Épinay-Villetaneuse–Le Tréport-Mers railway, which connects the Paris agglomeration with the coastal resort Le Tréport via Beauvais. The station is served by Transilien suburban trains from the Gare du Nord in Paris to Persan-Beaumont and to Luzarches. The daily number of passengers was between 500 and 2,500 in 2002. The station has 150 parking spaces. The line from Épinay-Villetaneuse to Persan-Beaumont via Montsoult was opened by the Compagnie des chemins de fer du Nord (Nord Railway Company) in 1877.","classification":"neutral"},{"value":"'''Van Sung's shrew' (Chodsigoa caovansunga''), also known as Cao Van Sung mountain shrew is a species of shrew in the Soricomorpha order. Specimens of Chodsigoa caovansunga have been found in Vietnam. Chodsigoa caovansunga was named after Dr. Cao Van Sung, a small-mammal specialist at the Institute of Ecology and Biological Resources in Hanoi. The type locality is situated at 1500 m altitude (22° 45'27 \"N 104° 49'49\" W) on Mount Tay Con Linh II in the town of Cao Bo, district Vi Xuyen, in the province of Ha Giang. C. caovansunga a small species with a relatively short tail without brush of long hair on its end. The hands and feet are brownish in color.","classification":"neutral"},{"value":"The James B. Palais Book Prize has been awarded annually since 2010 by the Association for Asian Studies (AAS). Pioneer Korean studies scholar James Palais is commemorated in the name of this prize. The Palais Prize acknowledges an outstanding English language book published on Korea; and the prize honors the author of the book.","classification":"neutral"},{"value":"ScholarMatch is a San Francisco-based nonprofit organization that aims to make college possible for underserved youth by matching students with donors, resources, colleges, and professional networks.","classification":"neutral"},{"value":"Entitlement reform refers to legislative efforts to make changes in the benefits paid from government administered funds to citizens who meet a certain requirement and are therefore entitled by either right or legislation to receive that benefit. This is discussed out of budgetary concerns. Similar reforms are discussed in other countries.","classification":"neutral"},{"value":"Neocrepidodera peirolerii is a species of flea beetle from Chrysomelidae family that can be found in Austria, Bosnia and Herzegovina, France, Germany, Italy, Liechtenstein, Macedonia, Slovenia, and Switzerland.","classification":"neutral"},{"value":"KK Jedinstvo is a professional basketball club from Bijelo Polje, Montenegro. The team currently competes in First Erste League. A school for all ages and categories has been organized within the club.","classification":"neutral"},{"value":"Dreams Come True is a 1936 British musical film directed by Reginald Denham and starring Frances Day, Nelson Keys and Hugh Wakefield. The film is based on the 1924 operetta Clo-Clo by Franz Lehar and Bela Jenbach in an English adaptation by Bruce Sievier. It was made at Ealing Studios. It was one of a large number of operetta films made during the decade.","classification":"neutral"},{"value":"Bid Qatar-e Bon Rud (, also Romanized as Bīd Qaţār-e Bon Rūd; also known as Bīdqaţār) is a village in Dasht-e Arzhan Rural District, Arzhan District, Shiraz County, Fars Province, Iran. At the 2006 census, its population was 103, in 20 families.","classification":"neutral"},{"value":"Nealcidion strigilis is a species of beetle in the family Cerambycidae. It was described by Erichson in 1847.","classification":"neutral"},{"value":"According to tradition, Baakun is one of the ancient towns in Yoruba Land, and one of the earliest settlements in Ife Empire in Nigeria. The current Monarch of Baakun is Baale Abiodun Olugbenga Ogundiran.","classification":"neutral"},{"value":"Ngok Lual Yak is a sub-tribe, within the Jiëŋ (Dinka) group. They are mainly found in Malakal, South Sudan and inhabit the land along the confluences of the rivers Nile and Sobat. It is believed that there are about 95,000 Ngok Lual Yak members. They are very devoted ethnics and believe in Deŋdit as their provider.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Canadian Hydrogen Intensity Mapping Experiment (CHIME) is an interferometric radio telescope at the Dominion Radio Astrophysical Observatory in British Columbia, Canada which consists of four 100 x 20 metre semi-cylinders (roughly the size and shape of snowboarding half-pipes) populated with 1024 dual-polarization radio receivers sensitive at 400–800 MHz. The telescope's low-noise amplifiers are built with components adapted from the cellphone industry and its data are processed using a custom-built FPGA electronic system and 1000-processor high-performance GPGPU cluster. The telescope has no moving parts and observes half of the sky each day as the Earth turns. CHIME is a partnership between the University of British Columbia, McGill University, the University of Toronto and the Canadian National Research Council's Dominion Radio Astrophysical Observatory. A first light ceremony was held on 7 September 2017 to inaugurate the operational phase.","classification":"neutral"},{"value":"Loïc Bruni (born May 13, 1994 in Nice, France) is a professional downhill mountain biker. He is a student at Skema Business School.","classification":"neutral"},{"value":"Ter (Eastern Armenian) or Der (Western Armenian) (literally \"Lord\"), is a hereditary honorific prefixed to family names of descendants of married clergy in the Armenian Apostolic Church. The first president of the modern Republic of Armenia, Levon Ter-Petrosyan is a notable example. Both male and female descendants are entitled to the honorific which can be used only before the surname and not the Christian (first) names, since use of Ter or Der before the Christian name would denote a member of the clergy and is equivalent to \"Reverend\" or \"Father\" in English usage.","classification":"neutral"},{"value":"John Wilson (27 November 1868 &ndash; 24 July 1906) was an Australian cricketer. He played one first-class match for Tasmania in 1889.","classification":"neutral"},{"value":"Civil Bend is an unincorporated community in Daviess County, in the U.S. state of Missouri.","classification":"neutral"},{"value":"Richard Ngarava (born 28 December 1997) is a Zimbabwean cricketer. He made his Twenty20 debut for Zimbabwe against Free State in the 2016 Africa T20 Cup on 9 September 2016. Prior to his Twenty20 debut, he was part of Zimbabwe's squad for the 2016 Under-19 Cricket World Cup. He made his List A debut for Zimbabwe A against Afghanistan A during Afghanistan's tour to Zimbabwe on 3 February 2017. Following the List A matches, Ngarava was added to Zimbabwe's One Day International (ODI) squad for the five-match series against Afghanistan. He made his ODI debut for Zimbabwe against Afghanistan at the Harare Sports Club on 16 February 2017. In February 2017, he was named in an academy squad by Zimbabwe Cricket to tour England later that year. He made his first-class debut for Rising Stars in the 2017–18 Logan Cup on 4 October 2017.","classification":"neutral"},{"value":"Actinoplanes cibodasensis is a bacterium from the genus of Actinoplanes which has been isolated from leaf litter from the Cibodas Botanical Garden in Indonesia.","classification":"neutral"},{"value":"Gambier Islands Group Marine Park is a marine protected area in the Australian state of South Australia located in state coastal waters around the Gambier Islands at the mouth of Spencer Gulf. The marine park was established on 29 January 2009 by proclamation under the Marine Parks Act 2007. The Gambier Islands Group Marine Park consists of the waters around all parts of the island group to a distance of from ‘median high water’ and overlaps both the crown land on the south-west side of Wedge Island and the Gambier Islands Conservation Park which includes the islands known as North Island, East Peaked Rocks, West Peak Rocks and South West Rock. While the Marine Parks Act 2007 has provision for a marine park to be divided into a number of zone to ensure varying degrees of “protection for habitats and biodiversity” and varying levels of “ecologically sustainable development and use”, the whole extent of the Gambier Islands Group Marine Park has been placed in one zone, being “habitat protection” where “activities and uses that do not harm habitats or the functioning of ecosystems” are only permitted. As of 2016, the marine park was classified as IUCN Category IV protected area.","classification":"neutral"},{"value":"Water purification is the process of removing undesirable chemicals, biological contaminants, suspended solids and gases from water. The goal is to produce water fit for a specific purpose. Most water is disinfected for human consumption (drinking water), but water purification may also be designed for a variety of other purposes, including fulfilling the requirements of medical, pharmacological, chemical and industrial applications. The methods used include physical processes such as filtration, sedimentation, and distillation; biological processes such as slow sand filters or biologically active carbon; chemical processes such as flocculation and chlorination and the use of electromagnetic radiation such as ultraviolet light. Purifying water may reduce the concentration of particulate matter including suspended particles, parasites, bacteria, algae, viruses, fungi, as well as reducing the concentration of a range of dissolved and particulate matter. The standards for drinking water quality are typically set by governments or by international standards. These standards usually include minimum and maximum concentrations of contaminants, depending on the intended purpose of water use. Visual inspection cannot determine if water is of appropriate quality. Simple procedures such as boiling or the use of a household activated carbon filter are not sufficient for treating all the possible contaminants that may be present in water from an unknown source. Even natural spring water – considered safe for all practical purposes in the 19th century – must now be tested before determining what kind of treatment, if any, is needed. Chemical and microbiological analysis, while expensive, are the only way to obtain the information necessary for deciding on the appropriate method of purification. According to a 2007 World Health Organization (WHO) report, 1.1 billion people lack access to an improved drinking water supply, 88% of the 4 billion annual cases of diarrheal disease are attributed to unsafe water and inadequate sanitation and hygiene, while 1.8 million people die from diarrheal disease each year. The WHO estimates that 94% of these diarrheal disease cases are preventable through modifications to the environment, including access to safe water. Simple techniques for treating water at home, such as chlorination, filters, and solar disinfection, and storing it in safe containers could save a huge number of lives each year. Reducing deaths from waterborne diseases is a major public health goal in developing countries.","classification":"neutral"},{"value":"This article lists political parties in Denmark. Denmark has a multi-party system, with two or three strong parties, and four or five other significant parties. The government typically consists of several parties and a small number of supporting parties. No party has won an outright majority since 1901. All governments since then have either been one-party minority governments or coalitions between two or more parties. The Ministry of Social Welfare registers and validates party names and the official party letters for all parties that participate in national elections. On ballots, the parties are sorted alphabetically by party letter.","classification":"neutral"},{"value":"The Spider is an American pulp-magazine hero of the 1930s and 1940s.","classification":"neutral"},{"value":"The BMW X5 is a mid-size luxury SUV produced by BMW. The first generation of the X5, with the chassis code E53, made its debut in 1999. It was BMW's first SUV and it also featured all-wheel drive and was available with either manual or automatic transmission. In 2006, the second generation X5 was launched, known internally as the E70, featuring the torque-split capable xDrive all-wheel drive system mated to an automatic transmission, and in 2009 the X5 M performance variant was released as a 2010 model . BMW branded the X5 as a Sport Activity Vehicle (SAV) rather than an SUV, to emphasize its on-road ability despite its size. Like the Lexus RX 300, the X5 heralded the shift from light truck-based body-on-frame SUVs to crossovers underpinned by unibody car platforms that would come to fruition in the late 2000s. Among German luxury automakers, while the Mercedes-Benz M-Class had beaten the X5 to the market by a year, the X5 was the first to use a unibody chassis whereas the M-Class used a light truck platform until its second generation. While the Lexus RX is based on the Toyota Camry mass market sedan, the X5 shares its underpinnings with the BMW 5 Series performance luxury sedan. X5s are manufactured in Greer, South Carolina at the Spartanburg BMW plant and modified for armoured, security versions in Mexico at the BMW de México Toluca plant. Since July 2009, some assembly operations are also performed in Kaliningrad, Russia by Avtotor. Starting with the X5, BMW's Sport Activity Vehicle (SAV) series has since expanded to be derivatives of other BMW number-series models, first in 2003 with the BMW X3 compact luxury crossover, and then in 2008 with the BMW X6 midsize coupe luxury crossover which shares its platform with the X5.","classification":"neutral"},{"value":"The National Medal of Science is an honor bestowed by the President of the United States to individuals in science and engineering who have made important contributions to the advancement of knowledge in the following six fields, behavioral and social sciences, biology, chemistry, engineering, mathematics and physical sciences. The Committee on the National Medal of Science under the National Science Foundation (NSF) is responsible for recommending medal candidates to the President.","classification":"neutral"},{"value":"Carleen Maley Hutchins (May 24, 1911 &ndash; August 7, 2009) was an American former high school science teacher, violinmaker and researcher, best known for her creation, in the 1950s/60s, of a family of eight proportionally-sized violins now known as the violin octet (e.g., the vertical viola) and for a considerable body of research into the acoustics of violins. She was born in Springfield, Massachusetts. Hutchins’ greatest innovation, still used by many violinmakers, was a technique known as free-plate tuning. When not attached to a violin, the top and back are called free plates. Her technique gives makers a precise way to refine these plates before a violin is assembled. From 2002 to 2003, Hutchins’s octet was the subject of an exhibition at the Metropolitan Museum of Art in New York. Titled “The New Violin Family: Augmenting the String Section.” Hutchins was the founder of the New Violin Family Association, creator-in-chief of the Violin Octet, author of more than 100 technical publications, editor of two volumes of collected papers in violin acoustics, four grants from the Martha Baird Rockefeller Fund for Music, recipient of two Guggenheim Fellowships, an Honorary Fellowship from the Acoustical Society of America, and four honorary doctorates. In 1963, Hutchins co-founded the Catgut Acoustical Society, which develops scientific insights into the construction of new and conventional instruments of the violin family. The Hutchins Consort, named after Hutchins, is a California ensemble featuring all eight instruments. In 1974, Hutchins and Daniel W. Haines, using materials supplied by the Hercules Materials Company, Inc. (Allegany Ballistics Laboratory) of Cumberland, Maryland, developed a graphite-epoxy composite top that was determined to be a successful alternative to the traditional use of spruce for the violin belly.","classification":"neutral"},{"value":"Jane Danson (born Jane Dawson, 8 November 1978) is an English actress. She is known for her portrayal of Leanne Battersby in the ITV soap opera Coronation Street between 1997 and 2000, and from 2004 onwards. Her other television credits include ''Children's Ward (1995–1997), The Grand (1997) and The Bill'' (2002–2003). For her role on Coronation Street, Danson won the 2011 British Soap Award for Best Dramatic Performance.","classification":"neutral"},{"value":"Mortal Coils is a collection of five short fictional pieces written by Aldous Huxley in 1921. The title uses a phrase from Hamlet, Act 3, Scene 1:","classification":"neutral"},{"value":"Henderik Roelof \"Hans\" Rookmaaker (February 27, 1922&ndash;March 13, 1977) was a Dutch Christian scholar, professor, and author who wrote and lectured on art theory, art history, music, philosophy, and religion. In 1948 he met Christian theologian Francis Schaeffer and became a member of L'Abri in Switzerland. Hans and his wife Anky opened a Dutch branch of L'Abri in 1971. Following a doctorate in art history with a dissertation on Gauguin at the University of Amsterdam, he became the founder of the art history department at the Free University in Amsterdam. Rookmaaker combined his academic career with a prolific role of addressing ambiguity about art among Christians and ambiguity about faith among artists. His main thesis was laid out in his 1970 publication entitled Modern Art and The Death of a Culture. Throughout his career, he lectured in the United Kingdom, the United States, and Canada, as well as in his native Netherlands. Two books by Rookmaaker were published posthumously: Art Needs No Justification in 1978 and The Creative Gift : Essays on Art and the Christian Life in 1981. In 2003 The Complete Works of Hans Rookmaaker, edited by his daughter Marleen Hengelaar-Rookmaaker, were published.","classification":"neutral"},{"value":"The Beijing Shooting Range Clay Target Field () is a shooting range in the Shijingshan District of Beijing, China. It was under renovation and was completed in August 2007 for the 2008 Summer Olympics. At the 2008 Olympics, the shooting range hosted men's and women's skeet shooting and trap shooting events. It has floor space of 6,170 square metres with a capacity of 5,000 seats which was reduced to 1,047 after the Games.","classification":"neutral"},{"value":"Tim Finn is the self-titled album by New Zealand singer/songwriter Tim Finn. After having little success with his previous album Big Canoe, Tim signed up with Capitol Records, for which he released 3 albums. After this album, Tim and younger brother Neil decided to record a Finn Brothers album. Crowded House drummer Paul Hester was present for the demo recordings of several tracks that were eventually incorporated (along with Tim himself) into the Crowded House album Woodface. This was Tim's second album with Capitol. The 3rd album released on the Capitol label was Before & After.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"WTLR is a Christian formatted broadcast radio station licensed to State College, Pennsylvania, serving Central Pennsylvania. WTLR simulcasts its programming on co-owned WQJU 107.1, which broadcasts to the Mifflintown area. Both WTLR and WQJU are owned and operated by the Central Pennsylvania Christian Institute. WTLR first signed on the air on January 1, 1978. WTLR and WQJU are known on air as \"Way Truth Life Radio\". This is based on Jesus Christ's declaration in John 14:6, \"I am the way, the truth, and the life. No one comes to the Father except through Me.\"","classification":"neutral"},{"value":"Biysk Airport () () is an airport in Russia located 12 km southeast of Biysk. It services very small transports.","classification":"neutral"},{"value":"Beaufort () is a 2007 Israeli war film. The film was directed by Joseph Cedar and was co-written by Cedar and Ron Leshem, based on Leshem's novel of the same name. The film is about an IDF unit stationed at the isolated mountaintop Beaufort post in Southern Lebanon during the South Lebanon conflict, and their commander, Liraz Librati, who was the last commander of the Beaufort castle before the Israeli withdrawal in 2000. The film takes place in the year 2000, the year of the IDF withdrawal from the Israeli Security Zone in southern Lebanon. It chronicles the daily routine of a group of soldiers positioned at the 12th century Crusader stronghold of Beaufort Castle, their feelings and their fears, and explores their moral dilemmas in the days preceding the withdrawal and end of the 18-year South Lebanon conflict. The film's director, himself an IDF veteran who was stationed in Lebanon during the first Lebanon war, uses the stone walls of Beaufort castle as a symbol of the futility and endlessness of war. The film was shot during the spring of 2006 at Nimrod Fortress, a similar mountaintop fort in the Golan Heights. Cedar said he was influenced by the film Das Boot, and the World War I \"bunker films\", when creating the underground tunnels and mazes of the Beaufort. He also said that Paths of Glory was a heavy influence, specifically on the bomb-disarming mission scene. Useful historical information for understanding the movie can be found in the article on the original capture of Beaufort in 1982 by the Israeli army. Filming was completed in June, just a month before the second war in Lebanon broke out.","classification":"neutral"},{"value":"Corn relish is a traditional Southern United States family recipe for cooked whole corn kernels, spiced with red and green bell peppers, peppercorns, and equal parts sugar and cider vinegar. The mixture is placed in glass canning jars and steamed for about 45 minutes in a pressure cooker. During the winter months, canned corn relish is taken from the pantry and opened at the table, given as a garnish or side dish to the typically meat-and-potatoes dinner fare, which in the South, was usually ham and boiled potatoes. Today, corn relish is simply cooked on the stove, and placed in sterile covered containers and stored in the refrigerator or freezer. Variations on the recipe include the addition of chopped tomatoes, sliced cucumbers, dill seed, or mustard seed.","classification":"neutral"},{"value":"In enzymology, a quinate dehydrogenase (pyrroloquinoline-quinone) () is an enzyme that catalyzes the chemical reaction :quinate + pyrroloquinoline-quinone  3-dehydroquinate + reduced pyrroloquinoline-quinone Thus, the two substrates of this enzyme are quinate and pyrroloquinoline quinone, whereas its two products are 3-dehydroquinate and reduced pyrroloquinoline-quinone. This enzyme belongs to the family of oxidoreductases, specifically those acting on the CH-OH group of donor with other acceptors. The systematic name of this enzyme class is quinate:pyrroloquinoline-quinone 3-oxidoreductase. Other names in common use include NAD(P)+-independent quinate dehydrogenase, and quinate:pyrroloquinoline-quinone 5-oxidoreductase. This enzyme participates in phenylalanine, tyrosine and tryptophan biosynthesis.","classification":"neutral"},{"value":"Leonard James Miles GC (1904–1940) was an ARP warden posthumously awarded a posthumous George Cross for the gallantry he showed in leaving his air raid shelter to warn others of a nearby unexploded bomb in Hainault in Essex on 21 September 1940. He was by trade a building contractor.","classification":"neutral"},{"value":"The mallein test is a sensitive and specific clinical test for glanders, a common bacterial disease of equids (horses, donkeys, mules). This test is an allergic hypersensitivity test used as a diagnosis for glanders. It is caused by a bacterium called Burkholderia mallei, which is contagious for humans and other species. The occurrence of glanders must be reported to the World Organisation for Animal Health. Mallein, a protein fraction of ''B. mallei'', is usually injected by an eye-drop. If an animal is infected, the animal will show swelling in the eye from around 48 hours of injection and may be accompanied by secretion and conjunctivitis. Mallein is non toxic to normal animals.","classification":"neutral"},{"value":"Thomas Maule (May 3, 1645 – July 2, 1724), was a prominent Quaker in colonial Salem, Massachusetts. Maule was born in Berkswell Parish, Warwickshire, England. He originally emigrated to Barbados around 1658 and later relocated to Boston in 1668 before permanently settling in Salem about 1679. He remained in Salem until his death in 1724 at the age of 79. Maule was a tailor in Boston, and later expanded his business to general merchandising. He also dealt in construction and real estate while in Salem. It is unknown precisely when Maule converted to Quakerism, although it is suspected his conversion happened while he lived in Barbados. Maule's son Thomas was born in 1720 in Salem, apprenticed as a carpenter, and by 1744 relocated with his mother Sarah and her second husband Henry Clifton (m. 1733) to Philadelphia.","classification":"neutral"},{"value":"Augustine Matthews (fl. 1615 &ndash; 1637) was a printer in London in the Jacobean and Caroline eras. Among a wide variety of other work, Matthews printed notable texts in English Renaissance drama. Matthews became a freedman (a full member) of the Stationers Company on 9 May 1615. By 1619 he was established in his own business (in Cow Lane), and for the next two decades he produced a range of literature for many of the booksellers of his generation. In the field of drama, Matthews printed these editions of these plays: Printers in Matthews's era were sometimes identified by name, sometimes by initials, and sometimes not at all. Bibliographers have worked to assign responsibility for specific texts to specific printers. Matthews is thought to have been one of the London printers, along with Edward Allde and Nicholas Okes, who produced the early quartos of Middleton's A Game at Chess. Matthews printed a wide range of work beyond the confines of drama. He was an important printer of the works of John Donne, and printed some of the work of the poet George Wither. In 1621 he printed the first edition of Lady Mary Wroth's controversial Urania for John Marriot and John Grismand. (The project was a rush job; the text ends in the middle of a sentence.) He also printed items in the religious literature that was so abundant in the early seventeenth century. Two examples: Matthews printed a pair of collections of Thomas Adams's sermons, ''The Soldier's Honour (1629) and Erienopolis, the City of Peace'' (1630), both for John Grismand. As was common for printers and booksellers of his historical period, Matthews had recurring problems with the authorities. In 1629, he, Nathaniel Butter, and two others were accused of publishing unlicensed books. At other times in his career, Matthews got into trouble for running too many presses, and for having too many apprentices.","classification":"neutral"},{"value":"Metalampra italica is a moth of the Oecophoridae family that was until recently considered endemic to Italy, from which it was originally described in 1977 by Baldizonne, but that is now also known to occur in other European countries.","classification":"neutral"},{"value":"Weed Heights is an unincorporated community in Lyon County, Nevada, USA. It is adjacent to Yerington.","classification":"neutral"},{"value":"La Gloria is a town in the municipality of Perote in the Mexican state of Veracruz. As of the 2005 population survey, it had a population of 2,243 (1092 men and 1151 women). The town is located in Perote Valley and is surrounded by mountains. Its altitude of makes it one of the highest areas of the state of Veracruz. It is located to the southwest of Cofre de Perote, approximately from the city of Perote. It is connected to Perote by a small highway; there, the small highway intersects Federal Highway 140, which goes to Xalapa. Half of the town's population lives and works in Mexico City, located to the west, during the week. The town is located from the Granjas Carroll de Mexico farming operation, which raised nearly 1,000,000 pigs in 2008. Many residents have protested the pig farming operation. La Gloria is suspected to be the place where the 2009 swine flu pandemic originated.","classification":"neutral"},{"value":"Blackrock is an unincorporated community in Inyo County, California. It lies at an elevation of 3829 feet (1167 m) and is located at .","classification":"neutral"},{"value":"Dzintar Klavan (born 18 June 1961) is an Estonian former professional footballer who played as a midfielder. He played for FC Flora Tallinn, JK Viljandi Tulevik, and FC Warrior Valga.","classification":"neutral"},{"value":"Putt-Putt Enters the Race is an educational adventure game developed and published by Humongous Entertainment in 1998. The game is the fifth entry in the Putt-Putt series. Jason Ellefson is no longer the voice of Putt-Putt, and this is the first of two games to feature Nancy Cartwright as the voice of Putt-Putt.","classification":"neutral"},{"value":"Liechtenstein made its Paralympic Games début at the 1984 Summer Paralympics in Stoke Mandeville and New York City, entering just one athlete (Iris Schaedler) in athletics. The country competed again at the 1988 and 1992 Summer Games, and at the 1992 and 1994 Winter Games. It was then absent from the Paralympics until the 2004 Summer Games in Athens, where it sent just one table tennis player, Peter Frommelt. Liechtenstein was absent from the 2006 and 2010 Winter Games and the 2008 Summer Games. Liechtenstein has won a single Paralympic medal: a bronze in alpine skiing in 1994. Liechtenstein is the second smallest sovereign country, and the third smallest National Paralympic Committee (after Macau), ever to have competed at the Paralympic Games - as Tuvalu, Nauru, Monaco and the Vatican City have yet to do so. As in the Olympics, Liechtenstein is the only participating country to have won a medal only at the Winter Paralympic Games but not in the summer event.","classification":"neutral"},{"value":"Couple costume and Couple look are Chinglish and Konglish terms, respectively, for the practice of a couple wearing the same hat, T-shirt, or other clothing in public to signal their relationship. It is mainly found in South Korea and Taiwan, Vietnam and is becoming more common in mainland China during its reform and opening. When they are fall in love, young Asian lovers' tastes in fashion become similar. Couples have a unique way to announce their status by sporting the same wardrobe when they go out together or when on holiday. Today, it becomes a popular fashion trend among young couples. They usually wear corresponding T-shirts, shirts, hoodies, sweaters and jackets or coats. Because these clothes are often printed with funny graphics or slogans so they are suitable with young people.","classification":"neutral"},{"value":"Provanna admetoides is a species of sea snail, a marine gastropod mollusk in the family Provannidae.","classification":"neutral"},{"value":"Priya Agraharam is a village in Polaki mandal of Srikakulam district, Andhra Pradesh, India.","classification":"neutral"},{"value":"The 2011–12 New Jersey Nets season was the 45th season of the franchise, their 36th in the National Basketball Association (NBA), and their 35th and final season in New Jersey before moving to Brooklyn, New York and changing their name to the Brooklyn Nets for the 2012–13 season. The Nets finished 22-44, last in the Atlantic Division and 12th overall in the Eastern Conference and failed to make the playoffs for a fifth consecutive season. Point guard Deron Williams led the team in scoring (21.0), assists (8.7), and minutes per game (36.3) and was the team's lone selection in the 2012 NBA All-Star Game. Forward Kris Humphries led the team with 11.0 rebounds and 1.19 blocks per game and games played (62).","classification":"neutral"},{"value":"Lövskatan is a residential area in Luleå, Sweden. It had 783 inhabitants in 2010.","classification":"neutral"},{"value":"Lecithocera fascicula is a moth in the Lecithoceridae family. It is found in Taiwan. The wingspan is 14 mm. The forewings are relatively narrow. The ground color is yellowish-white, with brown scales irregularly scattered, especially near apex. There are two well defined dark discal spots, the outer one being much larger and elongated vertically. The hindwings are pale grey.","classification":"neutral"},{"value":"The 1943–44 season was Stoke City's ninth season in the non-competitive War League. In 1939 World War II was declared and the Football League was cancelled. In its place were formed War Leagues and cups, based on geographical lines rather than based on previous league placement. However, none of these were considered to be competitive football, and thus their records are not recognised by the Football League and thus not included in official records.","classification":"neutral"},{"value":"This was the first edition of the event. Lyudmyla Kichenok and Nadiya Kichenok won the title defeating Valentyna Ivakhnenko and Kateryna Kozlova in the final 6–2, 7–5.","classification":"neutral"},{"value":"Chanelle Scheepers was the defending champion, but was unsuccessful in her title defense, losing to 4th seed Urszula Radwańska in the Quarterfinals. Hsieh Su-wei won the final, defeating Laura Robson 6–3, 5–7, 6–4 in the final.","classification":"neutral"},{"value":"Étienne-Benoît Larue (12 June 1865 - 5 October 1935) was a French Catholic White Fathers missionary who was the first Vicar Apostolic of Bangueolo in what is now Zambia from 1913 until his death in 1935.","classification":"neutral"},{"value":"Jung Joon-young (born February 21, 1989) is a South Korean singer-songwriter, radio DJ, host, actor and television personality. He first gained recognition in Mnet's reality television talent show, Superstar K4 (2012), where he finished third place. In 2013, he became the youngest member of KBS's variety show 2 Days & 1 Night Season 3. He hosted his own radio program titled MBC FM's ''Jung Joon-young's Simsimtapa (2014) and made his big screen debut in Love Forecast'' (2015). Since 2015, Jung is the lead vocalist of rock band Drug Restaurant, previously known as JJY Band, releasing their first album \"Escape to Hangover\" in May 2015 Since his official debut with the release of 1st Mini Album in October 2013, Jung has won the \"New Male Solo Artist\" award for its title track \"이별 10분전 (The Sense of an Ending)\" at the 3rd Gaon Chart K-Pop Awards. He then released the self-produced 2nd mini album, Teenager, which contained six self-composed tracks on June 26, 2014. Jung had his Taiwan fan meeting in 2013 and followed it with his first overseas showcase in Taipei in July 2014. He performed the self-written \"하루만 (I’m Nobody)\" at the Pretty Man OST Japan Concert in July 2014. He held a concert tour in China in November 2014 and performed in Beijing, Shenzhen, and Shanghai. Jung made his American concert debut during K-CON 2014 as a performer and host.","classification":"neutral"},{"value":"Frank Pritchard (6 June 1899 – 16 December 1983) was an Australian rules footballer who played with Carlton in the Victorian Football League (VFL).","classification":"neutral"},{"value":"Vincenzo Maltempo (born July 2, 1985) is an Italian pianist. He was born in Benevento, Italy. He began his musical studies with Salvatore Orlando, disciple of the pianist Sergio Fiorentino, with whom he graduated at S. Cecilia Conservatory in Rome, Summa cum Laude. From 2006 to 2009 he attended the courses held by Riccardo Risaliti at the International Piano Academy \"Incontri col Maestro\" in Imola. In 2006 he won the XXIII Competition \"Premio Venezia\", in Teatro \"La Fenice\" (Venice, Italy), and began an successfully international career playing in the Theater \"La Fenice\" in Venice, \"Teatro Lirico\" in Cagliari, the \"Liszt Festival\" in Austria, and in concert halls in Spain, Germany, the Netherlands, United Kingdom, Mexico, USA and Japan. His first recording was released in 2008 by Gramola and dedicated to Franz Liszt. Afterwards, from 2011, he began a series of recordings with Piano Classics dedicated to Charles-Valentin Alkan, of which composer he is considered nowadays one of the most important and devoted advocates (\"With these passionate recordings Maltempo confirms his place in the restricted circle of Alkan's best performers\"). His CDs have gained great approval by the international critics, obtaining five stars in reviews on such papers like The Guardian and Diapason. Furthermore, he is one of the few pianists who has recorded the complete set of Alkan's Études Op. 39 and one of the three pianists who played so far the complete set of these Etudes in one concert (November 2, 2013 in Yokohama, Minato Mirai Hall, Japan). His Alkan recordings for Piano Classics also include other important works such as the Grande Sonate Op. 33, the Sonatine Op. 61 and the Trois Morceaux dans le genre pathétique Op. 15. Maltempo also collaborated with Italian pianist Emanuele Delucchi on a CD of the complete Vianna da Motta transcriptions of organ works by Alkan. In September 2014 he was nominated \"Honorary Member\" of the London Alkan Society. His repertoire goes from the baroque to modern music, with a particular interest in romantic music and in the less-performed piano repertoire (Alkan, Leopold Godowsky, Élie-Miriam Delaborde, Jean-Henri Ravina, Pierre-Joseph-Guillaume Zimmermann, Cécile Chaminade, et al.). He also published for Ries&Erler piano transcriptions of the Second Suite from the ballet \"Daphnis et Chloé\" by M. Ravel and the Symphony by Hans Rott, the first piano solo concert transcription of that work. He is one of the founders and a piano teacher of the \"Imola Piano Academy - Talent development Eindhoven\", a piano Academy in the Netherlands founded by the pianist Andrè Gallo under the advocacy of the International Piano Academy \"Incontri col Maestro\" in Imola; he gave masterclasses at the European Arts Academy \"Aldo Ciccolini\" in Trani. He is piano teacher in the Italian Conservatory.","classification":"neutral"},{"value":"Breadalbane is a Canadian unincorporated community located in Charlotte County, New Brunswick.","classification":"neutral"},{"value":"Holdyn Jerian Grant (born October 9, 1992) is an American professional basketball player for the Chicago Bulls of the National Basketball Association (NBA). He played college basketball with the University of Notre Dame and was considered one of the top college players in the nation for the 2014–15 season. After being selected with the 19th overall pick by the Washington Wizards in the 2015 NBA draft, his rights were sent to the Atlanta Hawks and then moved again to the New York Knicks on draft night.","classification":"neutral"},{"value":"John Grabova (born 17 December 1995 in Vlorë) is an Albanian football player who plays for Partizani Tirana in the Albanian Superliga.","classification":"neutral"},{"value":"Very Rev Thomas Wilkie (1645-1711) was a Scottish minister who was elected moderator of the Church of Scotland twice: once in 1701 and once in 1704. He was the minister at the Kirk of the Canongate.","classification":"neutral"},{"value":"Change Your Mind is a song recorded by synth-pop duo Sharpe & Numan. Written by Shakatak members Bill Sharpe and Roger Odell and featuring lead vocals by Gary Numan, it was released as a single in February 1985. It was a Top 20 hit on the UK Singles Chart, peaking at No. 17 in March 1985. All songs on the single are included on Bill Sharpe's solo album Famous People (1985). The A-side Change Your Mind also appears on the Sharpe & Numan album Automatic, released in 1989.","classification":"neutral"},{"value":"was a Japanese baseball pitcher. He played for the Yomiuri Giants and the Hanshin Tigers of Nippon Professional Baseball. Kobayashi coached two other NPB teams, the Osaka Kintetsu Buffaloes and the Hokkaido Nippon Ham Fighters, and also spent a season in the Korea Baseball Organization as a coach for the SK Wyverns. He died of heart failure in 2010 at the age of 57.","classification":"neutral"},{"value":"\"En feu\" is a song by French rapper Soprano released in 2016.","classification":"neutral"},{"value":"Elizabeth \"Betty\" Lacey was a long-time educator and community advocate. She served as a physical education instructor at Auburn High School (New York) from 1956 until 1981 where she was highly active in raising public awareness and support for women’s athletics and lifetime recreational activities. During her tenure at the school (initially East High and then Auburn High), Lacey coached all of the girl’s major athletic teams that included a record-setting four consecutive New York State girls field hockey Section III championship titles. During her tenure as field hockey coach, Lacey's teams compiled an impressive record of 190 wins, 3 losses, and 6 ties. Her teams were undefeated over four consecutive seasons, earning 71 victories which ranks among the longest winning streaks in the nation for that sport. While coaching at Auburn High, Lacey’s teams won seven New York State Section III championships, four in field hockey, and one each in basketball, track, and volleyball. Her other varsity coaching assignments included soccer, softball, and tennis. In 2008, the Auburn school district honored Mrs. Lacey by naming the athletic field after her, joining Jerome “Brud” Holland, the highly decorated African-American athlete, educator, and diplomat as the only persons so honored by the Auburn school district. While teaching and coaching at Auburn, Lacey also was honored as the first woman inducted into the New York State Coaches Hall of Fame, joining the legendary Syracuse University football coach Floyd “Ben” Schwartzwalder for that year’s inductees.","classification":"neutral"},{"value":"Watan Hamara Azad Kashmir () is the state anthem adopted by Azad Kashmir from the poem Watan Hamara Azad Kashmir, written in the mid-1960s by Abu-Al-Asar Hafeez Jullundhri. It was inspired during the Indo-Pakistani conflict, 1965. The original poem is regarded as the state song for Greater Kashmir.","classification":"neutral"}]}