{"lines":[{"value":"Government House is the official residence of the Lieutenant Governor of Jersey. The building is situated in the parish of St Saviour in Jersey. It is also used for ceremonial functions, receptions and meetings with visiting foreign dignitaries and heads of state. It is also the official residence of the Duke of Normandy (currently Her Majesty Queen Elizabeth II of the United Kingdom) as head of state when staying in Jersey.","classification":"neutral"},{"value":"'Smokin' Blues' is a live album by blues guitarist John Mayall. This collection of songs come from a set of shows John Mayall completed in Frankfurt, Germany and has been released through Secret Records. Tracks 1-4 were recorded on 2 May 1972 and tracks 5-12 were recorded on 17 May 1973. The main difference between these two gigs is the tenor saxophone player, Clifford Solomon in 1972 and Red Holloway in 1973.","classification":"neutral"},{"value":"Notes: * Tehran Hazfi Cup 1 unofficial titles","classification":"neutral"},{"value":"\"Sommerfuggel i vinterland\" (meaning butterfly in winter land in English) is a famous Norwegian language song written, composed and sung by Norwegian artist Halvdan Sivertsen. A song about tolerance, it was the opening track on the album Ny og naken released in 1987, and later on in his compilation albums Hilsen Halvdan in 1991 and 40+ in 2005.","classification":"neutral"},{"value":"Hajji Qushan (, also Romanized as Ḩājjī Qūshan, Hājjī Qūshan, and Hājī Qūshan; also known as Ḩājī Qūshān Derāz, Ḩājjī Qūsh, and Ḩājjī Qūshāndāz) is a village in Aqabad Rural District, in the Central District of Gonbad-e Qabus County, Golestan Province, Iran. At the 2006 census, its population was 3,717, in 820 families.","classification":"neutral"},{"value":"Kaviz-e Olya (, also Romanized as Kavīz-e ‘Olyā; also known as Kāūz Bāla, Kavīr-e Bālā, Kavīz, Kavīz-e Bālā, and Kū’īz) is a village in Mardehek Rural District, Jebalbarez-e Jonubi District, Anbarabad County, Kerman Province, Iran. At the 2006 census, its population was 258, in 59 families.","classification":"neutral"},{"value":"Mihai Fotino (; September 14, 1930 &ndash; January 13, 2014) was a prolific Romanian actor who has appeared in theatre, film, television, and radio, in a career spanning '' 70 years. He was awarded the Romanian Order of Cultural Merit in 1967 and 2004.","classification":"neutral"},{"value":"This is a list of episodes for the Canadian animated television series Rupert, which was originally broadcast on YTV.","classification":"neutral"},{"value":"The '''Tilghman Watermen's Museum''' (established 2008) records the maritime traditions of the people of Tilghman Island and the unique way of life of the watermen who lived on the island. It is located on Tilghman Island, Talbot County, Maryland, United States. Originally located in an old barbershop at 5778 Tilghman Island Road, the museum relocates as of June 2015 to the Lee House,  a historic home off MD 33. Lee House is the best preserved example of a style of vernacular architecture unique to Tilghman Island, Maryland, known as a \"W\" facade house.","classification":"neutral"},{"value":"Leon Edmond Mazure (1861? 1864? – 29 April 1939), generally known as Edmond Mazure, was a French winemaker, known for his work in South Australia.","classification":"neutral"},{"value":"Søren Andreas \"Don Andrés\" Christophersen (July 6, 1849 – 1933) was a Norwegian diplomat that served in Argentina for nearly four decades.","classification":"neutral"},{"value":"Farhan Ayub (born 27 March 1985) is a Pakistani first-class cricketer who played for Hyderabad cricket team.","classification":"neutral"},{"value":"The 1962–63 Oberliga  was the eighteenth Oberliga season, the first tier of the football league system in West Germany. The league operated in five regional divisions, Berlin, North, South, Southwest and West. The five league champions and the runners-up from the west, south, southwest and north then entered the 1963 German football championship which was won by Borussia Dortmund. It was Borussia Dortmund's third national championship, having previously won it in 1956 and 1957. It was the last season of the Oberliga as a tier one league as, following the 1962–63 season, the Bundesliga was introduced which the best Oberliga teams qualified for. Qualification to the new Bundesliga was determined by taking the previous ten seasons into account. A similar league, the DDR-Oberliga, existed in East Germany, set at the first tier of the East German football league system. The 1962–63 DDR-Oberliga was won by SC Motor Jena.","classification":"neutral"},{"value":"New Zealand rowers have competed at the Summer Olympics since the 1920 Summer Olympics in Antwerp, Belgium. With 24 Olympic medals including 11 gold medals, it is the country's most successful Olympic sport, closely followed by athletics with also 24 medals including 10 gold medals.","classification":"neutral"},{"value":"Niccolò di Tommaso (active 1346–1376) was an Italian painter active in Florence, Naples and Pistoia. He is documented as joining the Arte dei Medici e Speziali around 1346. He shows the influence of Maso di Banco, but worked with Nardo di Cione on the Strozzi chapel in Santa Maria Novella by 1370. That same year he worked in the church of San Giovanni Fuorcivitas in Pistoia. In 1371 he travelled to Naples to paint a polyptych for the church of Sant’Antonio Abate. On his return to Tuscany, Niccolò frescoed for the church of Tau in Pistoia. He painted a Coronation of the Virgin (Accademia, Venice), and The Massacre of the Innocents (Uffizi, Florence). He also painted a Madonna del Parto in the church of San Lorenzo, Florence.","classification":"neutral"},{"value":"Breakaway is a soccer browser game developed by the Emergent Media Center at Champlain College and released during the 2010 FIFA World Cup as part of the United Nations Development Programme. The game is intended to educate children about gender issues: when the player makes gender equality-positive choices, the game enables the player's character to play better soccer. Over 150 student developers have worked on the game since the Emergent Media Center began development in 2008. The students chose soccer because of the United Nations requirements. The developers found that the game had a positive impact on players's gender attitude; the game has also enabled mixed-gender soccer camps in multiple regions of the world.","classification":"neutral"},{"value":"Helmut Krausnick (1905–1990) was a German historian and author. From 1959 to 1972, he was the head of the Institute of Contemporary History, a leading German research institute on the history of National Socialism. Krausnick co-authored Die Truppe des Weltanschauungskrieges, the 1981 work on the mass murder of Jews in the occupied territories of the Soviet Union by the Einsatzgruppen, which was considered a milestone in Holocaust studies. It was also one of the first publications to challenge the myth of the \"clean\" Wehrmacht.","classification":"neutral"},{"value":"The CarterCopter is an experimental compound autogyro developed by Carter Aviation Technologies in the United States to demonstrate slowed rotor technology. On 17 June 2005, the CarterCopter became the first rotorcraft to achieve mu-1 (μ=1), an equal ratio of airspeed to rotor tip speed, but crashed on the next flight and has been inoperable since. It is being replaced by the Carter Personal Air Vehicle.","classification":"neutral"},{"value":"Brian Michael Bendis (; born August 18, 1967) is an American comic book writer and artist. He has won critical acclaim, including five Eisner Awards for both his creator-owned work and his work on various Marvel Comics books. Starting with crime and noir comics, Bendis eventually moved to mainstream superhero work. With Bill Jemas and Mark Millar, Bendis was the primary architect of the Ultimate Marvel Universe, launching Ultimate Spider-Man in 2000. He relaunched the Avengers franchise with New Avengers in 2004, and has also written the Marvel \"event\" storylines \"Secret War\" (2004–2005), \"House of M\" (2005), \"Secret Invasion\" (2008), \"Siege\" (2010) and \"Age of Ultron\" (2013). Though Bendis has cited comic book writers such as Frank Miller and Alan Moore, his own writing influences are less rooted in comics, drawing on the work of David Mamet, Richard Price, and Aaron Sorkin, whose dialogue Bendis feels are \"the best in any medium.\" In addition to writing comics he has worked in television, video games and film, and began teaching writing at University of Oregon in Fall 2013. He has also occasionally taught at Portland State University. In 2014, Bendis wrote Words for Pictures, a book about comics published by Random House.","classification":"neutral"},{"value":"Fabless manufacturing is the design and sale of hardware devices and semiconductor chips while outsourcing the fabrication (or \"fab\") of the devices to a specialized manufacturer called a semiconductor foundry. Foundries are typically, but not exclusively, located in China and Taiwan   because of the generally low cost of labor. Thus, fabless companies can benefit from lower capital costs while concentrating their research and development resources on the end market. The credit for pioneering the fabless concept is given to Bernie Vonderschmitt of Xilinx and Gordon A. Campbell of Chips and Technologies. The first fabless semiconductor company, the Western Design Center, was founded in 1978. Xilinx, founded in 1984, was the first to \"truly\" separate the design of chips from their manufacture.","classification":"neutral"},{"value":"Democratic Front of National Unity (in Spanish: Frente Democrático de Unidad Nacional), was a political party in Peru founded in 1984 in order to launch the presidential campaign of the ex-president Francisco Morales Bermúdez.","classification":"neutral"},{"value":"Atul Gawande (born November 5, 1965) is an American surgeon, writer, and public health researcher. He practices general and endocrine surgery at Brigham and Women's Hospital in Boston, Massachusetts. He is a professor in the Department of Health Policy and Management at the Harvard T.H. Chan School of Public Health and the Samuel O. Thier Professor of Surgery at Harvard Medical School. In public health, he is executive director of Ariadne Labs, a joint center for health systems innovation, and chairman of Lifebox, a nonprofit that works on reducing deaths in surgery globally. He has written extensively on medicine and public health for The New Yorker and Slate, and is the author of the books , Better, The Checklist Manifesto, and Being Mortal: Medicine and What Matters in the End.","classification":"neutral"},{"value":"King Obould Many-Arrows is a fictional character from the Forgotten Realms series based on the Dungeons & Dragons fantasy role-playing game. He was created by the author R. A. Salvatore and is featured in ''The Hunter's Blades Trilogy and Transitions''.","classification":"neutral"},{"value":"Crasis (; from the Greek, \"mixing\", \"blending\") is a type of contraction in which two vowels or diphthongs merge into one new vowel or diphthong, making one word out of two. Crasis occurs in Portuguese and Arabic as well as in Ancient Greek, for which it was first described. In some cases, like in the French examples below, crasis involves the grammaticalization of two individual lexical items into one, but in other cases, like in the Greek examples, crasis is the orthographic representation of the encliticization and vowel reduction of one grammatical form with another. The difference between the two is that the Greek examples involve two grammatical words and a single phonological word and the French examples involve a single phonological word and grammatical word.","classification":"neutral"},{"value":"The Georgia Southern and Florida Railway, also known as the Suwanee River Route from its crossing of the Suwanee River, was founded in 1885 as the Georgia Southern and Florida Railroad and began operations between Macon, GA and Valdosta, GA in 1889, extending to Palatka, FL in 1890. The railroad went bankrupt by 1891, was reorganized as the Georgia Southern and Florida Railway in 1895, and was mostly under the control of the Southern Railway. In 1902, the GS&F purchased a line from the Atlantic, Valdosta and Western Railway that ran from Valdosta, GA to Jacksonville, FL. The GS&F also owned the Macon and Birmingham Railway and the Hawkinsville and Florida Southern Railway, both of which were operated as separate companies; both ended up going bankrupt and being mostly abandoned. The GS&F was eventually acquired by the Norfolk Southern Railway and still operates as a subsidiary. As of November 2012, at least one operating Norfolk Southern locomotive retains GSF reporting marks.","classification":"neutral"},{"value":"Saint Colmán of Dromore, also known by the pet form Mocholmóc, was a 6th-century Irish saint.","classification":"neutral"},{"value":"Parliamentary elections were held in the Grand Duchy of Finland on 2 and 3 January 1911.","classification":"neutral"},{"value":"Challapalli, officially known as Challapalle, is a village in Krishna district of the Indian state of Andhra Pradesh. It is located in Challapalli mandal of Machilipatnam revenue division. Challapalli is one of the villages in the mandal to be a part of Andhra Pradesh Capital Region.","classification":"neutral"},{"value":"Jules (Julius) Henri Pierre François Vandenpeereboom (18 March 1843 &ndash; 6 March 1917) was a Belgian Catholic Party politician. Vandenpeereboom was born in Kortrijk and educated as a lawyer. He represented Kortrijk in the Belgian Chamber of People's Representatives from 1878 to 1900. He held several ministerial posts, beginning with Railways, Posts and Telegraphs, from 1884 to 1899. He combined this with the War ministry from 1896. He served as the 17th Prime Minister of Belgium in 1899. He was responsible for the introduction of bilingual postage stamps in Belgium in the period 1891 to 1893. On leaving the Chamber, he was appointed an honorary Minister of State in 1900 and served in the Belgian Senate representing West Flanders. He died in Anderlecht.","classification":"neutral"},{"value":"Paul Carter (1888–1979) was an American businessman, entrepreneur, and philanthropist in Chattanooga, Tennessee and nearby Lookout Mountain who, along with his father James Inman Carter and brother Garnet Carter (who also created Rock City and invented miniature golf), developed most of Lookout Mountain, Tennessee and Lookout Mountain, Georgia. Through marriage to his second wife, Ann Lupton Carter, Paul became the President over a large Coca-Cola Bottling Company territory. The Dinkler Hotel Corporation of Atlanta built the original Lookout Mountain Hotel in 1927; Paul Carter was chosen to run it; the building is now owned by Covenant College and named \"Carter Hall\" in Carter's honor.","classification":"neutral"},{"value":"Kim Ji-hyun (Hangul: 김지현; born August 16, 1972) is a singer and actress. She is the member of the popular 90's Korean pop group, Roo'ra. The group was active from 1994 to 2001. The group is currently involved in various concerts with other 90's singers.","classification":"neutral"},{"value":"The 1969 Montreal Expos season was the inaugural season in Major League Baseball for the team. The Expos, as typical for first-year expansion teams, finished in the cellar of the National League East Division with a 52–110 record, 48 games behind the eventual World Series Champion New York Mets. They did not win any game in extra innings during the year, which also featured a surprise no-hitter in just the ninth regular-season game they ever played. Their home attendance of 1,212,608, an average of 14,970 per game, was good for 7th in the N.L.","classification":"neutral"},{"value":"Saint-André-de-Lidon is a commune in the Charente-Maritime department in southwestern France.","classification":"neutral"},{"value":"Magnar Nikolai Isaksen (13 October 1910 in Kristiansund &ndash; 8 June 1979) was a Norwegian football (soccer) player who competed in the 1936 Summer Olympics. He was a member of the Norwegian team, which won the bronze medal in the football tournament. He also took part in the 1938 FIFA World Cup.","classification":"neutral"},{"value":"Cherry scheer (October 27, 1888 – May 6, 1959) was a professional baseball player who played outfielder in the major leagues from 1913 to 1915.","classification":"neutral"},{"value":"KZKE (103.3 FM) is a radio station broadcasting an Oldies format. Licensed to Seligman, Arizona, United States, the station is currently owned by Route 66 Broadcasting, L.L.C. and features programming from Jones Radio Network.","classification":"neutral"},{"value":"Video Clip or VDO Clip () is a 2007 Thai horror film directed by Pakphum Wonjinda.","classification":"neutral"},{"value":"Execution Ground is a double CD by Painkiller, a band featuring John Zorn, Bill Laswell, and Mick Harris. The second disc contains ambient dub versions of two tracks. The album was also released with alternative cover art and, in Japan, as a 3-CD set containing a live concert called Live in Osaka.","classification":"neutral"},{"value":"Young Hearts is a compilation album by the Steve Miller Band released in September 2003 by Capitol Records. It is the first single-disc career-spanning compilation for the band, including material from their earliest days through their latest (at the time) album. The album charted at number 37 on Billboard 200 and it peaked at number 93 in the Netherlands.","classification":"neutral"},{"value":"Trynosy is a village in the administrative district of Gmina Wąsewo, within Ostrów Mazowiecka County, Masovian Voivodeship, in east-central Poland. It lies approximately north-west of Ostrów Mazowiecka and  north-east of Warsaw.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Ordered to die: a history of the Ottoman army in the First World War is an account of the Ottoman Empire's military engagements in World War I (specifically the Middle Eastern theatre of World War I), fought between the Allies (led by Britain and Russia) and the Central Powers. It was written by Edward J. Erickson. It is widely considered an extensive analysis and regarded as one of the objective scholarly works of military history of the period. It was divided into seven sections beginning prewar military issues.","classification":"neutral"},{"value":"Valentin Vladimirovich Yegunov (; born 23 April 1976) is a former Russian professional footballer.","classification":"neutral"},{"value":"Marianne Macdonald (born July 9, 1934 in Kenora, Ontario) is a Canadian children's books author and novelist best known for her mystery series featuring London antiques bookstore owner and amateur investigator Dido Hoare. Main themes of the Dido Hoare novels are responsibility and trust, the struggles of a single working mother and a complex and troubled father-daughter relationship.","classification":"neutral"},{"value":"Kitgum Airport is an airport in Uganda. It is one of the 46 airports in the country.","classification":"neutral"},{"value":"Walther von Axthelm (23 December 1893 – 6 January 1972) was a German general (General der Flakartillerie) in the Luftwaffe during World War II who commanded the 1. Flakkorps. He was a recipient of the Knight's Cross of the Iron Cross of Nazi Germany. Axthelm served with the Ministry of Aviation (Reichsluftfahrtministerium) from 12 January 1942 to the end of March 1945, holding the position of General der Flakwaffe (Inspector of Anti-Aircraft Artillery). Axthelm surrendered to American troops in 1945 and was interned until 1947.","classification":"neutral"},{"value":"Richard Fitzgerald (1831–1884) was an Irish recipient of the Victoria Cross. Richard Fitzgerald may also refer to:","classification":"neutral"},{"value":"The Tioga Pass Entrance Station is the primary entrance for travelers entering Yosemite National Park from the east on the Tioga Pass Road. Open only during the summer months, the entrance station consists of two historical buildings, a ranger station and a comfort station, built in 1931 and 1934 respectively. Both are rustic stone structures with peeled log roof structures, and are examples of the National Park Service rustic style employed at the time by the National Park Service. Two log gate structures that had been removed since the site's original construction were rebuilt in 1999; the stone piers that supported them remain. The use of stone at Tioga Pass set a precedent for the extensive employment of stone construction in other park buildings in the Yosemite high country. Civilian Conservation Corps workers assisted in the entrance station's construction. The ranger station is a stone building, about square, set into the slope of the hillside with a porch extending across most of the front. The interior features a lobby space with a substantial stone fireplace, along with living quarters consisting of a bedroom, bath and kitchen. The masonry is oversized, with similarly heavy log porch and roof framing. Window lintels are single massive shaped timbers. The bases of the walls step outward in a reverse corbel. The roof is a simple gable. The comfort station is of similar design, with battered (sloping) stone walls, measuring about by, with a steeper roof pitch and partly hipped gables at the ends. The Tioga Pass Entrance Station was listed on the National Register of Historic Places on December 14, 1978.","classification":"neutral"},{"value":"Golzar (, also Romanized as Golzār) is a village in Filestan Rural District, in the Central District of Pakdasht County, Tehran Province, Iran. At the 2006 census, its population was 5,451, in 1,354 families.","classification":"neutral"},{"value":"Middleton Albert \"Al\" Parker (born December 22, 1968) is a former professional tennis player from the United States.","classification":"neutral"},{"value":"Incobrasa Industries Limited is a biodiesel manufacturing firm in Gilman, Illinois. The firm was founded by Brazilian businessman Renato Ribeiro. Construction began in 1995 on a 2,000 ton-per-day soybean crushing facility, and the company started production in 1997. The company built on-site bottling and packaging facilities in 2004 in order to fill, label and package bottles of soybean oil for retailers. The line can fill around 24,000 bottles per hour of soybean oil, known by consumers as vegetable oil. The company processes and distributes a variety of soybean products. The company leases a fleet of 100 5,259 ft³ covered hopper cars to transport soybeans to the plant. The cars are leased from First Union Rail Corporation and operate under reporting marks FURX.","classification":"neutral"},{"value":"The Bussink Design R80XL is a type of giant Ferris wheel. It was designed by Bussink Design founder and CEO Ronald Bussink, and is manufactured under licence from Bussink Design GmbH of Switzerland by Maurer German Wheels and Chance American Wheels. Described by Bussink Design as an observation wheel, it is offered in transportable (SP) and fixed (SV) versions, both with a height of approximately . The R80XL SP is the world's tallest-ever transportable Ferris wheel. The first commercial R80XL installation was La Estrella de Puebla, or Star of Puebla, which opened in Mexico on 22 July 2013.","classification":"neutral"},{"value":"News () is a 2005 Indian Kannada drama film directed and written by M. K. Maheshwar. The film stars Upendra along with Reemma Sen and Renuka Menon in the lead roles. The film was produced by Sri Vidya Pictures. The film released on 4 August 2005 to generally positive reviews from critics. However, the film failed commercially at the box-office. The critics commented that the film has hugely inspired from two Malayalam movies starring Mammootty : Iyer the Great and New Delhi.","classification":"neutral"},{"value":"Brigitte Wagner (born November 22, 1983 in Freising, West Germany) is a retired amateur German freestyle wrestler, who competed in the women's flyweight category. Considering one of the world's top female freestyle wrestlers in her decade, Wagner has claimed a gold and a silver medal in the 48-kg division at the World Championships, and seized an opportunity to compete for Germany at the 2004 Summer Olympics. Throughout her sporting career, Wagner trained full-time as a member of the wrestling squad for Siegfried Sports Club in Hallbergmoos, under her coach and four-time Olympian Jürgen Scheibe. Wagner made sporting headlines, as an 18-year-old teen, at the 2001 World Wrestling Championships in Sofia, Bulgaria, where she took home the bronze medal in the women's 46-kg division. Wagner's early success in wrestling blossomed her career, as she dominated both the 2002 World and 2003 European Championships with two unprecedented gold medals produced in her hardware. When women's wrestling made its debut at the 2004 Summer Olympics in Athens, Wagner seized her opportunity to compete in the inaugural 48 kg class. Earlier in the process, she outclassed Russia's Liliya Kaskarakova to snatch both the trophy and Olympic ticket from the Olympic Qualification Tournament in Tunis, Tunisia. She was powerfully pinned by Japan's Chiharu Icho with only two seconds left in the second period during her opening match, but managed to score a 4–3 sudden-death victory over Canada's Lyndsay Belisle in the prelim pool. Despite missing a spot for the semifinals, Wagner wrestled her way to pin Mongolia's Tsogtbazaryn Enkhjargal in a consolation round, before losing out to Russia's Lorisa Oorzhak with a 1–3 decision for a fifth-place finish.","classification":"neutral"},{"value":"Mary Jossy Nakhanda Okwakol (born 1951) is a Ugandan university professor, academic administrator, zoologist and community leader. She is the current Vice Chancellor of Busitema University, one of the nine public universities in Uganda. She has served in that position since October 2006.","classification":"neutral"},{"value":"Jornal de Letras, Artes e Ideias, also known simply as Jornal de Letras (JL), is a Portuguese biweekly national newspaper published in Portugal.","classification":"neutral"},{"value":"Andrés Francisco Giles (November 10, 1980) is an Argentine artist based in New York. He has exhibited internationally since 1999. Among the group exhibits he participated in, worthy of mention is the Okupa exhibit that took place at the ArteBA event in 2012.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Bridewell was a prison in Edinburgh, Scotland, built by Robert Adam in 1791.","classification":"neutral"},{"value":"Emma Chukwugoziam Obi (born July 18, 1988), professionally known by her stage name Emma Nyra, is an American-born Nigerian singer-songerwriter, actress and model.","classification":"neutral"},{"value":"Antonio Valdés Herrera (1578 – 13 April 1657) was a Roman Catholic prelate who served as Bishop of Córdoba (1653–1657), Bishop of Osma (1641–1643), Bishop of Oviedo (1636–1641), and Bishop of Mondoñedo (1633–1636).","classification":"neutral"},{"value":"The Cyber Branch of the United States Army is an active branch. It was created as a basic Army branch in 1 September 2014 by then Secretary of the Army, John McHugh.","classification":"neutral"},{"value":"My Friend the Devil is a lost 1922 silent film romantic drama directed by Harry Millarde. It starred stage actor Charles Richman and was produced and distributed by Fox Film.","classification":"neutral"},{"value":"East Hall is a historic academic building on the campus of Tufts University in Medford, Massachusetts. Built in 1860 and designed by Thomas Silloway, it was Tufts' third building constructed on Walnut Hill following Ballou Hall in 1852 and Middle Hall (Packard Hall) in 1856. The building currently houses the Departments of English and History.","classification":"neutral"},{"value":"The '''2017 Pac-12 Conference men's soccer season''' will be the 8th season of men's varsity soccer in the conference. The Stanford Cardinal are the defending champions, by virtue of winning the regular season (there is no conference tournament). The Cardinal are also the defending NCAA champions.","classification":"neutral"},{"value":"Jamie Murray and Bruno Soares were the defending champions, but lost in the quarterfinals to Jean-Julien Rojer and Horia Tecău. Rojer and Tecău went on to win the title, defeating Feliciano López and Marc López in the final, 6–4, 6–3.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Hamburg (; ; locally: ), Low German/Low Saxon: Hamborg, officially the Free and Hanseatic City of Hamburg (), is the second-largest city of Germany as well as one of the country's 16 constituent states, with a population of roughly 1.8 million people. The city lies at the core of the Hamburg Metropolitan Region which spreads across four German federal states and is home to more than 5 million people. The official name reflects Hamburg's history as a member of the medieval Hanseatic League, a free imperial city of the Holy Roman Empire, a city-state and one of the 16 states of Germany. Before the 1871 Unification of Germany, it was a fully sovereign state. Prior to the constitutional changes in 1919 it formed a civic republic headed constitutionally by a class of hereditary grand burghers or Hanseaten. The city has repeatedly been beset by disasters such as the Great Fire of Hamburg, exceptional coastal flooding and military conflicts including WW II bombing raids. Historians remark that the city has managed to recover and emerge wealthier after each catastrophe. Situated on the river Elbe, Hamburg is home to Europe's second-largest port and a broad corporate base. In media, the major regional broadcasting firm NDR, the printing and publishing firm Gruner + Jahr and the newspapers Der Spiegel and Die Zeit are based in the city. Hamburg remains an important financial center, the seat of Germany's oldest stock exchange and the world's oldest merchant bank, Berenberg Bank. Media, commercial, logistical, and industrial firms with significant locations in the city include multinationals Airbus, Blohm + Voss, Aurubis, Beiersdorf, and Unilever. The city is a forum for and has specialists in world economics and international law with such consular and diplomatic missions as the International Tribunal for the Law of the Sea, the EU-LAC Foundation, and the UNESCO Institute for Lifelong Learning. In recent years, the city has played host to multipartite international political conferences and summits such as Europe and China and the G20. Former German Chancellor Helmut Schmidt, who governed Germany for eight years, came from Hamburg. The city is a major international and domestic tourist destination. It ranked 18th in the world for livability in 2016. The Speicherstadt and Kontorhausviertel were declared World Heritage sites by UNESCO in 2015. Hamburg is a major European science, research, and education hub, with several universities and institutions. Among its most notable cultural venues are the Elbphilharmonie and Laeiszhalle concert halls. It gave birth to movements like Hamburger Schule and paved the way for bands including The Beatles. Hamburg is also known for several theatres and a variety of musical shows. St. Pauli's Reeperbahn is among the best-known European entertainment districts.","classification":"neutral"},{"value":"Stewartstown is a borough in York County, Pennsylvania, United States. The population was 2,089 at the 2010 census.","classification":"neutral"},{"value":"The red-headed woodpecker (Melanerpes erythrocephalus) is a small or medium-sized woodpecker from temperate North America. Their breeding habitat is open country across southern Canada and the eastern-central United States. It is rated as near threatened on the International Union for Conservation of Nature (IUCN)'s Red List of Endangered species. The red-bellied woodpecker also has its most prominent red part of its plumage on the head, but it looks quite different in other respects.","classification":"neutral"},{"value":"The Incredible Machine is a series of video games that were originally designed and coded by Kevin Ryan and produced by Jeff Tunnell, the now-defunct Jeff Tunnell Productions, and published by Dynamix; the 1993 through 1995 versions had the same development team, but the later 2000–2001 titles had different designers. All versions were published by Sierra Entertainment. The entire series and intellectual property were acquired by Jeff Tunnell-founded PushButton Labs in October 2009. Pushbutton Labs was later acquired by Playdom, itself a division of Disney Interactive, so as of now the rights are held by The Walt Disney Company. In 2013, Jeff Tunnell announced a new game, called Contraption Maker, that would be the spiritual successor to the Incredible Machine series. Contraption Maker was produced by Spotkin Games, a company founded by Jeff Tunnell, and featured the same developers of the original Incredible Machine. It was released through Steam for Windows and OS X on July 7, 2014.","classification":"neutral"},{"value":"'SS American Victory' is a Victory ship which saw brief service in the Pacific Theater of Operations during the waning months of World War II, Korean War from 1951-1954, and Vietnam War from 1967-1969. Built in June 1945, she carried ammunition and other cargo from U.S. West Coast ports to Southeast Asia, then ferried cargo, equipment and troops back to the U.S. after the war ended. She survived two typhoons, and one hurricane. She sailed across the world twice. American Victory spent half of the period between 1946 and 1966 chartered to commercial carriers and the other half in two stints in U.S. reserve fleets. From 1966 to 1969 she delivered cargo to Southeast Asia in the Vietnam War, then three decades again in reserve. In April 1999, she was turned over to a preservation organization to serve as a museum ship. Today she is the main feature of the American Victory Ship & Museum, also known as the American Victory Mariners Memorial & Museum Ship in Tampa, Florida's Channel District.","classification":"neutral"},{"value":"The Arkansas Forest Resource Center is a University of Arkansas System Center of Excellence. It is primarily located on the University of Arkansas at Monticello campus, but center faculty members extend to Little Rock, Fayetteville, Hope, Pine Tree, and Batesville as well. It is both a major source of Arkansas Department of Agriculture research as well as the location of the University of Arkansas at Monticello's School of Forest Resources (which is the only Forestry School in Arkansas). The University of Arkansas' Spatial Analysis Lab is also located at AFRC.","classification":"neutral"},{"value":"Jarhead is a 2003 Gulf War memoir by author and former U.S. Marine Anthony Swofford. After leaving military service, the author went on to college and earned a master's degree in Fine Arts at the University of Iowa.","classification":"neutral"},{"value":"Bethesda-Chevy Chase High School (B-CC) is a public school in Montgomery County, Maryland. It is named for two of the towns it serves; it also serves Kensington and Silver Spring. It is located at 4301 East-West Highway, in Bethesda. In May 2012, Bethesda-Chevy Chase High School was ranked #6 in the state of Maryland, and #151 in the nation. Bethesda-Chevy Chase is a part of Montgomery County Public Schools. The school serves the Chevy Chase and Bethesda areas including the towns of Chevy Chase, Chevy Chase View, Chevy Chase Village, and Somerset; and the villages of Chevy Chase Section Three, Chevy Chase Section Five, Martin's Additions and North Chevy Chase. Schools within the Bethesda-Chevy Chase cluster include Westland Middle, Silver Creek Middle, Bethesda Elementary, Chevy Chase Elementary (3-6), North Chevy Chase Elementary (3-6), Rock Creek Forest Elementary, Rosemary Hills Elementary (Pre-K-2), Somerset Elementary, and Westbrook Elementary.","classification":"neutral"},{"value":"Trio for Blunt Instruments is a collection of Nero Wolfe mystery novellas by Rex Stout, published in 1964 by the Viking Press in the United States and simultaneously by MacMillan & Company in Canada. The book comprises three stories:","classification":"neutral"},{"value":"Eph receptors (Ephs, after erythropoietin-producing human hepatocellular receptors) are a group of receptors that are activated in response to binding with Eph receptor-interacting proteins (Ephrins). Ephs form the largest known subfamily of receptor tyrosine kinases (RTKs). Both Eph receptors and their corresponding ephrin ligands are membrane-bound proteins that require direct cell-cell interactions for Eph receptor activation. Eph/ephrin signaling has been implicated in the regulation of a host of processes critical to embryonic development including axon guidance, formation of tissue boundaries, cell migration, and segmentation. Additionally, Eph/ephrin signaling has recently been identified to play a critical role in the maintenance of several processes during adulthood including long-term potentiation, angiogenesis, and stem cell differentiation and cancer.","classification":"neutral"},{"value":"Francesco Guerini (fl. 1740 &ndash; 1770) was a Neapolitan violinist and composer whose works were published throughout Europe in the mid 18th century. While his birthdate is unknown, Guerini worked in The Hague for the Prince of Orange from 1740 until 1760, at which time he moved to London, where he was active until 1770. Most of Guerini's published compositions were sonatas for one or two violins and continuo, but he also wrote keyboard works as well as Six Sonates / A deux Flûtes, ou deux Violons... Ouevre III (with no continuo), Paris, ca. 1750, or Six Solos for a Violoncello with a Thorough Bass for the Harpsichord, Opus 9, first published in London in 1765.","classification":"neutral"},{"value":"The LHCf (\"Large Hadron Collider forward\") is a special-purpose Large Hadron Collider experiment for astroparticle (cosmic ray) physics, and one of seven detectors in the LHC accelerator at CERN. The other six are: ATLAS, ALICE, CMS, MoEDAL, TOTEM, and LHCb. LHCf is designed to study the particles generated in the \"forward\" region of collisions, those almost directly in line with the colliding proton beams. It therefore consists of two detectors, 140 m on either side of the interaction point. Because of this large distance, it can co-exist with a more conventional detector surrounding the interaction point, and shares the interaction point IP1 with the much larger general-purpose ATLAS experiment.","classification":"neutral"},{"value":"William Hannum Wightman (April 23, 1929 – February 28, 2017) was a Canadian politician. He was a member of the House of Commons of Canada from 1979 to 1980 who represented the east Toronto riding of Scarborough West.","classification":"neutral"},{"value":"Tim Zuck is a Canadian artist.","classification":"neutral"},{"value":"Alquízar () is a town and municipality in the Artemisa Province of Cuba.","classification":"neutral"},{"value":"DAFNE or DAΦNE (Double Annular Φ Factory for Nice Experiments), is an electron-positron collider at the INFN Frascati National Laboratory in Frascati, Italy. Since 1999 it has been colliding electrons and positrons at a center of mass energy of 1.02 GeV to create phi mesons (φ). 85% of these decay into kaons (K), whose physics is the subject of most of the experiments at DAFNE. There are five experiments at DAFNE:","classification":"neutral"},{"value":"The Teme-Augama Anishnabai (TAA) (from the Anishinaabe ''Dimii'aagamaa Anishinaabe'', \"the deep water people\") is the Aboriginal (Anishinaabe) community of the Temagami First Nation. The TAA have trapped and hunted animals in the Temagami region of Canada for over 5,000 years. Bear Island on Lake Temagami is home to the Aboriginal community. In 1973, The Teme-Augama Anishnabai exercised a land caution against development on the Crown land of 10,000 square kilometres-most of the Temagami area. The attorney-general of Ontario pursued legal action against the Band for this caution. The TAA lost this court case in 1984 and the Band proceeded with an Appeal to the Supreme Court. The Band lost this Appeal and eventually the Caution was lifted. In 1988, the Ontario Minister of Natural Resources, Vince Kerrio approved the expansion of the Red Squirrel logging road, directly through Anishinaabe territory. This prompted a series of roadblocks by the TAA and by environmentalists in 1988-1989. In 1991, the TAA and the Ontario government (now NDP) created the Wendaban Stewardship Authority to decide what to do with the four counties near the logging road. The committee eventually dissolved.","classification":"neutral"},{"value":"Ernest Glover may refer to:","classification":"neutral"},{"value":"The Sado shrew (Sorex sadonis) is a species of mammal in the family Soricidae. It is endemic to Japan.","classification":"neutral"},{"value":"Theme Song of Love, Kissing () is the fifth studio album by Taiwanese singer Elva Hsiao, released on 1 November 2002 by Virgin Records Taiwan. The song, \"Theme Song of Love\", reached number nine on Hit FM Annual Top 100 Singles in 2002.","classification":"neutral"},{"value":"In enzymology, a (S)-6-hydroxynicotine oxidase () is an enzyme that catalyzes the chemical reaction :(S)-6-hydroxynicotine + H 2 O + O 2  1-(6-hydroxypyridin-3-yl)-4-(methylamino)butan-1-one + H 2 O 2 The 3 substrates of this enzyme are (S)-6-hydroxynicotine, H 2 O, and O 2, whereas its two products are 1-(6-hydroxypyridin-3-yl)-4-(methylamino)butan-1-one and H 2 O 2 .This enzyme belongs to the family of oxidoreductases, specifically those acting on the CH-NH group of donors with oxygen as acceptor. The systematic name of this enzyme class is (S)-6-hydroxynicotine:oxygen oxidoreductase. Other names in common use include L-6-hydroxynicotine oxidase, 6-hydroxy-L-nicotine oxidase, and 6-hydroxy-L-nicotine:oxygen oxidoreductase. It employs one cofactor, FAD.","classification":"neutral"},{"value":"KGUS may refer to:","classification":"neutral"},{"value":"'Patsy Cline's Golden Hits' is a 1962 compilation album that consisted of material recorded by country music singer Patsy Cline. One of only two compilation albums released during Cline's lifetime, ''Patsy Cline's Golden Hits'' consisted of some tracks recorded by Cline under her first record label, Four Star. It included her 1957 hit, \"Walkin' After Midnight\", and other lesser-known singles that were released, such as \"I Don't Wanta\", \"Three Cigarettes (In an Ashtray)\", and \"I Can See an Angel\". It was released by Everest Records and has not been reissued since its initial release in 1962. The exact month and day of its release is unknown. The cover design for the album was designed by the Francis & Monahan Inc. and the liner notes were written by Lee Zhito.","classification":"neutral"},{"value":"Grójec Mały is a village in the administrative district of Gmina Siedlec, within Wolsztyn County, Greater Poland Voivodeship, in west-central Poland. It lies approximately north-west of Siedlec,  north-west of Wolsztyn, and  west of the regional capital Poznań.","classification":"neutral"},{"value":"The Fairmont Royal Pavilion is a beachfront hotel in St. James, Barbados is situated 29 km (17 miles) from the Grantley Adams International Airport airport and 14 km (8 miles) from the capital city of Bridgetown, and a half mile from the nearest shopping centre in Holetown.","classification":"neutral"},{"value":"Cacography is deliberate comic misspelling, a type of humour similar to malapropism. The term in the sense of \"poor spelling, accentuation, and punctuation\" is a semantic antonym to orthography, and in the sense of \"poor handwriting\" it is an etymological antonym to the word calligraphy: cacography is from Greek κακός (kakos \"bad\") and γραφή (graphe \"writing\"). A common usage of cacography is to caricature illiterate speakers.","classification":"neutral"},{"value":"\"Just Wanna Dance\" is 1988 release by influential, New York, DJ/producer known as Todd Terry Project. Along with the track, \"Weekend\", \"Just Wanna Dance\" made it to number one on the dance charts for one week. Terry's single did not place on any other charts.","classification":"neutral"},{"value":"Gymnopilus weberi is a species of mushroom in the family Strophariaceae. Found in North America, it was described as new to science in 1946 by mycologist William Alphonso Murrill.","classification":"neutral"},{"value":"Séamus Ó Duilearga (born James Hamilton Delargy; 26 May 1899 – 25 June 1980) was an Irish folklorist, professor of folklore at University College Dublin and Director of the Irish Folklore Commission. Born in Cushendall, Co Antrim, he was one of two sons of James Delargy and Mary Josephine McQuillan. Following the death of James Delargy the family moved to Glenariff, Co Antrim and later to Co Wicklow. Graduating with a degree in Celtic Studies from University College Dublin, he founded the Folklore of Ireland Society in 1926 and was involved with the foundation of its magazine 'Béaloideas' the following year. He would remain its editor until his retirement. In 1930 the Society became the Irish Folklore Institute and received a government grant, and in 1935 the Irish Folklore Commission (Coimisiún Béaloideasa Éireann) was established in University College Dublin by the first Fianna Fáil government. Ó Duilearga was appointed director and Seán Ó Súilleabháin (1903-1996) a Kerryman, was the appointed archivist. The Commission operated under the aegis of the Department of Education, and aimed to collect, preserve and classify all aspects of Irish folk tradition in a systematic manner. One of its first projects was the Schools’ Collection Scheme 1937, which was a voluntary nationwide attempt to rescue 'from oblivion the traditions…of the historic Irish nation.’ Operated through the National Schools system, it resulted in a collection of about a half a million manuscript pages of folklore, now housed in the Department of Irish Folklore at University College Dublin. Ó Duilearga was appointed lecturer in Irish in UCD in 1923, and later that year he was visiting Seán Ó Conaill in Kildreelig, south-west Kerry, when he encountered the Swedish folklorist Carl Wilhelm von Sydow. He subsequently negotiated a sabbatical from UCD to study folklore in Lund and Uppsala. He was made lecturer in folklore in UCD in 1934, and Professor of Folklore in 1946, while continuing to serve as Director of the Folklore Commission. He edited Oidhche Sheanchais (1935), the first Irish language sync sound film. He resigned his UCD chair in 1969, retired from the Commission in 1971, and died in Dublin in 1980. Ó Duilearga was married to Maud McGuigan; they had one son and one daughter.","classification":"neutral"},{"value":"Garra propulvinus is a species of cyprinid fish in the genus Garra from Myanmar.","classification":"neutral"},{"value":"In geometry, the octagrammic antiprism is one in an infinite set of nonconvex antiprisms formed by triangle sides and two regular star polygon caps, in this case two octagrams.","classification":"neutral"},{"value":"Aleksei Alekseyevich Volkov (; ; 1890–1942) was a first secretary of the Byelorussian SSR during the Soviet Union.","classification":"neutral"},{"value":"General elections were held in the Bechuanaland Protectorate on 1 March 1965, the country's first election under universal suffrage. The result was a landslide victory for the Bechuanaland Democratic Party, with Seretse Khama becoming Prime Minister. Following the elections, the country became independent as Botswana on 30 September 1966, at which point Khama became President. Voter turnout was 74.55% of the 188,950 registered voters.","classification":"neutral"},{"value":"Kinabalujapyx is a genus of diplurans in the family Japygidae.","classification":"neutral"},{"value":"Havana Cooler is a traditional Cuban cocktail consisting of 1.5 ounces of rum, two ice cubes, one sprig mint and a light topping of ginger ale. The drink was believed to have been created in the early 1900s at Havana's Hotel Florida and was first served in the mid-1930s in United States at the Marlborough-Blenheim Hotel in Atlantic City, New Jersey.","classification":"neutral"},{"value":"Homoeosoma picoensis is a species of snout moth in the genus Homoeosoma. It was described by Meyer, Nuss and Speidel in 1997, and is known from the Azores.","classification":"neutral"},{"value":"Margaret Atwood: Once in August is a 1984 documentary film about Canadian writer Margaret Atwood, directed by Michael Rubbo and produced by the National Film Board of Canada (NFB). The film was made in Rubbo's trademark style of self-conscious documentary filmmaking or metafilm, with Rubbo foregrounding the creative process in making the film, including his frustrated attempts to uncover autobiographical influences in Atwood's work. It was his last film with the NFB.","classification":"neutral"},{"value":"Khom Ratanakmony (born 3 November 1982 in Phom Penh) is a Cambodian judoka who competes in the men's 60 kg category. At the 2012 Summer Olympics he was defeated in the second round.","classification":"neutral"},{"value":"This page lists characters from Kelley Armstrong's series of novels Women of the Otherworld.","classification":"neutral"},{"value":"The Governorate General of Bahia (Portuguese: Governo-Geral da Bahia) was a colonial administration of the Portuguese Empire.","classification":"neutral"},{"value":"Albin Théodore Denys Colomb de Daunant (21 November 1922 – 22 March 2006) was a French writer, poet, photographer and filmmaker, best known for his work on the multi-award-winning 1953 short film White Mane. An aristocrat and modern dandy, he was an iconic figure of France's rural Camargue region.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"NewsWatcher was a series of freeware and open source newsreader software for Apple Macintosh computer systems. Running on System software versions 7.0 until 10.5, the original NewsWatcher was written by Steve Falkenberg and John Norstad, and later forked by others into a number of versions such as MT-NewsWatcher (Multithreaded NewsWatcher), VA-NewsWatcher (Value Added NewsWatcher) and YA-NewsWatcher (Yet Another NewsWatcher). Version 2.0b24 of the original NewsWatcher was evaluated for the Good Netkeeping Seal of Approval, but did not receive it, with the evaluator noting as its \"fatal flaw\" that the application allowed posting from invalid email addresses. John Norstad revised the application and it later received the award, earning seal #00002. These revisions were later picked up by derived versions, enabling them to also pass the evaluation. Varieties of Newswatcher were included in popular internet starter kits of the early 1990s such as Adam Engst's Internet Starter Kit book/cd combo, which called NewsWatcher \"fast, clean, and easy to use, which is the result of nice touches at every level\". The latest developed version was MT-NewsWatcher (MTNW), which was reviewed in 2002 by MacWorld, which noted its use \"almost since the dawn of the Macintosh's use on the internet\". MT-NewsWatcher was discontinued when the Open Transport software library it used became unsupported after Apple discontinued the Rosetta compatibility library.","classification":"neutral"},{"value":"Spathanthus is a group of plants in the family Rapateaceae described as a genus in 1828. The genus is endemic to South America.","classification":"neutral"},{"value":"Behind the Facade (French: Derrière la façade) is a 1939 French drama film directed by Georges Lacombe and Yves Mirande and starring Lucien Baroux, Jules Berry and André Lefaur. The film's sets were designed by the art director Lucien Aguettand. When the owner of an apartment block is found murdered, two policeman investigate the lives of the various tenants who live there.","classification":"neutral"},{"value":"Palakkattu Madhavan (aka Palakkad Madhavan) is a 2015 Tamil comedy-drama film written and directed by M Chandramohan and produced by Kuruvanna Basheer. The film stars Vivek and Sonia Agarwal in the lead roles, while Sheela essays a supporting role.","classification":"neutral"},{"value":"The Tadawul Group is a private Qatari holding company based in Doha. It was founded in 2006 by Sheikh Thani bin Abdullah al-Thani and is headquartered in Ezdan Towers, in the West Bay area of Doha. Tadawul’s portfolio of investment consists of real estate, banking and finance, consumer goods, media, industry, healthcare, insurance and leisure centers. Tadawul is also the leading shareholder in the Ezdan Holding Group, and serves as the financing arm of Ezdan, also founded by Thani bin Abdullah al-Thani. Tadawul has a reported capital of $7.86 billion.","classification":"neutral"},{"value":"Seatrekking is a sport that consists in exploring the shorelines of oceans, seas, bays, lakes or rivers both above and below the water over the course of several days, without the aid of a boat or a watercraft. Seatrekking involves swimming, snorkeling, freediving and hiking, and combines all these disciplines into a distinctive form of sport and outdoor experience. Unlike coasteering, seatrekking includes overnight camping and involves trips of longer distances.","classification":"neutral"},{"value":"The Elms is a Grade II listed house on Bright Street, North Wingfield, North East Derbyshire, England. It was built by the Clay family in 1720.","classification":"neutral"},{"value":"Paralcaligenes is a genus of bacteria from the family of Alcaligenaceae.","classification":"neutral"},{"value":"Negative capability was a phrase first used by Romantic poet John Keats in 1817 to characterise the capacity of the greatest writers (particularly Shakespeare) to pursue a vision of artistic beauty even when it leads them into intellectual confusion and uncertainty, as opposed to a preference for philosophical certainty over artistic beauty. The term has been used by poets and philosophers to describe the ability of the individual to perceive, think, and operate beyond any presupposition of a predetermined capacity of the human being.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"German Village is a historic neighborhood in Columbus, Ohio, just south of downtown. It was settled in the early-to-mid-19th century by a large number of German immigrants, who at one time comprised as much as a third of the city's entire population. It was added to the National Register of Historic Places on December 30, 1974, becoming the list's largest privately funded preservation district, and in 2007, was made a Preserve America Community by the White House. On November 28, 1980, its boundaries increased, and today it is one of the world's premier historic restorations.","classification":"neutral"},{"value":".Burhanpur is a mid-sized city in Madhya Pradesh state, India. It is the administrative seat of Burhanpur District. It is situated on the north bank of the Tapti River, southwest of Bhopal and  northeast of Mumbai. The city has a Municipal Corporation, and is also one of the district headquarters of the state of Madhya Pradesh.","classification":"neutral"},{"value":"Talimeren Ao (28 January 1918 – 13 September 1998) was an Indian footballer and physician. He was born on 28 January 1918 in Assam, Naga hills to the Rev. Subongwati Ningdangri Ao and his wife Maongsangla Changkilari, in the village of Changki, in the then Naga Hills District of Assam. He was the fourth of eleven children.","classification":"neutral"},{"value":"William Lorimer (April 27, 1861September 13, 1934) was a U.S. Representative from the State of Illinois. He subsequently served in the United States Senate and was known as the \"Blond Boss\" in Chicago. In 1912, however, the Senate held Lorimer's election invalid due to the use of corrupt methods and practices including vote-buying.","classification":"neutral"},{"value":"John Trapp (5 June 1601, in Croome D'Abitot &ndash; 16 October 1669, in Weston-on-Avon), was an English Anglican Bible commentator. His large five-volume commentary is still read today and is known for its pithy statements and quotable prose. His volumes are quoted frequently by other religious writers, including Charles Spurgeon (1834 -1892), Ruth Graham, the daughter of Ruth Bell Graham, said that John Trapp, along with C.S. Lewis and George MacDonald, was one of her mother's three favorite sources for quotations. Trapp studied at the Free School in Worcester and then at Christ Church, Oxford (B.A., 1622; M.A., 1624). He became usher of the free school of Stratford-upon-Avon in 1622 and its headmaster in 1624, and was made preacher at Luddington, near Stratford, before becoming vicar of Weston-on-Avon in Gloucestershire. He sided with parliament in the English Civil War and was arrested for a short time. He took the covenant of 1643 and acted as chaplain to the parliamentary soldiers in Stratford for two years. He served as rector of Welford-on-Avon in Gloucestershire between 1646 and 1660 and again as vicar of Weston from 1660 until his death in 1669.","classification":"neutral"},{"value":"The Hush is the fifth album by the Scottish rock band Texas. Released in May 1999, the album debuted at number one in the United Kingdom and spent a total of 43 weeks on the UK Albums Chart. It has been certified triple platinum by the British Phonographic Industry.","classification":"neutral"},{"value":"William \"Billy\" Gardell (born August 20, 1969) is an American stand-up comedian, actor, game show host and voice artist. Gardell played Chicago police officer Mike Biggs on Mike & Molly. He also made an appearance in a dozen episodes of My Name Is Earl as a police officer. Gardell voiced Santa in Ice Age: A Mammoth Christmas, as well as starring on Sullivan & Son in the recurring role of Lyle Winkler.","classification":"neutral"},{"value":"Terrorism financing refers to activities that provides financing or financial support to individual terrorists or terrorist groups. A government that maintains a list of terrorist organizations normally will also pass laws to prevent money laundering being used to finance those organizations. Laws against money laundering and terror financing are used around the world. In the United States, the Patriot Act was passed after the September 11 attacks, giving the government anti-money laundering powers to monitor financial institutions. The Patriot Act has generated a great deal of controversy in the United States since its enactment. The United States has also collaborated with the United Nations and other countries to create the Terrorist Finance Tracking Program. Laws created attempted to thwart the financing of terrorism (CFT) and money laundering. Initially the focus of CFT efforts was on non-profit organizations, unregistered money services businesses (MSBs) (including so called underground banking or ‘Hawalas’) and the criminalisation of the act itself. The Financial Action Task Force on Money Laundering (FATF) made nine special recommendations for CFT (first eight then a year later added a ninth). These nine recommendations have become the global standard for CFT and their effectiveness is assessed almost always in conjunction with anti-money laundering. The FATF Blacklist (the NCCT list) mechanism was used to coerce countries to bring about change.","classification":"neutral"},{"value":"Albert Moll (; 4 May 1862, Lissa – 23 September 1939, Berlin) was a German psychiatrist and, together with Iwan Bloch and Magnus Hirschfeld, the founder of modern sexology. Moll believed sexual nature involved two entirely distinct parts: sexual stimulation and sexual attraction.","classification":"neutral"},{"value":"The BMO Vancouver Marathon is an annual race held on the first Sunday of May each year in Vancouver, British Columbia. As the second largest international marathon in Canada, it has a certified running distance of 26 miles and 385 yards long. The most recent marathon saw over 14,000 people participate on May 4, 2014, with over 3700 completing the marathon distance. This marathon is certified by the International Association of Athletics Federations & Association of International Marathons and Distance Races as a qualifying marathon race. The race started in 1972 when a small group of 46 runners ran five loops of Stanley Park to complete the first Vancouver International Marathon (known as Lions Gate Road Runners International Marathon). The marathon grew over the next few years to 300 participants in 1977. However the event suffered a major setback in 1976 when a participant, Dr. Leslie Truelove, collapsed mid-race and died due to aneurysm. The Dr. Leslie Truelove Memorial Trophy was established to honour the first male finisher in the 50+ age category. His widow, Rosamund Dashwood, subseuqently took up running and became a national champion for her age group. The 1983 race became known as the \"Long Marathon\" after runners were misdirected during its running &mdash; adding an extra 561 yards to the race. Currently, several different options are available for participants:","classification":"neutral"},{"value":"is an all-female Japanese J-pop group that comprises five voice actresses: Yui Horie, Chiaki Takahashi, Akemi Kanda, Masumi Asano and Madoka Kimura. Yui Horie founded the group on October 29, 2005. Two of the songs they produced, \"Yūjō Monogatari\" and \"Love Power\" were featured as the ending theme of the anime series Inukami! and the opening theme of the anime series Otome wa Boku ni Koishiteru respectively. The songs \"Eternity\" and \"Brand New Day\" were used in the anime Ground Defense Force! Mao-chan as well. The group was officially disbanded as of September 20, 2007 on Yui Horie's thirty-first birthday. On July 17, 2015, they announce to be reunited for their 10th anniversary as well as casting in anime ''Seiyu's Life!'', the comic written by Masumi Asano, a member of Aice 5, and illustrated by comic artist Kenjiro Hata.","classification":"neutral"},{"value":"The Bible in Living English is a translation of the Bible by Steven T. Byington. He translated the Bible on his own for about 45 years from 1898 to 1943 but was unable to have it published during his lifetime. After he died in 1957, the Watch Tower Bible and Tract Society acquired the publication rights, but the translation was not published until 1972. A notable characteristic of this translation was the use of God's name, which Byington translated Jehovah in the Old Testament. Byington states in his preface: “The spelling and the pronunciation are not highly important. What is highly important is to keep it clear that this is a personal name. There are several texts that cannot be properly understood if we translate this name by a common noun like Lord, or, much worse, by a substantivized adjective”.","classification":"neutral"},{"value":"is a 2005 album by the Japanese heavy metal band Animetal. This album focuses on the ending themes of various tokusatsu shows. The first three songs on the album comprise the openings of the newest Super Sentai series at the time of the album's recording. The last track \"JUMP IN THE FIRE!\" is a marathon of anime songs adapted from manga published in Weekly Shonen Jump.","classification":"neutral"},{"value":"Giovanni Francesco Braccioli (1697 – 16 July 1762) was an Italian painter of the Baroque period, mainly active in Ferrara. Born in Ferrara, he first trained with Giacomo Parolini, and then with Giuseppe Maria Crespi in Bologna. He painted mainly religious altarpieces in Ferrara. On his return to Ferrara he painted for churches and convents. For the Oratory of the Theatines, he painted an Annunciation and in the church of St Catherine there are two pictures, one Flagellation and the other Christ crowned with Thorns. He died at Ferrara. Laderchi stated that his melancholy diverged into madness.","classification":"neutral"},{"value":"'''Raymond 'Ray' Charles Booty''' (3 September 1932 – 25 August 2012), sometimes nicknamed 'The Boot', was an English road bicycle racer. In 1956 he was the first man to beat four hours for the individual time trial. Booty rode for Ericsson Wheelers Cycling Club, a since-disbanded Nottinghamshire cycling club, and the Army Cycling Union. He won the national time trial championship every year from 1955 to 1959.","classification":"neutral"},{"value":"Ivan Aleksandrovich Melnikov () (March 4, 1832 &ndash; July 8, 1906) was a Russian baritone opera singer.","classification":"neutral"},{"value":"Kinoma, a division of Marvell Semiconductor, is a software engineering group providing an open-source, cross-platform ECMAScript stack aimed at developing software for Internet of Things products and other embedded devices. Additionally, Kinoma provides Kinoma Create, a hardware prototyping platform aimed at the independent maker community. Kinoma initially offered consumer media players for the Palm OS Treo lineup. It expanded its offering starting in 2008 with Windows Mobile 6 and Symbian S60 devices, and in 2012 offered Kinoma Play for Android. Additionally, Kinoma licenses its core technologies for embedded/OEM products including Sling Media, Sprint Mobile TV, and Sony among others.","classification":"neutral"},{"value":"Dalea chrysophylla is a species of legume in the Fabaceae family. It is found only in Ecuador. Its natural habitat is subtropical or tropical moist montane forests.","classification":"neutral"},{"value":"Edwin Webb Martin (August 31, 1917 – October 5, 1991) was an American diplomat. After his education at Deerfield Academy, Oberlin College, and The Fletcher School of Law and Diplomacy at Tufts University, he embarked upon a career in the U.S. Foreign Service. He went on to serve as consul in Hong Kong and U.S. Ambassador to Burma from 1971 to 1973.","classification":"neutral"},{"value":"The Edward Alexander Kelley Hackett House is a historic Craftsman-style house in the Pico-Union neighborhood of Los Angeles, California. Built in 1901, the house was added to the National Register of Historic Places in May 2003 based on its well-preserved Craftsman architecture.","classification":"neutral"},{"value":"The Unconditional Union Party was a loosely organized political entity during the American Civil War and the early days of Reconstruction. First established in 1861 in Missouri, where secession talk was strong, the party fully supported the preservation of the Union at all costs. Members included Southern Democrats who were loyal to the Union, as well as elements of the old Whig Party and other factions opposed to a separate Southern Confederacy. the unconditional union party was disbanded in 1866.","classification":"neutral"},{"value":"Dad and Dave Come to Town is a 1938 Australian comedy film directed by Ken G. Hall, the third in the 'Dad and Dave' comedy series starring Bert Bailey. It was the feature film debut of Peter Finch.","classification":"neutral"},{"value":"Greenfield (formerly, Delkern) is a census-designated place in Kern County, California. It is located south of Bakersfield, at an elevation of 351 feet (107 m). The population was 3,991 at the 2010 census. The Delkern post office was opened in 1949. That name derives from Kern Delta, a designation for the surrounding area.","classification":"neutral"},{"value":"The 4756th Air Defense Wing was the designation of two different discontinued United States Air Force organizations. Cornett & Johnson refers to this as a reactivation, however under USAF organizational rules at the time, the wing was a MAJCON (4-digit) unit and the lineage of the first 4756th Air Defense Wing had been terminated and could not be revived. (An updated, but abbreviated, version of this work is available at A Guide to USAF Lineage and Honors )  Both wings were stationed at Tyndall Air Force Base, Florida and fulfilled similar missions. The first was organized in 1957 when Air Defense Command (ADC) assumed responsibility for managing Tyndall from Air Training Command and focused on weapons testing and development and evaluating the readiness of ADC fighter units. The wing also controlled a ground control intercept radar squadron. This wing was discontinued in 1960 and its mission transferred to its parent 73d Air Division. The second wing was organized in 1962. It also conducted testing, but focused on crew training for interceptor aircraft. During the Cuban Missile Crisis, the wing also assumed an alert state at bases in Florida. This wing was discontinued in 1968 and its mission transferred to the Air Defense Weapons Center, which had replaced the 73d Air Division at Tyndall in 1966.","classification":"neutral"},{"value":"Bulbophyllum drymoglossum is a species of orchid.","classification":"neutral"},{"value":"Shimoga Subbanna (; born as '''G. Subramanya''' on 14 December 1938) is a Sugama Sangeetha singer and playback singer in the Kannada language. He received a national award for singing for the song Kaadu Kudure Odi Banditta in the film Kaadu Kudure. He is the first Kannadiga to win National Award for playback singing. Apart from being an exemplary singer and musician, he is also an advocate and a notary public.","classification":"neutral"},{"value":"Andrei Volgin is a Russian businessman who came to prominence as a player in the early Russian securities market in the aftermath of the collapse of the Soviet Union. Andrei Volgin began his career in finance in the late 1980s at Moscow State University, graduating with a degree in economics.","classification":"neutral"},{"value":"Locomotion was a TV channel dedicated to Anime and Western animation, broadcasting movies and TV series, which aired in Latin America from November 1, 1996 until July 31, 2005. It was also broadcast in Portugal through Cabovisão and TVCabo (now ZON Multimédia) and Spain (by defunct satellite TV operator Vía Digital) until 2003 due to administrative reasons with the TV operator. Initially, Locomotion was a channel dedicated to classic animation for all ages, airing titles from King Features (which was Hearst's animation division) like Phantom 2040, Popeye, and The Legend of Prince Valiant, and shows like , G.I. Joe, He-Man, Teenage Mutant Ninja Turtles, Galaxy Rangers, Lupin III, and Dr. Katz. However, the channel did not want to face competition against the already-established Nickelodeon and Cartoon Network, so the channel began removing the children's animation in favor for alternative animation, adult series, and anime by 1998, and by 2000, they began airing more alternative and adult-oriented animation from the US, the United Kingdom, and Latin America, as well as anime series. As the network grew, most of their programming consisted of Japanese animation titles from the likes of ADV Films, Bandai Entertainment, & Geneon and others as well as adult shows like South Park, The Critic, Crapston Villas and Duckman. Locomotion was also dedicated to showing works of experimental animation from all over the world throughout the day on-air and online. They aired experimental programming featuring video jockeys, artists who worked with video as a medium. The network, whose corporate offices were based in Miami, Florida (though the network was not available in the United States aside from a few cable systems in southern Florida) was a joint venture between the US-based Hearst Corporation, (50%) and Claxson Interactive Group, Inc. (a subsidiary of the Venezuelan-based Cisneros Group) (50%). In May 2002, Cisneros Group sold its shares in the network to Canadian-based Corus Entertainment.","classification":"neutral"},{"value":"The Mandala of Sherlock Holmes (published in the United States as Sherlock Holmes: The Missing Years) is a Sherlock Holmes pastiche novel by Jamyang Norbu, originally published in India in 1999. The novel is an account of Holmes' adventures in India and Tibet where, posing as Norwegian explorer Sigerson, he meets the Dalai Lama and Huree Chunder Mookerjee, a character from Rudyard Kipling's novel Kim.","classification":"neutral"},{"value":"The '''women's 58 kg''' competition of the weightlifting events at the 2011 Pan American Games in Guadalajara, Mexico, was held on October 24 at the Weightlifting Forum. The defending champion was Alexandra Escobar from Ecuador. Each lifter performed in both the snatch and clean and jerk lifts, with the final score being the sum of the lifter's best result in each. The athlete received three attempts in each of the two lifts; the score for the lift was the heaviest weight successfully lifted. This weightlifting event was the third lightest women's event at the weightlifting competition, limiting competitors to a maximum of 58 kilograms of body mass.","classification":"neutral"},{"value":"Repyovsky District  () is an administrative and municipal district (raion), one of the thirty-two in Voronezh Oblast, Russia. It is located in the northwest of the oblast. The area of the district is . Its administrative center is the rural locality (a selo) of Repyovka. Population: 16,027 (2010 Census); The population of Repyovka accounts for 33.3% of the district's total population.","classification":"neutral"},{"value":"Leslie Shatz is an American sound engineer. He was nominated for an Academy Award in the category Best Sound for the film The Mummy. He has worked on more than 180 films since 1971.","classification":"neutral"},{"value":"The Gezhen Dam is a multi-purpose dam on the Changhua River in Hainan Province, China. It is located east of Dongfang. The dam serves mainly to provide run-of-the-river hydroelectric power and to supply water for irrigation. The dam's power plant has an installed capacity of 80 MW while it is designed to provide water for the irrigation of . Construction began in 2007, the reservoir began to fill in 2009 and the project was complete in December 2009.","classification":"neutral"},{"value":"The 'Landwehr Corps' () was a corps level command of the German Army in World War I.","classification":"neutral"},{"value":"Shirokuma Cafe is a 2012 Japanese anime television series produced by Studio Pierrot based on the manga series by Aloha Higa published in Shogakukan's Flowers magazine. The series revolves around various animals living casually amongst the humans, including a Polar Bear who runs a café, a lazy Panda and a cynical Penguin. The series aired on TV Tokyo between April 5, 2012 and March 28, 2013. The opening theme for episodes 1-26 is by JP, the theme for episode 27 to 38 is \"Rough & Laugh\" by Clammbon and the theme from episode 39 onwards is \"You & Me\" by Rie fu and Saki. The ending themes in order are \"Bamboo☆Scramble\" by Jun Fukuyama, by Yuichi Nakamura,  by Aya Endo,  by Katsuyuki Konishi,  by Wataru Hatano,  by Hiroshi Kamiya,  by Toshiyuki Morikawa,  by Daisuke Ono,  by Kishō Taniyama,  by Kana Hanazawa, \"PANDAHOLIC!!\" by Tokuyoshi Kawashima and \"My Dear\" by Takahiro Sakurai.","classification":"neutral"},{"value":"RM Hubbert (Robert McArthur Hubbert, born 12 May 1974 in Glasgow, Scotland), commonly known as Hubby, is a Scottish guitarist and singer. Best known for his solo work as RM Hubbert and as a member of Scottish post rock band El Hombre Trajeado, he has been an active member of the Glaswegian DIY music scene since 1991.","classification":"neutral"},{"value":"The individual freestyle test, grade II, para-equestrian dressage event at the 2012 Summer Paralympics was contested on 1 September at Greenwich Park in London. The competition was assessed by a ground jury composed of five judges placed at locations designated E, H, C, M, and B. Each judge rated the competitors' performances with percentage scores for technical difficulty and artistic merit. The ten scores from the jury were then averaged to determine a rider's total percentage score.","classification":"neutral"},{"value":"Tales is a municipality located in the province of Castellón, Valencian Community, Spain.","classification":"neutral"},{"value":"Jeyran Bolaghi () may refer to:","classification":"neutral"},{"value":"Acutifolin A is bio-active isolate of the bark of Brosimum acutifolium, a Brazilian folk medicine (\"Mururé\").","classification":"neutral"},{"value":"Finsterworld is a 2013 German motion picture drama directed by Frauke Finsterwalder and co-written by Finsterwalder and Christian Kracht, starring Margit Carstensen, Sandra Hüller, Corinna Harfouch, Christoph Bach, Carla Juri, and Jakub Gierszał.","classification":"neutral"},{"value":"John Everard (died 1445), of Salisbury, Wiltshire, was an English politician. He was a Member (MP) of the Parliament of England for Great Bedwyn in 1420 and Old Sarum in 1423.","classification":"neutral"},{"value":"Mark Warner (born February 24, 1954) is an American Oscar nominated film editor who was nominated at the 1989 Academy Awards for Best Film Editing for the film Driving Miss Daisy He has done over 30 films since 1978 In addition, he was nominated for an Emmy with Edward Warschilka for And Starring Pancho Villa as Himself in the category Outstanding Single-Camera Picture Editing for a Miniseries, Movie or a Special. He often works with director Bruce Beresford. (See: List of film director and editor collaborations)","classification":"neutral"},{"value":"Marcus Österdahl, born 27 January 1943 in Stockholm, Sweden, is a Swedish musical director and entrepreneur.","classification":"neutral"},{"value":"Mnarolitia similans is a moth in the Xyloryctidae family. It was described by Viette in 1967. It is found in Madagascar.","classification":"neutral"},{"value":"The North Korea national under-16 and under-17 basketball team is a national basketball team of North Korea, administered by the Amateur Basketball Association of DPR of Korea. It represents the country in international under-16 and under-17 (under age 16 and under age 17) basketball competitions. It appeared at the 2015 FIBA Asia Under-16 Championship qualification stage.","classification":"neutral"},{"value":"The 2016 North Korean floods began in late-August 2016 as a consequence of Typhoon Lionrock, killing at least 525 people, and destroying more than 35,000 homes, leaving over 100,000 people homeless, mainly in the North Hamgyong Province as a result of the Tumen River, near the borders with China and Russia, breaking its banks, according to the United Nations Office for the Coordination of Humanitarian Affairs and Red Cross. A UN official in North Korea said the scale of the disaster was \"beyond anything experienced by local officials\". According to a statement published on 11 September, 2016, by the Korean Central News Agency (KCNA), North Korea's official state media, the country's northeast has been affected by the \"heaviest downpour\" since 1945, with \"tens of thousands\" of buildings destroyed and people left homeless and \"suffering from great hardship\".","classification":"neutral"},{"value":"Brandon Phinney (born April 27, 1988) is an American politician and member of the New Hampshire House of Representatives, representing Strafford County's 24th district.","classification":"neutral"},{"value":"Catellus () was a legendary king of the Britons, as recounted in Geoffrey of Monmouth's work Historia Regum Britanniae. According to Geoffrey, he was the son of King Gerennus and was succeeded by his son, Millus. In some versions of the Brut y Brenhinedd, a series of Welsh versions of Geoffrey's Historia, Catellus is succeeded by his son Coel, who is then succeeded by his own son Porrex II.","classification":"neutral"},{"value":" ('The Soldier's Tale') is a theatrical work \"to be read, played, and danced\" (\"\") by three actors and one or several dancers, accompanied by a septet of instruments. The piece was conceived by Igor Stravinsky and Swiss writer C. F. Ramuz based on a Russian folk tale (The Runaway Soldier and the Devil) drawn from the collection of Alexander Afanasyev. The libretto relates the parable of a soldier who trades his fiddle to the devil in return for unlimited economic gain. The music is scored for a septet of violin, double bass, clarinet, bassoon, cornet (often played on trumpet), trombone, and percussion, and the story is told by three actors: the soldier, the devil, and a narrator, who also takes on the roles of minor characters. A dancer plays the non-speaking role of the princess, and there may also be additional ensemble dancers. The original French text by Ramuz has been translated into English by Michael Flanders and Kitty Black, and into German by . A full performance of ''L'Histoire du soldat'' takes about an hour. The music is rife with changing time signatures. For this reason, it is commonly performed with a conductor, though some ensembles have elected to perform the piece without one. The work was premiered in Lausanne on 28 September 1918, conducted by Ernest Ansermet. The British conductor Edward Clark was a friend and champion of Stravinsky and a former assistant conductor to Ansermet at the Ballets Russes. He conducted the British premiere of ''L'Histoire du soldat'' in 1926 in Newcastle upon Tyne, and gave three further fully staged performances in London in July 1927. Stravinsky was assisted greatly in the production of the work by the Swiss philanthropist Werner Reinhart. Reinhart sponsored and largely underwrote the premiere. In gratitude, Stravinsky dedicated the work to Reinhart, and gave him the original manuscript. Reinhart continued his support of Stravinsky’s work in 1919 by funding a series of concerts of his recent chamber music. These included a concert suite of five numbers from The Soldier’s Tale, arranged for clarinet, violin, and piano, which was a nod to Reinhart, who was regarded as an excellent amateur clarinetist. The suite was first performed on 8 November 1919, in Lausanne, long before the better-known suite for the seven original performers became known.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"\"The Red Badge of Gayness\" is episode 45 of Comedy Central's animated series South Park. It originally aired on November 24, 1999. In the episode, the boys participate in the South Park Civil War reenactment. To win a bet, Cartman convinces the reenactors to try and alter history and leads them throughout the southern United States. The episode's name is a reference to the war novel The Red Badge of Courage and parodies Ken Burn's documentary miniseries The Civil War and the 1993 film Gettysburg.","classification":"neutral"},{"value":"The Perelman School of Medicine, commonly known as Penn Med, is the medical school of the University of Pennsylvania. It is located in the University City section of Philadelphia. Founded in 1765, the Perelman School of Medicine is the oldest medical school in the United States. Today, it is a major center of biomedical research and education, and it is widely regarded as one of the country's top medical schools. Penn Med consistently ranks among the highest recipients of NIH research awards, and is ranked 6th on U.S. News & World Report 's \"Best Medical Schools: Research\" list (tied with Mayo).","classification":"neutral"},{"value":"Microprofessor III (MPF III), introduced in 1983, was Multitech's (later renamed Acer) third branded computer product and also (arguably) one of the first Apple IIe clones. Unlike the two earlier computers, its design was influenced by the IBM personal computer. Because of some additional functions in the ROM and different graphics routines, the MPF III was not totally compatible with the Apple IIe. One key feature of the MPF III in some models was its Chinese BASIC, a version of Chinese-localized BASIC based on Applesoft BASIC. The MPF III included an optional Z80 CP/M emulator card. It permitted the computer to switch to the Z80 processor and run programs developed under the CP/M operating system.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Paul Hollander (born 1932 in Hungary) is an American political sociologist, communist-studies scholar, and non-fiction author. He is known for his criticisms of communism and left-wing politics in general. Born in 1932 in Hungary, he fled to the West after the Hungarian Revolution of 1956 was bloodily put down by Soviet forces. Hollander earned a Ph.D in Sociology from Princeton University, 1963 and a B.A. from the London School of Economics, 1959. He is Professor Emeritus of Sociology at the University of Massachusetts Amherst and a Center Associate of the Davis Center for Russian and Eurasian Studies at Harvard University. He is a member of the advisory council of the Victims of Communism Memorial Foundation.","classification":"neutral"},{"value":"The University of Dole was founded in 1422 by Philip the Good of Burgundy in Dole, France, and was a leading university in western Europe, historically notable for its teaching of canon and civil law. It operated as a student run university on the Bologna model. In 1613 the college of teachers at the University sent a formal deputy to the archdukes in Brussels, seeking to convert the University to a Magisteruniversität such as at Louvain and Douai. The archdukes issued edicts (1616-1618) with that intent, but the students would not have it, overtly repudiated the edicts, and boycotted the university. It is probable that the edicts were never enforced. In 1678 when Louis XIV conquered the region; he shifted the university from Dole to Besançon where its successor is now known as the University of Franche-Comté.","classification":"neutral"},{"value":"Franz Kaspar (or Caspar) Lieblein (15 September 1744 – 28 April 1810) was a German botanist, born at Karlstadt am Main on 15 September 1744. He is noted for his studies of the flora of Fulda in Hesse, and wrote Flora fuldensis in 1784, in which he described over 300 plant species found in the Rhön Mountains. He died at Fulda on 28 April 1810.","classification":"neutral"},{"value":"is a Japanese illustrator and writer of children's books, known best for picture books with few or no words. He received the international Hans Christian Andersen Medal in 1984 for his \"lasting contribution to children's literature.\"","classification":"neutral"},{"value":"Lotononis mirabilis is a species of legume in the Fabaceae family. It is found only in Namibia. Its natural habitat is rocky areas.","classification":"neutral"},{"value":"Łagoszów Mały () is a village in the administrative district of Gmina Jerzmanowa, within Głogów County, Lower Silesian Voivodeship, in south-western Poland. It lies approximately north-west of Jerzmanowa,  south-west of Głogów, and  north-west of the regional capital Wrocław. The village has an approximate population of 250.","classification":"neutral"},{"value":"Hessel Gerritsz (c. 1581 in Assum, North Holland &ndash; buried 4 September 1632 in Amsterdam) was a Dutch engraver, cartographer and publisher. Despite strong competition, he is considered by some “unquestionably the chief Dutch cartographer of the 17th century”","classification":"neutral"},{"value":"Albert Schippel (1862–1935) was an American architect in the Midwest. He designed buildings including:","classification":"neutral"},{"value":"Reiffsburg is an unincorporated community in Harrison Township, Wells County, in the U.S. state of Indiana.","classification":"neutral"},{"value":"Moraches is a commune in the Nièvre department in central France.","classification":"neutral"},{"value":"Peter \"Bonifazius\" Düttmann (23 May 1923 – 9 January 2001) was a World War II Luftwaffe flying ace. He achieved 152 kills in 398 sorties. All of his victories were scored against Soviet opposition on the Eastern Front flying the Messerschmitt Bf 109. He was a recipient of the Knight's Cross of the Iron Cross, awarded by Nazi Germany to recognise extreme battlefield bravery or successful military leadership.","classification":"neutral"},{"value":"Laurie Baker (born November 6, 1976) is an American ice hockey player. She won a gold medal at the 1998 Winter Olympics and a silver medal at the 2002 Winter Olympics.","classification":"neutral"},{"value":"Alexander Gordon Shelley (born 8 October 1979, London, England) is an English conductor. He is currently music director of the National Arts Centre Orchestra in Ottawa, as well as principal associate conductor of the Royal Philharmonic Orchestra (RPO). From 2009 to 2017 he was Chief Conductor of the Nuremberg Symphony Orchestra. He is also Artistic Director of the Deutsche Kammerphilharmonie Bremen’s ECHO and Deutsche Gründerpreis winning \"Zukunftslabor\".","classification":"neutral"},{"value":"The Mérida Cathedral in Mérida, Yucatán, Mexico, is one of the oldest cathedrals in the Americas.","classification":"neutral"},{"value":"Hans Herbert Burger (June 4, 1909 Prague – November 13, 1990, Munich), also known as Hanus Burger, Hans Burger, and Jan Burger, as well as under the pseudonyms Hans Herbert and Petr Hradec, was a theater, film, and television director, playwright and author of books and screenplays, including the documentary film Crisis (1939), and the German language version of Death Mills (1945), supervised by Billy Wilder.","classification":"neutral"},{"value":"The Great Depression is the second album of the British band Trigger the Bloodshed. It was released on 14 April 2009. The album was self-produced by the band and mixed by Karl Groom. A music video was released for the title track.","classification":"neutral"},{"value":"Felix John McCormick (May 21, 1905 &ndash; March 30, 1971) was a professional football player with the Orange Tornadoes of the National Football League. McCormick played college football at Bucknell University prior to playing professionally. On December 1, 1929, McCormick completed a 35-yard field goal to give the Orange Tornadoes the win over the Staten Island Stapletons, 3-0.","classification":"neutral"},{"value":"Ruth Lapide (née Ruth Rosenblatt, born 1929 in Burghaslach), Franconia, Germany, is a Jewish theologian and historian who is foremost among German language scholars that endeavor to facilitate and improve understanding between Jews and Christians, to a degree also with Muslims. An important part of her work deals with biblical mistranslations and with the Jewish roots of Christianity. She worked in this endeavor with her husband Pinchas Lapide until his death in 1997, after which she began a writing career while teaching at the Evangelischen Fachhochschule in Nuremberg. She is widely known from numerous television interviews about biblical topics broadcast by Bavarian Broadcasting and Bibel TV.","classification":"neutral"},{"value":"Direct to Disc is the second album by FM, a progressive rock group from Toronto, Ontario, Canada, recorded late 1977 and released May 1978. It was also issued under the title Head Room. It was the first FM album to feature Ben Mink, who replaced founding member Nash the Slash on electric violin and electric mandolin, instruments which Nash also played. It has been re-released for the first time in CD format on Esoteric Records in February 2013.","classification":"neutral"},{"value":"Constantin Titoiu is a retired amateur boxer from Romania. At the 1982 World Amateur Boxing Championships he won the bronze medal in the flyweight division (&ndash; 51 kg). In the semifinals he was beaten by eventual silver medalist Michael Collins of the United States. He also received a bronze medal in the 1983 European Amateur Boxing Championships.","classification":"neutral"},{"value":" Aviation affects the environment due to aircraft engines emitting noise, particulates, and gases which contribute to climate change  and global dimming. Despite emission reductions from automobiles and more fuel-efficient (and therefore less polluting) turbofan and turboprop engines, the rapid growth of air travel in recent years contributes to an increase in total pollution attributable to aviation. In the EU, greenhouse gas emissions from aviation increased by 87% between 1990 and 2006. At present aviation accounts for 2.5% of global CO 2 emissions. Due to projected growth in air travel, in the most technologically radical scenarios for having a better than 50% chance of keeping global warming below 2 degrees Celsius, in 2050 aviation will make up 15% of global CO 2 emissions. In more conventional scenarios its emissions will exceed the entire global carbon budget before then. This presents governments and the operators of aircraft with a responsibility to reduce the aviation industry's emissions.","classification":"neutral"},{"value":"Cardiocondyla elegans is an ant species in the genus Cardiocondyla found in the Mediterranean region.","classification":"neutral"},{"value":"The International Measurement Confederation (abbreviated IMEKO, from Internationale Meßtechnische Konföderation) is a non-governmental federation of metrological organizations. It was founded in 1958 in Budapest, Hungary. IMEKO has member organizations in the following countries: Albania, Austria, Australia, Belgium, Brazil, Bulgaria, Canada, China, Croatia, the Czech Republic, Egypt, Finland, France, Germany, Greece, Hungary, Italy, Japan, Kazakhstan, Kenya, the Republic of Korea, Mexico, the Netherlands, Nigeria, Poland, Portugal, Romania, Russia, Rwanda, Serbia, Slovakia, Slovenia, South Africa, Spain, Sweden, Switzerland, Thailand, Turkey, and the United Kingdom.","classification":"neutral"},{"value":"Victor Lar is a Nigerian politician who was elected Senator for the Plateau South constituency of Plateau State, Nigeria in the April 2011 national elections. Lar was running on the People's Democratic Party (PDP) platform. Victor Lar is a Tarok from Langtang, in southern Plateau State. He obtained a degree in Political Science. Retired Lt. General Jeremiah Useni, whom Lar defeated in the 2011 election, described himself as Lar's political godfather. As national deputy chairman for the All Nigeria People's Party (ANPP), he sponsored Lar as the successful ANPP candidate in the April 1999 election for the Langtang North and South Federal Constituency of the Federal House of Representatives. Lar was reelected in April 2003. Lar was one of the first politicians to declare his opposition to the bid by President Olusegun Obasanjo to change the constitution to allow for a third presidential term. In June 2006 Lar escaped assassination when four gunmen broke into his home while he was away. The motive was unknown. In the April 2007 elections, Lar ran for election as Governor of Plateau State on the ANPP platform, but lost to Jonah Jang. In October 2009 he resigned from the party. In the April 2011 elections, Lar ran for the Plateau South Senatorial seat on the PDP ticket and scored 132,768 votes. He defeated his former sponsor Jerry Useni of the Democratic People's Party (DPP), who got 97,846 votes, and the incumbent Senator John Shagaya of the Labour Party (LP), who received 72,534 votes. Both of Lar's opponents were retired army generals.","classification":"neutral"},{"value":"Another Breath is the third studio album by Ellen Foley.","classification":"neutral"},{"value":"Tubercularia is a genus of fungi in the Nectriaceae family.","classification":"neutral"},{"value":"The '''Woman's Club House''' in Manhattan, Kansas was built in 1911. It was designed by St. Louis, Missouri architects Helfensteller, Hirsch & Watson. It was listed on the U.S. National Register of Historic Places in 1980.","classification":"neutral"},{"value":"Paracimmerites nanus is a species of beetle in the family Carabidae, the only species in the genus Paracimmerites.","classification":"neutral"},{"value":"John Pinsent (2 November 1922 – 3 February 1995 in Liverpool, England) was an English classical scholar, especially in the area of Greek mythology. He founded and edited an academic journal on classical antiquity, the Liverpool Classical Monthly. It was established in 1976 and continued until 1995. Pinsent was its editor-in-chief for its complete lifespan and, because of this, it was sometimes known as ''Pinsent's Paper''. Pinsent was educated at St Edmund's School, Canterbury, followed by Oriel College, Oxford. His university studies were interrupted during World War II to serve in the Royal Air Force. He flew Catilina flying boats based at Loch Erne in Northern Ireland. From 1950–1953, Pinsent was an assistant lecturer in Greek at Liverpool University, followed by becoming lecturer (1953–1969), senior lecturer (1969–1978), and reader (1978–1980). Between 1983–1987, he was Public Orator of the university. He authored several books on classical Greek subjects, including Greek Mythology, first published in 1969. Pinsent's published books include:","classification":"neutral"},{"value":"'''Jach'a Jawira' (Aymara jach'a big, great, jawira river, \"great river\", hispanicized spelling Jachcha Jahuira'') is a Bolivian river north of Coipasa Lake in the Oruro Department. Coming from the Waylla Marka range northwest of Poopó Lake the river flows in a south-western direction along the village of Belén de Choquecota in the Nor Carangas Province towards the Carangas Province. In the Choquecota Municipality, southwest of Choquecota, it empties into the Barras River which ends in Coipasa Lake.","classification":"neutral"},{"value":"Mohamed Saïd Benrahma (born 10 August 1995) is an Algerian professional football player who currently plays for French Ligue 2 side Châteauroux on loan from OGC Nice and the Algeria national team. He plays as a right midfielder or striker.","classification":"neutral"},{"value":"Argyrotaenia dichroaca is a species of moth of the Tortricidae family. It is found in Costa Rica and Mexico (Guerrero, Federal District).","classification":"neutral"},{"value":"Mokhotlong Airport is an airport serving Mokhotlong, the camptown of Mokhotlong District, Lesotho.","classification":"neutral"},{"value":"On January 2, 2015, Mexican social activist and journalist Moisés Sánchez Cerezo was kidnapped from his home in Medellín de Bravo, Veracruz, Mexico and killed. According to eyewitness reports, armed men dressed in civilian clothing broke into his house and forced him into a vehicle. The kidnappers also took Sánchez's computer, camera, and cellphones. Sánchez was the founder and director of the weekly newspaper La Unión, (\"The Union\"), where he covered a varierty of topics, including political corruption, government mismanagement, and organized crime. He was also active on social media as a reporter, and in his community as a taxi driver, small business owner, and neighborhood organizer. His family initially suspected that the mayor of Medellín de Bravo, Omar Cruz Reyes, was responsible for masterminding the kidnapping because Sánchez was a harsh critic of his administration. The mayor, however, pledged his innocence and stated that Sánchez and him maintained a close friendship. On January 24, his corpse was discovered inside a plastic bag in Manlio Fabio Altamirano, Veracruz. Post-mortem examinations confirmed that his kidnappers cut his throat open and severed his head while he was still alive before mutilating his body into several pieces. Investigators believe that municipal policemen, acting on orders of the mayor, participated in the murder. Sánchez was the first journalist kidnapped and killed in Mexico in 2015.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Johan Fagrell (born 16 June 1967) is a Swedish former cyclist. He competed in the team time trial at the 1992 Summer Olympics.","classification":"neutral"},{"value":"This is a list of lighthouses in Nigeria.","classification":"neutral"},{"value":"The Porta Coeli Cathedral ( ) also called Church of the Gate of Heaven or Church of Porta Coeli Is the name that receives a religious building that belongs to the Catholic church follows the Greek Melkite rite (Bizantine) in full communion with the Pope in Rome and is located in Mexico City, the capital of Mexico. It is one of the 3 Catholic cathedrals of the locality being the others the Metropolitan Cathedral of the Ascension (Roman or Latin rite) and the Cathedral of Our Lady of Valvanera (Maronite rite). The temple is the main church of the Greek Melkite Catholic Eparchy of Our Lady of Paradise in Mexico City (Eparchia Dominae Nostrae Paradisi in Civitate Mexicana Graecorum Melkitarum) which was created in 1988 through the bull \"Apostolorum Principis\" of then Pope John Paul II to meet the religious needs of the local Melkite Catholic community. It is under the pastoral responsibility of Nicholas James Samra who was appointed leader of the Catholics of Melite Rite by Pope Francis in 2015.","classification":"neutral"},{"value":"Holiday Lakes is an unincorporated community and census-designated place in Huron County, Ohio, United States. Its population was 749 as of the 2010 census. Ohio State Route 99 passes through the community.","classification":"neutral"},{"value":"The '''2019 NCAA Men's Division I Ice Hockey Tournament''' is the national championship tournament for men's college ice hockey in the United States scheduled for on April 11–13, 2019. The tournament will involve 16 teams in single-elimination play to determine the national champion at the Division I level of the National Collegiate Athletic Association (NCAA), the highest level of competition in college hockey. The tournament's Frozen Four – the semifinals and finals – will be hosted by the MAAC at the KeyBank Center in Buffalo, New York. This will be the second Frozen Four in the city of Buffalo, as it was previously hosted in 2003.","classification":"neutral"},{"value":"Pura Dalem Segara Madhu also known as Pura Dalem Jagaraga is a northern Balinese Hindu temple or pura located in the village of Jagaraga, Buleleng in northern Bali. It is situated abount 11 km east of Singaraja. The village of Jagaraga is known historically as the place where the Dutch colonial government witnesses puputan or Balinese mass-suicide following their military attack on the kingdom of Bali in 1849. Pura Dalem Segara Madhu is known for its intensive wall decoration typical of northern Balinese architecture and for its unique western-influenced relief e.g. motifs of early 20th-century airplanes and automobiles.","classification":"neutral"},{"value":"H/2 Capital Partners is a privately owned hedge fund based in Stamford, Connecticut founded in 1999. It is a major creditor of Four Seasons Health Care in the UK and has substantial investments in senior living and similar nursing homes in the United States.","classification":"neutral"},{"value":"Lioligus pallidus is a species of pill beetles in the family Byrrhidae. It is found in North America.","classification":"neutral"},{"value":"Democracy for America (DFA) is a progressive political action committee, headquartered in South Burlington, Vermont. Founded by former Democratic National Committee Chair Howard Dean in 2004, DFA leads public awareness campaigns on a variety of public policy issues, trains activists, and provides funding directly to candidates for office. The organization has more than a million members in the United States and internationally.","classification":"neutral"},{"value":"The South African national cricket team, nicknamed the Proteas (after South Africa's national flower, Protea cynaroides, commonly known as the \"king protea\"), represents South Africa in international cricket. It is administered by Cricket South Africa. South Africa is a full member of the International Cricket Council (ICC) with Test, One Day International (ODI) and Twenty20 International (T20I) status. South Africa entered first-class and international cricket at the same time when they hosted an England team in the 1888–89 season. At first, the team was no match for Australia or England but, having gained in experience and expertise, they were able to field a competitive team in the first decade of the 20th century. The team regularly played against Australia, England and New Zealand through to the 1960s, by which time there was considerable opposition to the country's apartheid policy and an international ban was imposed by the ICC, commensurate with actions taken by other global sporting bodies. When the ban was imposed, South Africa had developed to a point where its team including Eddie Barlow, Graeme Pollock and Mike Procter was arguably the best in the world and had just outplayed Australia. The ban remained in place until 1991 and South Africa could then play against India, Pakistan, Sri Lanka and the West Indies for the first time. The team since reinstatement has always been strong and has at times held number one positions in international rankings but has lacked success in organized tournaments. Outstanding players since reinstatement have included Allan Donald, Shaun Pollock, Jacques Kallis, Graeme Smith, Makhaya Ntini, AB de Villiers, Dale Steyn and Hashim Amla.","classification":"neutral"},{"value":"Channel surfing (also known as channel hopping or zapping) is the practice of quickly scanning through different television channels or radio frequencies to find something interesting to watch or listen to. Modern viewers, who may have cable or satellite services beaming down dozens if not hundreds or thousands of channels, are frequently channel surfing. It is common for people to scan channels when commercial broadcasters switch from a show over to running commercials. The term is most commonly associated with television, where the practice became common with the wide availability of the remote control. The first published use of the term is November 1986, in an article by The Wall Street Journal. The term has some connotations relating to laziness, inattentiveness, and hyperactivity. The behavior itself may also suggest attention deficit hyperactivity disorder (ADHD). Viewers' propensity to channel surf was apparently a factor leading toward the current ATSC standard for terrestrial television, digital television in North America. An ATSC signal can be locked onto and start being decoded within about one second, while it can take several seconds to begin decoding a Digital Video Broadcasting (DVB) signal.","classification":"neutral"},{"value":"Affirmation: LGBT Mormons, Families, & Friends is an international organization for individuals who identify as gay, lesbian, transgender, bisexual, queer, intersex, or same-sex attracted, and their family members, friends, and church leaders who are members or former members of The Church of Jesus Christ of Latter-day Saints (LDS or Mormon Church). According to its charter, Affirmation \"offers its members strength and support in solving personal problems through mutual acceptance and fellowship\" and \"work[s] for the understanding and acceptance of gays and lesbians as full, equal, and worthy persons within the Church of Jesus Christ of Latter-day Saints and society, and to help them realize and affirm self-worth.\"","classification":"neutral"},{"value":"Central Economic Region (, Tsentralny ekonomichesky rayon) is one of twelve economic regions of Russia. Central Economic Region is located in the central portion of the European part of Russia. A great number of automobile and railroads intersect on the territory of this region. This flat, rolling country, with Moscow as its center, forms a major industrial region. Besides Moscow, major cities include Smolensk, Yaroslavl, Vladimir, Tula, Dzerzhinsky, and Rybinsk. Trucks, ships, railway rolling stock, machine tools, electronic equipment, cotton and woolen textiles, and chemicals are the principal industrial products. The Volga and Oka Rivers are the major water routes, and the Moscow–Volga and Don–Volga canals link Moscow with the Caspian and Baltic Seas. Many rail lines serve the area.","classification":"neutral"},{"value":"Cookham railway station serves the village of Cookham, Berkshire, England. Great Western Railway trains between and  serve the station, as well as through services to and from London Paddington in peak hours Monday to Friday. It is down the line from Maidenhead and  measured from Paddington. Cookham station was opened by the Wycombe Railway in 1854. The station now has a single platform. A second platform survives but is disused. The former Station House is now let to private occupants.","classification":"neutral"},{"value":"La Rousse is the northernmost Ward in the Principality of Monaco. La Rousse was incorporated in Monte Carlo.","classification":"neutral"},{"value":"The R200 is the second generation of GPUs used in Radeon graphics cards and developed by ATI Technologies. This GPU features 3D acceleration based upon Microsoft Direct3D 8.1 and OpenGL 1.3, a major improvement in features and performance compared to the preceding Radeon R100 design. The GPU also includes 2D GUI acceleration, video acceleration, and multiple display outputs. \"R200\" refers to the development codename of the initially released GPU of the generation. It is the basis for a variety of other succeeding products.","classification":"neutral"},{"value":"Radha Soami Satsang Beas (RSSB) is a philosophical organization based on the spiritual teachings of all religions, dedicated to a process of inner development under the guidance of a spiritual teacher. Radha Soami is a Hindi expression meaning ‘Lord of the Soul’ in English. Satsang means 'association with Truth' and describes a group that seeks truth. The main centre of RSSB is at Dera Baba Jaimal Singh, located on the banks of the Beas River, in the northern India state of Punjab. RSSB was founded in India in 1891 and steadily began spreading to other countries. Today, RSSB holds meetings in more than 90 countries worldwide. It is a non-profit organisation with no affiliation to any political or commercial organizations. It owns a number of properties worldwide called \"Science of the Soul Study Centres\", where meetings are held. The centres are constructed and maintained primarily by volunteers. The philosophy teaches a personal path of spiritual development which includes a vegetarian diet, abstinence from intoxicants, a moral way of life and the practice of daily meditation. There are no rituals, ceremonies, hierarchies or mandatory contributions, nor are there compulsory gatherings. Members do not need to give up their cultural identity or religious preference to follow this path.","classification":"neutral"},{"value":"In plasma physics, waves in plasmas are an interconnected set of particles and fields which propagates in a periodically repeating fashion. A plasma is a quasineutral, electrically conductive fluid. In the simplest case, it is composed of electrons and a single species of positive ions, but it may also contain multiple ion species including negative ions as well as neutral particles. Due to its electrical conductivity, a plasma couples to electric and magnetic fields. This complex of particles and fields supports a wide variety of wave phenomena.","classification":"neutral"},{"value":"Chantilly lace is a handmade bobbin lace named after the city of Chantilly, France, in a tradition dating from the 17th century, though the most famous are silk laces introduced in the 18th century. Though called Chantilly lace, most of the lace bearing this name was actually made in Bayeux in France and Geraardsbergen, now in Belgium. Chantilly lace is known for its fine ground, outlined pattern, and abundant detail. The pattern is outlined in cordonnet, a flat untwisted strand. The best Chantilly laces were made of silk, and were generally black, which made them suitable for mourning wear. White Chantilly lace was also made, both in linen and silk, though most Chantilly laces were made of silk. The black silk Chantilly lace became especially popular, and there was a large market for it in Spain and the Americas. Chantilly and the Spanish laces (such as blonde lace) were the most popular black laces. Little white Chantilly was ever made. Another notable thing about Chantilly lace is the use of a half-and-whole stitch as a fill to achieve the effect of light and shadow in the pattern, which was generally of flowers. The background, or réseau, was in the form of a six pointed star, and was made of the same thread as the pattern, unlike the otherwise similar blonde lace. The lace was produced in strips approximately four inches wide, and then joined with a stitch that left no visible seam. Chantilly lace remained popular in the 19th century, when every fashionable lady had a black or white Chantilly shawl, made in Brussels or Ghent.","classification":"neutral"},{"value":"HD 196885 is a 6th magnitude binary star in the constellation Delphinus. According to its parallax of 29.83 milliarcseconds, it is located at a distance of 109 light years from Earth. In 2004, a planet was announced to be orbiting the star in a 386-day orbit. Follow-up work published in 2008 did not confirm the original candidate but instead found evidence of a planet in a 1349-day orbit. The star BD+10 4351B, located 192 arcseconds away from HD 196885 is located at the same distance and may be a physically bound companion star, in which case HD 196885 is a triple system. If it is bound, then the separation is at least 6600 AU (the separation along the line-of-sight is unknown, so this value represents a lower limit on the true separation).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Extraordinary optical transmission (EOT) is the phenomenon of greatly enhanced transmission of light through a subwavelength aperture in an otherwise opaque metallic film which has been patterned with a regularly repeating periodic structure. Generally when light of a certain wavelength falls on a subwavelength aperture, it is diffracted isotropically in all directions evenly, with minimal far-field transmission. This is the understanding from classical aperture theory as described by Bethe. In EOT however, the regularly repeating structure enables much higher transmission efficiency to occur, up to several orders of magnitude greater than that predicted by classical aperture theory. It was first described in 1998. This phenomenon that was fully analyzed with a microscopic scattering model is partly attributed to the presence of surface plasmon resonances and constructive interference. A surface plasmon (SP) is a collective excitation of the electrons at the junction between a conductor and an insulator and is one of a series of interactions between light and a metal surface called Plasmonics. Currently, there is experimental evidence of EOT out of the optical range. Analytical approaches also predict EOT on perforated plates with a perfect conductor model. Holes can somewhat emulate plasmons at other regions of the Electromagnetic spectrum where they do not exist. Then, the plasmonic contribution is a very particular peculiarity of the EOT resonance and should not be taken as the main contribution to the phenomenon. More recent work has shown a strong contribution from overlapping evanescent wave coupling, which explains why surface plasmon resonance enhances the EOT effect on both sides of a metallic film at optical frequencies, but accounts for the terahertz-range transmission. Simple analytical explanations of this phenomenon have been elaborated, emphasizing the similarity between arrays of particles and arrays of holes, and establishing that the phenomenon is dominated by diffraction.","classification":"neutral"},{"value":"Edward Ellice the Elder (27 September 1783 – 17 September 1863), known in his time as the \"Bear\", was a British merchant and politician. He was a Director of the Hudson's Bay Company and a prime mover behind the Reform Bill of 1832. Ellice was born on 27 September 1783 in London, the son of Alexander Ellice and Ann Russell. In 1795, his father purchased the Seigneury of Villechauve from Michel Chartier de Lotbinière, Marquis de Lotbinière. His younger brother was General Robert Ellice. He was educated at Winchester School and at Marischal College, Aberdeen. He became a partner in the firm of Phyn, Ellices and Inglis, which had become interested in the XY Company in Canada. He was sent to Canada in 1803, and in 1804 became a party to the union of the XY and North West Companies. He became a partner in the North West Company, and during the struggle with Lord Selkirk he played an important part. He engaged in the Canada fur trade from 1803, and as a result was nicknamed \"the Bear\". On 30 October 1809 he married Hannah Althea Bettesworth, née Grey, daughter of Charles Grey, 1st Earl Grey, and the widow of Captain George Edmund Byron Bettesworth. He had one son by her, Edward. In 1820, he was, with the brothers William and Simon McGillivray, active in bringing about the union of the North West and the Hudson's Bay Companies; and it was actually with him and the McGillivrays that the union was negotiated. He amalgamated the North West, XY, and Hudson's Bay companies in 1821. He was Member of Parliament for Coventry from 1818 to 1826, and again from 1830 to 1863. He served as a Secretary to the Treasury, and a whip in Lord Grey's government, 1830-1832. He was Secretary at War from 1832–1834, during which time he proposed that appointments in the army should be made directly from his office. He founded the Reform Club in 1836 and supported Palmerston as premier. He was appointed a Privy Counsellor in 1833. He was awarded a DCL by St Andrews University. He privately urged French government to send troops into Spain in 1836. He was deputy-governor of the Hudson's Bay Company. In 1843, he married, secondly, Anne Amelia Leicester, née Keppel, daughter of William Keppel, 4th Earl of Albemarle and widow of Thomas Coke, 1st Earl of Leicester. She died in the following year. His only son was Edward Ellice Jr., who also sat in Parliament. Ellice was a serial host for notable visitors to Scotland including Sir Edwin Landseer, William Gladstone and Sir Henry Holland. In 1859 his son's wife, Katherine Ellice served as host when the artist Richard Doyle visited and she was given an illustrated diary of a journey to the islands of Rona and Skye. Katherine was an amateur artist and diarist. His brother General Robert Ellice married Eliza Courtney; one of their grandsons became his son's heir in 1880. The Ellice Islands, formerly part of the colony of Gilbert and Ellice Islands and now the independent nation of Tuvalu, were named after him. The Rural Municipality of Ellice in Manitoba, Fort Ellice, and Ellice Avenue in Winnipeg are named after him.","classification":"neutral"},{"value":"The Michigan Guaranty Agency (MGA) is a component of the Michigan Higher Education Assistance Authority (MHEAA) and was established by Michigan Public Act 77 of 1960. MGA operates guarantees for three loan programs which are intended to guarantee subsidized and unsubsidized Federal Stafford loans, Federal PLUS loans, and Federal Consolidation loans made by banks, credit unions, savings and loan associations, insurance companies, certain federal agencies and by the Michigan Higher Education Student Loan Authority (MHESLA). The purpose of MHEAA's loan programs is to make low-interest, long-term educational loans available to students attending participating postsecondary institutions, and their parents. The loans are intended to enhance educational opportunities and improve the chance of success for program participants.","classification":"neutral"},{"value":"Krystallopigi (;, Smardesh or Smrdesh, Macedonian: Смрдеш, Smrdeš) is a former community in Florina regional unit, West Macedonia, Greece. Krystallopigi means \"crystal spring\". Since the 2011 local government reform it is part of the municipality Prespes, of which it is a municipal unit. The municipal unit has an area of 101.984 km 2 . The population is 359 (2011). The main village is also called Krystallopigi. After the Greek Civil War, the village was resettled with Aromanians from Epirus. Today they still form the majority of the towns population. Here is located the depopulated village Vambel. Krystallopigi borders Albania to the west; Prespes municipality to the north; Korestia municipality, Kastoria regional unit, to the east and southeast; and Kastraki community, Kastoria regional unit, to the south. A major road border crossing into Albania is located here. The Albanian side of the border crossing is known as Kapshtica, 9 km east from Bilisht.","classification":"neutral"},{"value":"Dhola is a place located in Tibet, China, north of McMahon Line. On September 8, 1962, a Chinese unit launched a surprise attack on an Indian posts at Dhola on the Thag La Ridge, which is deep in Chinese territory by even India's own claim.","classification":"neutral"},{"value":":For the Bald Eagle Creek in Blair County, Pennsylvania, see Bald Eagle Creek (Little Juniata River). Bald Eagle Creek is a tributary of the West Branch Susquehanna River mostly in Centre County, Pennsylvania, in the United States. Bald Eagle Creek runs through the Bald Eagle Valley at the foot of the Bald Eagle Mountain ridge to Lock Haven. The shorter Bald Eagle Creek (Little Juniata River) runs south in the valley from the same headlands near the Blair County/Centre County line, terminating in the Little Juniata River in Tyrone. The main line of the Nittany and Bald Eagle Railroad short line runs along the full length of both Bald Eagle creeks. Interstate 80 crosses the creek between Snow Shoe and Bellefonte, and U.S. Route 322 crosses between Port Matilda and State College. Much of the Nittany Valley drains to the creek through water gaps in the Bald Eagle Mountain ridge. Located along the creek in Unionville is the Fisher Farm Site, a significant archaeological site.","classification":"neutral"},{"value":"Abazi is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Anouschka Izmirlian is a gemologist who evaluates and appraises gemstones for clients in New York City. From 1999 to 2004, she was a counselor at the Armenian Mission to the United Nations. She is the daughter of Helena and Dikran S. Izmirlian of Geneva. Her father is the chairman and chief executive of Alimenta, a Geneva commodities trading company. She was formerly married to John Demsey.","classification":"neutral"},{"value":"\"Black Limousine\" is a song by The Rolling Stones featured on their 1981 album Tattoo You.","classification":"neutral"},{"value":"Lauriston Sharp (March 24, 1907 &ndash; December 31, 1993) was a Goldwin Smith Professor of Anthropology and Asian Studies at Cornell University. He was the first person appointed in anthropology at the university, and he created its Southeast Asia Program, research centers in Asia and North and South America, a multidisciplinary faculty and strong language program. He was a founding member of the Society for Applied Anthropology and a founding trustee of the Asia Society.","classification":"neutral"},{"value":"Idaho State Highway 28 is a long state highway in Idaho which runs from Salmon, Idaho to Interstate 15 near the Continental Divide. It runs through Tendoy, Idaho in Lemhi County, Idaho.","classification":"neutral"},{"value":"Magat Dam is a large rock-fill dam in the island of Luzon in the Philippines. The dam is on the Magat River, a major tributary of Cagayan River. Construction of the dam started in 1975 and was completed in 1982. Magat Dam is one of the largest dams in the Philippines. It is a multi-purpose dam which is used primarily for irrigating about of agricultural lands, flood control, and power generation through the Magat Hydroelectric Power Plant. The water stored in the reservoir is enough to supply about two months of normal energy requirements. The dam was constructed to last for 50 years but increased siltation and sedimentation in the reservoir, slash-and-burn farming, illegal logging and fish-caging resulted in the deterioration of the dam's watershed. The 1990 Luzon earthquake also contributed to the increased siltation in the Magat River system. Because of this, President Gloria Macapagal-Arroyo instructed various government agencies to create a rehabilitation plan to improve the lifespan of the dam system.","classification":"neutral"},{"value":"Wakade  is a village in the Bassar Prefecture in the Kara Region of north-western Togo.","classification":"neutral"},{"value":"Statistics of First League of Bosnia and Herzegovina in the 1999/2000 season. It was contested only by Bosniak and Croatian clubs. Serbian clubs played in the 1999–2000 First League of the Republika Srpska.","classification":"neutral"},{"value":"Valentine Alexa Leeper (14 February 1900 – 26 July 2001) was an Australian classicist, teacher, polemicist, and letter-writer of renown.","classification":"neutral"},{"value":"HealthPartners is an integrated, nonprofit health care provider and health insurance company located in Bloomington, Minnesota offering care, coverage, research and education to its members, patients and the community.","classification":"neutral"},{"value":"Fun? is the second album from the British rock band The Candyskins. It contains their hit single \"Wembley\". It is the band's last release on a major label, being dropped by Geffen following two years of inactivity after its release. The disagreement with the label led to the arrest of Nick and Mark Cope, the band's lead singer and rhythm guitarist, for spray painting 'No Fun' on the wall of their former employer.","classification":"neutral"},{"value":"Bunnan is a town in the Upper Hunter Shire in the Hunter Region of New South Wales, Australia. It is located on Bunnan Road east of Merriwa about 270 kilometres north of Sydney, and is part of the Hunter (federal) and Upper Hunter (state) electorates. Bunnan is an agricultural area known for cattle and sheep farming.","classification":"neutral"},{"value":"Barona is a border district (\"quartiere\") of the city of Milan, Italy. It is part of the Zone 6 administrative division, and it is located south of the city centre. Its population can be roughly estimated to 85,000 (official data are not available as districts are not formal divisions). It borders on the comunes of Buccinasco, Assago, and Corsico and the districts of Lorenteggio and Torretta. Its boundaries are marked by the Parco Agricolo Sud Milano nature reserve to the south, by the Naviglio Grande and Naviglio Pavese canals to the east and to the west, and by the Circonvallazione ring road to the north (more specically, by the Viale Cassala and Viale Tibaldi avenues). Barona is a mainly residential district, and one of those having a higher proportion of green areas still devoted to agriculture. The most typical features of the agricultural areas in Barona, as well as in the neighbouring semi-rural districts and comunes, are the water-meadows and paddy fields. It has two main urban sub-districts, Sant'Ambrogio I and Sant'Ambrogio II. Sant'Ambrogio I has landmark, curvy buildings, constructed in the 1960s, housing about 5,000 people. Sant'Ambrogio II developed between the 1960s and 1970s and has prefabricated apartment buildings of simpler design. The district includes two well known community centres, Barrio's and Villaggio Barona.","classification":"neutral"},{"value":"The Björklinge runestones are five Viking Age memorial runestones designated in the Rundata catalog as U 1045, U 1046, U 1047, U 1048, and U 1050 that are located at the church in Björklinge, Uppsala County, Sweden, which is in the historic province of Uppland. In addition, there is a small fragment of a runestone with a partial runic text i * lit * rita * meaning \"had erected\" that has been given the catalog number U 1049.","classification":"neutral"},{"value":"Sir John Campbell FRCS (1862 – 31 August 1929) was a senior Northern Irish consultant surgeon and politician. He was the son of the Reverend Robert Campbell and was educated at the Royal University of Ireland and later at the Rotunda Hospital and the London Hospital. During the First World War, he served in France as the chief surgeon at No. 5 British Red Cross Hospital. He was a member of the Northern Ireland Parliament for Queen's University of Belfast from 1921 to 1929. He died after a long illness at his house at Craigavad, County Down on 31 August 1929.","classification":"neutral"},{"value":"Darkest Hour: A Hearts of Iron Game is a grand strategy wargame that is based on Paradox Interactive's Europa engine. It allows the player to take control of and manage nearly any nation-state during the 1914-1920 or 1933–1964 timeframe (depending on the scenario chosen), including its political, diplomatic, espionage, economic, military, and technological aspects. The game was released on 5 April 2011.","classification":"neutral"},{"value":"Tiruchi Loganathan Maharajan is a musician. He is a Tamil classical and Tamil playback singer. He is the eldest son of Tiruchi Loganathan, who is the very first playback singer in the Tamil Music industry. He is also the Son in law of Kalaimaamani C.T Raajakaantham. T.L Maharajan hails from the Tamil Aasari (Goldsmiths) Caste's from Trichy. Aged 10, TLM acted and sang in a play called \"Vallalar\". His booming voice was well noted and echoed across the stage. Two years later, in the year 1967, he began a career in playback singing through the devotional movie \"Thiruvarutchelvar\". The song \"Kaadhalagi Kasindhu\", which he sang with the Legendary Simma Kuraloan T.M.Soundarraajan, composed by K.V. Mahadevan is a heart wrenching devotional number. With 50 years of experience in play back singing. This singer, who has worked with most prolific names in the Tamil Music industry, has sung the most unexpected numbers. Though he sings devotional songs most of the time, TLM has also sung songs like \"Nee Kattum Selai\" from \"Puthiya Mannargal\" \"Unnai Kelai\" from \"Desam\" \"Rettajadai Rakkamma\" from \"Anbe Anbe\", Kadhal Yogi\" from \"Taalam\", \"Buck Buck Buck\" from \"Parthiban Kanavu\" Avanapathi (Avan Ivan).TL Maharajan, though associated with the greatness of his father, has marked a solid place for himself in the music industry worldwide. TL Maharajan has been a Judge for many singing competitions programs worldwide.","classification":"neutral"},{"value":"Edward Wynne may refer to:","classification":"neutral"},{"value":"Santo Manzanillo (born December 20, 1988) is a Dominican former professional baseball player. Manzanillo grew up in Santo Domingo. He worked on his uncle's farm, where they grew sugar cane. When he was 16 years old, scouts for the Milwaukee Brewers approached him about trying out. Manzanillo initially declined, but was convinced to try out by his family. The scouts helped tutor Manzanillo in pitching, and after he pitched in an exhibition game, the Brewers offered Manzanillo a contract. Manzanillo moved to Arizona in 2006 to work out at the Brewers' training facility. Though he could throw with great velocity, he had difficulty throwing strikes. Pitching for the Arizona Brewers of the Rookie-level Arizona League, Manzanillo issued 47 walks in innings pitched. He worked to decrease his walk rate. Manzanillo did not pitch in 2009 as he recovered from Tommy John surgery. In 2011, he pitched for the Brevard County Manatees of the Class A-Advanced Florida State League, and received a midseason promotion to the Huntsville Stars of the Class AA Southern League. On the season, he had a 1.75 earned run average (ERA) and 17 saves. After the season, the Brewers added him to their 40-man roster to protect him from being available to other teams in the Rule 5 Draft. His fastball could reach 100 mph. In November 2011, Manzanillo was involved in a traffic collision, and suffered a separated shoulder. Manzanillo returned in time for the 2012 season. However, the number of batters he walked increased. Pitching for three different minor league teams in 2012, he had a 6.95 ERA. He became a minor league free agent after the 2013 season, and re-signed with the Brewers.","classification":"neutral"},{"value":"Orthogonius edentatus is a species of ground beetle in the subfamily Orthogoniinae. It was described by Tian & Deuve in 2006.","classification":"neutral"},{"value":"Australia sent nine competitors to the 2014 Winter Paralympics in Sochi, Russia. The delegation also consisted of two sighted guides and 15 support staff. The team won two bronze medals. Toby Kane won a bronze medal in the men's Super combined standing, and Jessica Gallagher and guide Christian Geiger won one in the women's giant slalom visually impaired event. The Australian Team's performance was affected by the death of para-snowboarder Matthew Robinson just prior to the Games, and injuries to Cameron Rahles-Rahbula and Joany Badenhorst forcing them to withdraw from their events.","classification":"neutral"},{"value":"Draco guentheri, commonly known as '''Günther's flying lizard or Guenther's flying lizard''', is a species of agamid \"flying dragon\" endemic to the Philippines.","classification":"neutral"},{"value":"Severin Beliveau (born March 15, 1938) is an American attorney, political activist and lobbyist in Maine. Beliveau was elected to the Maine House of Representatives in 1966 after graduating from Georgetown University Law Center and was influential in the rise of the Maine Democratic Party in state politics after a century of Republican dominance. He later served in the Maine Senate and, in 1986, unsuccessfully sought the Democratic Party's nomination for Governor. Considered a moderate Democrat, Beliveau lost to more liberal Maine Attorney General James Tierney. He is a founding partner at Preti Flaherty, a major law firm in Maine. He also served as Chair of the Maine Democratic Party in the late 1960s. In December 2011, Beliveau was ranked as the 12th most influential person in Maine politics.","classification":"neutral"},{"value":"The Ministry of Religious Affairs (MORA or MoRA;, abbreviated as KHEU) is a cabinet-level ministry in the Government of Brunei. It is responsible for the propagation of Islam and its upholding as the state religion, as well as oversees the public Islamic religious education in the country. The ministry is headed by the Minister of Religious Affairs and the incumbent is Awang Badaruddin bin Awang Othman.","classification":"neutral"},{"value":"The 18th Democratic Party of Japan presidential election was held on January 18, 2015. The election was held to replace outgoing president Banri Kaieda who resigned after losing his seat in the December 2014 general election. Acting president Katsuya Okada won the election after two rounds of voting, returning to the position he held from 2004 until 2005.","classification":"neutral"},{"value":"Little Vermilion River may refer to:","classification":"neutral"},{"value":"An election to Dún Laoghaire–Rathdown County Council took place on 27 June 1991 as part of that year's Irish local elections. 28 councillors were elected from six electoral divisions by PR-STV voting for a five-year term of office.","classification":"neutral"},{"value":"Teodora Betcheva (, born March 19, 1971) is a retired Bulgarian female volleyball player. She was part of the Bulgaria women's national volleyball team at the 1998 FIVB Volleyball Women's World Championship in Japan.","classification":"neutral"},{"value":"The Sewall Memorial Congregational Church is a historic church at 558 United States Route 1 in Robbinston, Maine. Built in 1911, it is the small community's only example of a Late Victorian church, with an asymmetrical Queen Anne style. The church, whose congregation dates to the early 19th century, was listed on the National Register of Historic Places in 2012 (misspelled \"Sewell\"). It is affiliated with the United Church of Christ.","classification":"neutral"},{"value":"Maurice Vernes (25 September 1845, in Nauroy &ndash; 29 July 1923, in Paris) was a French Protestant theologian and historian of religion. He studied theology at the Protestant seminary in Montauban and the University of Strasbourg, receiving his doctorate in 1874. From 1877 he taught as a lecturer at the Sorbonne, and two years later, became a professor at the Faculté de théologie protestante de Paris (Protestant Faculty of Theology in Paris). In 1886, he was named director-adjoint at the École pratique des hautes études (section on religious sciences). From 1901 he taught classes as a professor at the Collège libre des sciences sociales (CLSS) in Paris. In 1880 he founded the journal, ''Revue de l'Histoire des religions''.","classification":"neutral"},{"value":"Glaurung is a character in J. R. R. Tolkien's fictional Middle-earth legendarium. He is introduced in The Silmarillion as the first of the Dragons. He is also the main antagonist, along with Morgoth, in The Children of Húrin. He was known as The Deceiver, The Golden, The Great Worm and the Worm of Greed.","classification":"neutral"},{"value":"\"Old California\" is a 28-page funny animal comic book story written, drawn, and lettered by Carl Barks. The story stars Donald Duck and his nephews Huey, Dewey, and Louie. It was first published in Four Color #328 (May 1951) with a cover by Carl Buettner, a four-page Grandma Duck story drawn and lettered by Bob Moore, and several one-page gag stories by Moore.","classification":"neutral"},{"value":"Maurice William \"Moe\" Mantha (December 13, 1933 – September 18, 2015) was a Canadian ice hockey player and politician. Born in North Bay, Ontario, Mantha played minor league hockey for several teams in the American Hockey League, the Quebec Hockey League and the Western Hockey League (minor pro) from 1954 to 1970. He subsequently returned to Sturgeon Falls and operated his own business (Laurentide Golf Club) for a number of years before entering politics, serving as the Reeve of Springer Township. In the 1984 federal election, Mantha ran as the Progressive Conservative candidate in Nipissing. He won the seat, defeating Liberal incumbent Jean-Jacques Blais. In the 1988 election, however, Mantha was defeated by Liberal candidate Bob Wood. Mantha ran again in the 1993 election, but lost to Wood again. Mantha's son, Moe Mantha Jr., played in the National Hockey League from 1980 to 1992, and subsequently became a coach for several teams in the AHL. His grandson, Ryan Mantha, was drafted by the New York Rangers in the 2014 NHL Entry Draft. Mantha died on September 18, 2015 at the age of 81 after a brief illness.","classification":"neutral"},{"value":"Robert Thomas Bigelow (born May 12, 1945) is an American businessman. He owns the hotel chain Budget Suites of America and is the founder of Bigelow Aerospace.","classification":"neutral"},{"value":"Sulima is a town in the extreme south east of Sierra Leone, lying at the mouth of the Moa River. Originally a trading post in the nineteenth century, it has a large population of refugees from Liberia.","classification":"neutral"},{"value":"Lesjaverk is a village in Lesja municipality in the upper Gudbrandsdal valley of Oppland county, Norway. It lies approximately 25 miles north of Dombås on the Rauma Line. European route E136 goes from Ålesund up through the Romsdal valley and passes through Lesjaverk to end at Dombås. Located in a high mountain pass at 633 meters elevation, it is situated between Svarthøi (1883 meters), Storhøi (1868 meters) and Merratind (1702 meters) mountains in the Dovrefjell range to the north and Digervarden (1780 meters) mountain to the south.","classification":"neutral"},{"value":"The Jamaat al Muslimeen coup attempt was an attempt to overthrow the government of Trinidad and Tobago, instigated on Friday, 27 July 1990. Over the course of six days, Jamaat al Muslimeen, a Muslim organization, held hostages (including Prime Minister A. N. R. Robinson and other government officials) at the Red House and at the headquarters of Trinidad and Tobago Television. On 1 August, the insurgents surrendered.","classification":"neutral"},{"value":"Ramon Franco may refer to:","classification":"neutral"},{"value":"New Zealand competed at the 1996 Summer Olympics in Atlanta, United States. The New Zealand Olympic Committee was represented by 97 athletes and 60 officials. Former Olympic swimmer Dave Gerrard was the team's chef de mission.","classification":"neutral"},{"value":"Lance David Arnold (born 8 June 1986 in Duisburg) is a German racing driver. He has competed in such series as the Rolex Sports Car Series and Porsche Supercup, as well as the 2009 24 Hours of Nürburgring. In November 2011, Arnold partnered with 1998 and 1999 F1 World Champion Mika Häkkinen and Cheng Congfu to drive a Mercedes-Benz SLS AMG at the 2011 6 Hours of Zhuhai race, a round of the 2011 Intercontinental Le Mans Cup.","classification":"neutral"},{"value":"\"Angelus\" is the sixteenth single from Japanese singer Hitomi Shimatani, and features the b-side ''Z! Z! Z! (Zip! Zap! Zipangu!)''. Both songs are featured on her 2004 album, Tsuioku+Love Letter. This was the third and final single released to promote the album. It peaked at number 8 on the Oricon charts and went on to sell around 53,000 copies. \"Angelus\" is an upbeat dance song with Latin elements - such as squealing horns - while Z!Z!Z!-Zip!Zap!Zipangu!- is a bouncy dance/pop song. Angelus was also used as the opening theme for the sixth season of the anime InuYasha. It was also featured on the video game series Dance Dance Revolution.","classification":"neutral"},{"value":"Cleveland Leigh Abbott Memorial Alumni Stadium, originally known as the Alumni Bowl, is a stadium in Tuskegee, Alabama. It is primarily used for American football, and is the home field of the Tuskegee University Golden Tigers. The stadium holds 10,000 spectators and opened in 1925. It is named after former Tuskegee Tigers head football coach, Cleveland L. Abbott. When it opened, it was the first stadium opened on a historically black school's campus.","classification":"neutral"},{"value":"Denilson Martins Nascimento (born 4 September 1976), simply known as Denilson, is a Brazilian professional footballer who plays for Bonsucesso Futebol Clube as a striker.","classification":"neutral"},{"value":"Alexander Kininmonth may refer to:","classification":"neutral"},{"value":"The Sespe Condor Sanctuary is a wildlife refuge in the Topatopa Mountains, in northeastern Ventura County, California. It is within the Sespe Wilderness in the southern Los Padres National Forest.","classification":"neutral"},{"value":"The Isaacs Spitfire is a single seat homebuilt sporting aircraft design created by John O. Isaacs, a former Supermarine employee and retired schoolmaster and designer of the Isaacs Fury, as a 6/10th scale replica of a Supermarine Spitfire. Its first flight was on 5 May 1975. As per the original Spitfire, the Isaacs Spitfire was a cantilever low-wing monoplane of semi-elliptical planform. The twin spar wing was built in one piece, mainly of spruce with birch plywood skin. The fuselage was of identical construction. The landing gear was non-retractable and included a tailwheel. Plans are available for sale to home constructors.","classification":"neutral"},{"value":"The Energy and Minerals Business Council is a global business forum of mining and energy corporations formed in 2006 with an inaugural meeting at the Grand Hyatt Melbourne Hotel, in Melbourne, Australia on 18 November and 19 November 2006. The meeting was held to coincide with the 2006 G20 summit. Membership is composed of the world's most powerful mining and oil companies including BHP Billiton, Rio Tinto Group, Brazilian iron ore miner Companhia Vale do Rio Doce (CVRD), Woodside Petroleum, Saudi Aramco the state-owned national oil company of Saudi Arabia, Anglo American PLC, PetroCanada and the BG Group.","classification":"neutral"},{"value":"The '''men's featherweight''' event was part of the boxing programme at the 1928 Summer Olympics. The weight class was the third-lightest contested, and allowed boxers of up to 126 pounds (57.2 kilograms). The competition was held from Tuesday, August 7, 1928 to Saturday, August 11, 1928.","classification":"neutral"},{"value":"A fourth hand is the name of a specialized bicycle tool for manipulating brake and derailleur cables. The fourth hand allows a mechanic to keep the cable in place while they adjust the tension. Generally the fourth hand contains a locking mechanism. The fourth hand is sometimes called a \"cable puller\" or \"cable stretcher.\" Modern fourth hands are an improvement on an earlier generation of cable stretchers known as \"third hands,\" hence the name.","classification":"neutral"},{"value":"\"E Talking\" is a song by Belgian electronic music duo Soulwax. It was released as the second single from their third studio album, Any Minute Now (2004), on 17 January 2005. It reached number 27 on the UK Singles Chart in 2005. A snippet of the song is featured on their 2005 album Nite Versions, through a hidden track in the pregap.","classification":"neutral"},{"value":"Ramzi Saleh (); born 8 August 1980) is a Palestinian international footballer. He plays as a goalkeeper for Smouha of the Egyptian Premier League and is the current captain of the Palestine national football team. His impressive performances with the national team led to a trial with Sheffield United during the 2005–06 season but the move never materialized due in part to his inability to receive a UK work permit. He is the most capped player for Palestine at international level. Saleh had participated in every single FIFA World Cup qualification campaign for Palestine (2002–2014) until injury prevented him for playing against Afghanistan and Thailand in the preliminary rounds of 2014 World Cup qualification.","classification":"neutral"},{"value":"Sonnenfeld, a surname, may refer to:","classification":"neutral"},{"value":"Michel Rio (born 1945) is a French writer and novelist. Born in Brittany, he was raised in Madagascar and currently lives in Paris. He has won several literary awards, and has been translated in many languages.","classification":"neutral"},{"value":"Shivaji Satam () (born 21 April 1950) is an Indian television and film actor. A former bank official, he has appeared in many Hindi and Marathi films. He has appeared in films including Vaastav, Ghulam-E-Mustafa, Yeshwant, China Gate, Taxi No. 9211, Nayak, Jis Desh Me Ganga Reheta Hai, Sooryavansham, Hu Tu Tu. In Marathi, he has got recognition through movies like Uttarayan. He is best known for his role as ACP Pradyuman on the popular TV series C.I.D. on SET India. Shivaji has been nominated for Best Actors award for Star Screen Award for Ghulam-E-Mustafa.","classification":"neutral"},{"value":"F.C. Carlow () was an Irish association football club based in County Carlow. Between 2009 and 2011 the club played in the A Championship. They also fielded teams in the League of Ireland U20/U19 Division. They were the first and to date so far, the only association football club from County Carlow to play in a senior national level league. During this time, the club also competed in the FAI Cup, the League of Ireland Cup and the Leinster Senior Cup.","classification":"neutral"},{"value":"K-33 is a 10.5 mile (17 km) state highway in the U.S. state of Kansas. It was originally designated in 1929. It is a two-lane expressway, linking rural Franklin County (near Rantoul) to Douglas County (just north of Wellsville on US-56. It provides an important link between US-56 and K-68. There is a junction with Interstate 35 in Wellsville.","classification":"neutral"},{"value":"Dmitri Anatolyevich Pyatibratov (; born May 24, 1976) is a Russian professional football coach and a former player who works as an assistant coach with FC Sochi. He made his debut in the Russian Premier League in 2001 for FC Alania Vladikavkaz.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The '''1986–87 UNLV Runnin' Rebels basketball team''' represented the University of Nevada Las Vegas in NCAA Division I men's competition in the 1986–87 season under head coach Jerry Tarkanian. The team played its home games in the Thomas & Mack Center, and was a member of the Pacific Coast Athletic Association (PCAA), now known as the Big West Conference; it would join the Western Athletic Conference in 1996 and become a charter member of its current conference, the Mountain West Conference, in 1999. The nickname \"Runnin' Rebels\" is unique to men's basketball at UNLV. The default nickname for men's sports teams at the school is simply \"Rebels\", while all women's teams are known as \"Lady Rebels\".","classification":"neutral"},{"value":"The Cologne Tower () is a 44-storey office skyscraper in the Köln-Neustadt-Nord district of Cologne, Germany that stands high, or, including its antenna. Construction of the tower lasted from June 1999 to November 2001. It is the second-tallest building in the city (after the Cathedral), the second-tallest in North Rhine-Westphalia (after the Post Tower in Bonn), and the twelfth-tallest in Germany. Because of the tower's location near Cologne's MediaPark, it is home to several media sector companies. The observation deck and restaurant, located on the 30th floor, were opened to the public in June 2006.","classification":"neutral"},{"value":"The February 22, 2010, Peru bus crash was a collision between two buses that resulted in at least 38 deaths and the injury of 58. It took place along the Pan-American Highway near the town of Virú in northern Peru. The buses were carrying 80 and 70 passengers. The head-on crash occurred in the early hours of the morning. No official cause was given, but Peruvian newspaper El Comercio published pictures which show that the stretch of road lacked a white line between the opposing lanes, though such a line is required by law. The buses were operated by the Crisolito and America Express lines. According to unnamed police investigators, both bus drivers were exceeding the speed limits, and the Crisolito bus driver was responsible. He was attempting to pass a slower vehicle and ended up crashing into the other bus.","classification":"neutral"},{"value":"The Safeco Classic (often styled as the SAFECO Classic) was a women's professional golf tournament on the LPGA Tour in the Seattle area, sponsored by Safeco Insurance. It was played 18 times, from 1982 to 1999, at Meridian Valley Country Club in Kent, Washington, usually in mid-September, the week following the Safeway Classic in Portland. With the opening of the Seattle Mariners' Safeco Field in Seattle in July 1999, Safeco entered a 20-year, $40 million agreement for the naming rights of the new major league baseball stadium. Safeco ended its sponsorship of the LPGA event in October 1999 and a new sponsor did not emerge. Multiple winners of the 72-hole event were Patty Sheehan (1982, 1990, 1995), Juli Inkster (1983, 1988), and Karrie Webb (1995, 1996).","classification":"neutral"},{"value":"The Archdeacon of Tuam was a post held in the Diocese of Tuam, from the creation of the diocese at the Synod of Rathbreasail in 1111.","classification":"neutral"},{"value":"The Moose Jaw station is a former railway station in Moose Jaw, Saskatchewan, Canada. It was designed by John Schoefield and built by the Canadian National Railway in 1919. The station, consisting of a two-storey central block with single-storey wings to the north and south, is constructed primarily of Claybank brick and Tyndall stone. The building was designated a historic railway station in 1992, and a municipal heritage property by the City of Moose Jaw on 8 April 2002. Its exterior has been restored and its interior extensively renovated by its current occupant, Sahara Spa, which operates a destination day spa in the building.","classification":"neutral"},{"value":"Eric Johnson (born October 10, 1975) is a Democratic member of the Texas House of Representatives, where he represents District 100 in the cities of Dallas and Mesquite, Texas. District 100 includes portions of: South Dallas, Oak Cliff, East Dallas, and West Dallas, including Buckner Terrace, White Rock Village, Westmoreland Heights, Owenwood Park, Claremont, Dolphin Heights, Forest Hills, Hollywood Heights, Lakewood Hills, the Design District, the Medical District, The Cedars, Exline Park, Golden Seeds, and Dixon Circle. District 100 is the most geographically diverse district in Dallas County, and one of the most geographically diverse, urban-based districts in the entire state.","classification":"neutral"},{"value":"'RV Le Suroît' is a French research vessel operated by IFREMER. In 1985, it was involved in the successful Franco-American expedition to find the wreck of the RMS Titanic. Since being refurbished in 1999, the vessel is able undertake bathymetric and seismic research, as well as coring, dredging, and trawling tasks.","classification":"neutral"},{"value":"Jakob \"Johnny\" Bamberger (11 December 1913 – 1989) was a Sinti boxer and later an activist in the Romani civil rights movement.","classification":"neutral"},{"value":"Water polo at the 2001 World Aquatics Championships were held from July 16 to July 29, 2001, in Fukuoka, Japan.","classification":"neutral"},{"value":"Eugeni Xammar i Puigventós (Barcelona, January 17, 1888 - L'Ametlla del Vallès, December 5, 1973) was an international journalist, career diplomat, and polyglot translator (he spoke seven languages and wrote five) who lived most of his life outside of Catalonia as a correspondent in Europe during the stormy, unstable years of the First and Second World Wars. He worked as a correspondent in Buenos Aires, Paris, Madrid, London, Berlin, Washington DC, and Geneva, and traveled to Italy, Russia, and Austria, among others. As a correspondent, he collaborated principally with Catalan media outlets, writing in Catalan, like La Publicitat, La Veu de Catalunya, or Mirador magazine, which he complemented with activities in Spanish in South American publications and the Madrid-based newspaper Ahora. His mastery of languages allowed him to work as a translator for international organizations like the UN, WHO, World Bank, and FAO. His longest assignment was in Berlin, between 1922 and 1936, during the Weimar Republic, when Xammar published in 1923 an alleged interview of Hitler, the first known such of the future Führer, in which he explains how he was incubating what he called \"the serpent's egg\". Eighty years later, the authenticity of this interview was called into question by Lluís Permanyer and Albert Sánchez Piñol. These are the years in which he coincided with Josep Pla who was also a correspondent and with whom he maintained a lifelong friendship. From Berlin, he narrated the repercussions of the First World War on the German populace that led to the evolution of Nazism and Hitler's arrival to power. Always committed to the Republic and to the Government of the Generalitat de Catalunya, of which he was a representative in Paris during the postwar period under President Irla, his actions led to Francoist reprisals and extradition, as well as the disappearance of his name and his work for an entire generation of students until his posthumous memoir was published in the mid 1970s. Xammar defined himself as a democrat, Republican, and Catalanist. He stated: \"when it comes to Catalonia, I have never taken precautions\". He was very critical with those who, despite sharing positions like his own, considered themselves \"non-belligerents\" with the postwar Francoist regime, like for example the intellectuals who contributed to Destino magazine, despite it being a key liberal, Catalanist, democratic source of the times.","classification":"neutral"},{"value":"Alan Eliot Freedman (October 12, 1889 – April 29, 1980) was a pioneer and long-time executive in the motion picture film processing industry. He founded DeLuxe Laboratories after serving as president of its predecessor, Fox Film Laboratories. His career lasted over 50 years.","classification":"neutral"},{"value":"Bradley Walker (October 14, 1877 &ndash; February 3, 1951) was a celebrated southern college football player and official as well an attorney. The Palm of Alpha Tau Omega called Walker \"one of the all-time greats in Southern athletic history.\"","classification":"neutral"},{"value":"Raio-X do Brasil (X-Ray of Brazil) is the third album of the Brazilian hip hop group Racionais Mc's, released in 1993. In 1993, Racionais Mc's were already popular in the outskirts of São Paulo. That year, they recorded their third album, LP Raio-X do Brasil. The album was released at a party, with estimated audience of 10,000 people in the court of the samba school Rosas De Ouro. The great successes of this album were the songs \"Fim De Semana No Parque\" (Weekend at the Park) and \" Homem Na Estrada \" (Man On The Road) (both by Mano Brown), who became anthems in rap dances and genre of radio stations throughout the country. It is considered as the disc that puts the rap as a most recognizable style in Brazil. Second the dj of Racionais Mc's,Kl Jay,Raio-X do Brasil sold 200,000 copies.","classification":"neutral"},{"value":"Charles \"Chip\" Shipley Cox (September 11, 1922 – November 30, 2015) was an oceanographic physicist. He was particularly well known for his work on electromagnetic phenomenon, fine grained pressure and salinity measurements in the ocean depths and surface.","classification":"neutral"},{"value":"The Yeomanry and Volunteers Act 1802 (42 Geo. III, c. 66) was an Act of Parliament of the United Kingdom affecting the Yeomanry and Volunteers, two of the forces raised in the United Kingdom for home defence. It only covered units in England, Wales, and Scotland, with Irish units provided for by the Yeomanry (Ireland) Act 1802. The various units of Yeomanry and Volunteers had been raised during the French Revolutionary Wars, but were only meant to serve during wartime. With the Treaty of Amiens in March 1802, the legal basis for maintaining these forces had disappeared. The Act allowed these corps to continue in service during peacetime on a voluntary basis. The Act exempted members of these units from the militia ballot, in return for attending a minimum of five days exercise per year, and from various small taxes such as the duty on horses for men of the Yeomanry. When called into active service outside their county, they received standard Army pay but were subject to military regulations, and men disabled on active service were eligible for half-pay or Chelsea pensions.","classification":"neutral"},{"value":"The statue of Adalbert of Prague is an outdoor sculpture by Ferdinand Brokoff and Michal Jan Josef Brokoff, installed on the south side of the Charles Bridge in Prague, Czech Republic.","classification":"neutral"},{"value":"This is a list of Members of Parliament (MPs) elected to the State Great Khural at the 2016 legislative election.","classification":"neutral"},{"value":"The United Nations Development Programme (UNDP) established the Innovation Facility in 2014, with support from the Government of Denmark, as a dedicated funding mechanism to nurture promising development interventions. The Innovation Facility offers technical assistance and seed funding to collaborators across 170 countries and territories to explore new approaches to complex development challenges. Since its inception, the Innovation Facility has fostered innovation labs across all 5 regions to better deliver and monitor SDGs. In 2015, the Innovation Facility invested in 62 initiatives across 45 countries to achieve 16 SDGs.","classification":"neutral"},{"value":"Fauveau is a French surname that may refer to","classification":"neutral"},{"value":"Swept is the third album by English singer-songwriter Julia Fordham, released in 1991. The album includes \"(Love Moves in) Mysterious Ways\", Fordham's biggest hit single in her native United Kingdom, where it reached number 19 in the UK Singles Chart in 1992. \"I Thought It Was You\" had been released in 1991 as the first single from the album, reaching number 64 in the UK. It was then re-released following the success of \"(Love Moves in) Mysterious Ways\" and peaked at number 45.","classification":"neutral"},{"value":"Michel Feron (13 May 1923 &ndash; 18 May 2014) was a Belgian alpine skier. He competed at the 1948 Winter Olympics and the 1952 Winter Olympics.","classification":"neutral"},{"value":"An anthem is a musical composition of, usually used as a symbol for a distinct group, particularly the national anthems of countries. Originally, and in music theory and religious contexts, it also refers more particularly to short sacred choral work (still frequently seen in Sacred Harp and other types of shape note singing) and still more particularly to a specific form of Anglican church music.","classification":"neutral"},{"value":"Tudor Arghezi (; 21 May 1880 &ndash; 14 July 1967) was a Romanian writer, best known for his quite unique contribution to poetry and children's literature. Born Ion N. Theodorescu in Bucharest (where he also died), he explained that his pen name was related to Argesis, the Latin name for the Argeș River.","classification":"neutral"},{"value":"Daniel Dennett's multiple drafts model of consciousness is a physicalist theory of consciousness based upon cognitivism, which views the mind in terms of information processing. The theory is described in depth in his book, Consciousness Explained, published in 1991. As the title states, the book proposes a high-level explanation of consciousness which is consistent with support for the possibility of strong AI. Dennett describes the theory as first-person operationalism. As he states it:","classification":"neutral"},{"value":"The Third Anglo–Mysore War (1790–1792) was a conflict in South India between the Kingdom of Mysore and the East India Company and its allies, including the Maratha Empire and the Nizam of Hyderabad. It was the third of four Anglo–Mysore Wars.","classification":"neutral"},{"value":"The Pittsburgh Penguins are an American professional ice hockey team based in Pittsburgh, Pennsylvania. They play in the Metropolitan Division of the Eastern Conference in the National Hockey League (NHL). The franchise was established as one of six new franchises of the 1967 NHL expansion. Since their foundation, the Penguins had played their home games at the Civic Arena, which was replaced by the Consol Energy Center in 2010. The franchise is co-owned by Ronald Burkle and Mario Lemieux—the only player/owner in the NHL's modern era. According to Forbes, the Penguins were the 11th most valuable NHL franchise, at US$222 million, in 2009. There have been 22 head coaches for the Penguins franchise. The franchise's first head coach was Red Sullivan, former New York Rangers captain and coach. Sullivan was replaced by future Hockey Hall of Fame inductee Red Kelly, after two seasons. Kelly was inducted into the Hall of Fame as a player, and head coaches Craig Patrick, Bob Johnson, Scotty Bowman, and Herb Brooks were inducted as builders. Eddie Johnston—who along with Patrick and Ken Schinkel served two tenures as head coach—leads Penguins' coaches in games coached. Bob Johnson led the Penguins to their first Stanley Cup victory in 1991, but was forced to retire due to health problems after the season—he died later that year. Bowman succeeded Johnson and coached the team to its second Stanley Cup victory the following season. Michel Therrien won the Prince of Wales Trophy, as Eastern Conference champion, during the 2007–08 season. Therrien was replaced the following season by Dan Bylsma. Bylsma would lead the Penguins to their third Stanley Cup championship that same season. Bylsma was fired after the 2013-14 season and replaced by Mike Johnston. Johnston was fired during the 2015-16 season and replaced by Mike Sullivan. Sullivan led the Penguins to their fourth Stanley Cup victory that season and also their fifth Stanley cup victory in the following season in 2016-17","classification":"neutral"},{"value":"The Barrett M82, standardized by the U.S. military as the M107, is a recoil-operated, semi-automatic anti-materiel rifle developed by the American Barrett Firearms Manufacturing company. Despite its designation as an anti-materiel rifle, it is used by some armed forces as an anti-personnel rifle. It is also called the Light Fifty for its .50 BMG (12.7×99mm NATO) chambering and significantly lighter weight compared to previous applications. The weapon is found in two variants, the original M82A1 (and A3) and the bullpup M82A2. The M82A2 is no longer manufactured, though the XM500 can be seen as its successor.","classification":"neutral"},{"value":"This is a survey of the postage stamps and postal history of Vanuatu, formerly known as the New Hebrides, an island group in the South Pacific. Between 1906 and 1980, the islands were an Anglo-French Condominium. One of the outcomes of this arrangement was that both countries issued their own postage stamps for the islands, although towards the end of the Condominium, there were joint issues with the initials ER (Elizabeth Regina) for the UK, and RF (République Française) for France.","classification":"neutral"},{"value":"Greatest Hits is a 1991 retrospective compilation album by Eurythmics, containing their successful singles spanning the years 1982 through 1990. It was enormously successful, topping the charts in the UK for a total of 10 weeks and in Australia for 7 weeks. It remains the duo's best-selling album worldwide and has been certified 6× platinum in the UK and 3× platinum in the US The original European version of the album contained 18 tracks while the version released in the United States contained only 14. There were five songs omitted from the US edition which were \"Right By Your Side\", \"Sexcrime (Nineteen Eighty-Four)\", \"It's Alright (Baby's Coming Back)\", \"You Have Placed a Chill in My Heart\" and \"The Miracle of Love\" whilst \"The King and Queen of America\" was added. The track order also differed. Neither the European nor the US version of Greatest Hits contained their top 30 hits \"Beethoven (I Love to Listen To)\" or \"Revival\". This greatest hits collection was largely superseded by Ultimate Collection released in 2005.","classification":"neutral"},{"value":"El Paso Natural Gas (EPNG) is a company with a system of natural gas pipelines that brings gas from the Permian Basin in Texas and the San Juan Basin in New Mexico and Colorado to West Texas, New Mexico, Nevada, California, and Arizona. It also exports some natural gas to Mexico. The company is owned by Kinder Morgan, Inc. Though Kinder Morgan is based in Houston, the El Paso Natural Gas company is based in Colorado Springs, Colorado.","classification":"neutral"},{"value":"Renfrew/Black Donald Lake Water Aerodrome,, is a water based aerodrome that is located on Black Donald Lake in Greater Madawaska, Renfrew County, Ontario, Canada, about south southwest of the town of Renfrew.","classification":"neutral"},{"value":"The Presidents Club Charitable Trust is a British charity known for an annual charity dinner held from 1985 to 2018. The dinner, held usually at The Dorchester hotel in London, was for male guests only and was considered a \"mainstay of London’s social calendar\". After the Financial Times reported on sexual misconduct at the 2018 dinner, the charity announced its intent to disband. The charitable trust's joint chairmen as of 2018 were the property developer Bruce Ritchie and the businessman and Department for Education director David Meller.","classification":"neutral"},{"value":"Kolhorn (West Frisian: Koldhorn) is a village in the Dutch province of North Holland. It is a part of the municipality of Hollands Kroon, and lies about 8 km east of Schagen. In 2001, the town of Kolhorn had 645 inhabitants. The built-up area of the town was 0.20 km², and contained 265 residences. The statistical area \"Kolhorn\", which also can include the peripheral parts of the village, as well as the surrounding countryside, has a population of around 890.","classification":"neutral"},{"value":"A CNN opera is a contemporary opera taking news events as a theme or a classical opera transposed to a contemporary setting. The somewhat deprecatory term CNN opera alludes to Cable News Network, CNN. Operas that have been referred to as a CNN opera include:","classification":"neutral"},{"value":"Deceit is an original novel written by Peter Darvill-Evans and based on the long-running British science fiction television series Doctor Who. It features the Seventh Doctor, Ace and Bernice. Also included is Doctor Who Magazine comic character Abslom Daak, in his first appearance outside DWM. A prelude to the novel, also penned by Darvill-Evans, appeared in Doctor Who Magazine #198.","classification":"neutral"},{"value":"The Turu (Arimi, Wanyaturu) are an ethnic and linguistic group based in the Singida Region of north-central Tanzania who speak the Bantu Kinyaturu. In 1993 the Turu population was estimated to number 556,000 . Arimi (the people of Rimi) is the original endonym. The word arimi itself literally means farmers. Wanyaturu (the people of Nyaturu) is replacing it, reflecting Swahili contact; indeed, the prefix wa- is Swahili rather than the Turu a-. The Turu people comprise three tribes, the Airwana (Wilwana), half the Turu population, including the city of Singida; the Vahi (Wahi), and the small ''Anyiŋanyi (wanying'anyi)''. Each tribe is composed of several clans, such as the Anyahatι and Akahiυ of the Wahi.Rimi people are said to be one of earliest cushitic group to move to the country.Most of the turu are brown,tall,thin with long noses and light black hair. Despite little differences in dialects, people among these tribes can understand each other.While most of Nyaturu people live in Singida region in central Tanzania, a few number is constantly migrating to neighbor regions such as Manyara, Tabora, Morogoro and others for more promising lands for farming and pastures. The Nyaturu people are farmers,who use primitive farming tools commonly a hand or oxen plough. They usually grow crops for food and merely for sell. The main crops are uwele, maize and mtama. They also grow cassava and sweet potatoes in the plateaus .In recent years however these people have developed an interest in growing some commercial crops such as sunflowers and onions due to relatively increase in markets in the region. However the commercial success is very limited due to both poor farming methods and unreliable weather. Apart from farming, the Nyaturu people also play a great deal in animal husbandry. More than 70% of the Nyaturu households have ranch like farming areas with cattle, goats, sheep and chicken. While small animals usually belong to the members of the family, cattle are sometimes borrowed from the rich neighborhoods for milk and manure. Vahi people among others are good producers of honey and tobacco as well. Nyaturu people usually live in integration with other tribes in the region such as Iraqwi, Wagogo, Nyiramba, Nyamwezi, Sukuma, Sandawe and the Barabaig. The Nyaturu language is one of the Bantu languages prominently in the sub-Sahara region.","classification":"neutral"},{"value":"Squalius microlepis is a species of freshwater fish in the family Cyprinidae. It is found in Bosnia and Herzegovina and Croatia.","classification":"neutral"},{"value":"Protium panamense is a species of plant in the Burseraceae family. It is found in Costa Rica and Panama. It is becoming rare due to habitat loss.","classification":"neutral"},{"value":"The 1945 Stanley Cup Finals was a best-of-seven series between the Detroit Red Wings and the Toronto Maple Leafs. The Maple Leafs won the series by four games to three.","classification":"neutral"},{"value":"Grand River Township is one of seventeen townships in Adair County, Iowa, USA. As of the 2010 census, its population was 145.","classification":"neutral"},{"value":"The Midland Building is a 280 ft (85m) tall skyscraper located at 250 East Broad Street, Columbus, Ohio. The office building was completed in 1970 and has 21 floors. Thomas E. Stanley designed the building, which is the 19th tallest in Columbus.","classification":"neutral"},{"value":"Sdei Avraham (, lit. Avraham Fields) is a moshav in southern Israel. Located in the Hevel Shalom area of the north-western Negev desert near the Gaza Strip border, it falls under the jurisdiction of Eshkol Regional Council. In it had a population of .","classification":"neutral"},{"value":"Suffolk County Historical Society Building is a museum and library dedicated to preserving historic artifacts of Suffolk County, New York, as well as other parts of Long Island. It is located at 300 West Main Street as well as Osborn Avenue and Court Street in Riverhead, New York. Though the museum building itself has only been around since 1930, the Suffolk County Historical Society was established in 1886 by residents of the county who were concerned about preserving its heritage. Riverhead was chosen as the location of the new society because it's the County Seat of Suffolk County, and County Surrogate Judge James H. Tuthill became the first President. The society began collecting items almost immediately, and the first displays were placed in a small glass case in Tuthill’s Riverhead office. Unfortunately, the collection soon outgrew the Judge's office, and in 1893 a small building at the corner of Griffing Avenue and Main Street in Riverhead, which formerly housed the County Clerk's Office, was purchased. Eventually, the growing collection of documents and artifacts outgrew that space too. The building was designed by August Galow with Colonial Revival styling. It was built on land donated by Alice O. Perkins, the widow of prominent Riverhead resident John Perkins during the 1920s, and was completed in 1930. Extensions were added in 1951 and 1964. The library boasts more than 20,000 volumes and over of manuscripts, including records, ledgers, diaries, maps, atlases, post cards, newspapers, and other paperwork. In 1994, the building was listed on the National Register of Historic Places.","classification":"neutral"},{"value":"Irving Klaw Trio was an American experimental rock group formed in Olympia, Washington in the 1990s. The band, named after Irving Klaw, was started when founding members Jeff Fuccillo, Jason Funk and Andrew Price met at the Evergreen State College. Later the group added saxophonist Ryan Polous but retained the \"trio\" name. Early recordings were influential lo-fi recordings released on numerous underground cassette tape labels such as Shrimper, Union Pole, Chocolate Monk and Catsup Plate. Later recordings were more refined and drew from a variety of influences including free jazz, space-rock and world music. Jeff Fuccillo and Jason Funk now play in the Japanese improvisational band Helll. Andrew Price is a member of Hungry Ghost.","classification":"neutral"},{"value":"'''Reginald 'Reg' Weston''' was a professional footballer. He played as a centre-half. Weston joined Swansea City in May 1946 after leaving the Royal Navy Minesweeping Service, and was a key player in the club's Championship winning season of 1948-49 alongside fellow half-backs Roy Paul and Frank Burns After making 229 league appearances for Swansea, he left in October 1952, joining Derby County. He later joined Burton Albion as player manager. He led the non-league side to the third round of the FA Cup in 1956 before retiring in the 1957 close season.","classification":"neutral"},{"value":"was the thirteenth Shikken (1315–1316) of the Kamakura Bakufu.","classification":"neutral"},{"value":"The Solomon curve is a graphical representation of the collision rate of automobiles as a function of their speed compared to the average vehicle speed on the same road. The curve was based on research conducted by David Solomon in the late 1950s and published in 1964. Subsequent research suggests significant biases in the Solomon study, which may cast doubt on its findings.","classification":"neutral"},{"value":"José Tormos Diego (born ca. 1878 - died ca. 1976) was a Puerto Rican politician and Mayor of Ponce, Puerto Rico, from 1937 to 1941. He is best remembered for under his administration the Puerto Rican Nationalist Party received a permit for a peaceful march, which resulted in the Ponce Massacre by Insular Police under authority supplied by US President Franklin Delano Roosevelt to Governor Blanton Winship.","classification":"neutral"},{"value":"The molecular formula C 14 H 10 O 3  may refer to:","classification":"neutral"},{"value":"The Documentary Organization of Canada (DOC) is a non-profit organization representing the interests of independent documentary filmmakers in Canada. Founded as the Canadian Independent Film Caucus (CIFC) in the 1980s, DOC is the collective voice of independent documentary filmmakers across Canada. DOC advocates for documentary filmmakers nationwide on issues that affect the industry, and offers professional development workshops and networking opportunities. DOC founded the annual Hot Docs Canadian International Documentary Film Festival in 1995, and is the home of the national magazine, Point of View (POV). As the Board Chair, John Christou said in 2009, \"Being a documentary filmmaker is a privilege, not a right. If you want to create a documentary, you have to fight, scrape, beg, steal, sell, borrow and perform other innumerable unpleasant acts.  But when it works, it's pure and wonderful.\"","classification":"neutral"},{"value":"A charter of novodamus, in Scottish feudal land law, is a fresh grant of lands to the grantee. It is usually granted to make some change in the incidents of tenure of land already granted, or to resolve doubts about the grant or its terms.","classification":"neutral"},{"value":"Schut is a Dutch occupational surname derived from schutter, meaning \"archer\". Notable people with the surname include:","classification":"neutral"},{"value":"Al Wasl Football Club () is a United Arab Emirates Football League club based in Dubai. It is a part of the multi-sports club Al Wasl Sports Club. Former Argentine national team player and manager Diego Maradona was the manager of the club in 2011 to 2012.","classification":"neutral"},{"value":"The Class and Nachod Brewery, is located in Philadelphia, Pennsylvania. The house was built in 1911 and was added to the National Register of Historic Places on July 31, 2003.","classification":"neutral"},{"value":"Caloptilia callichora is a moth of the Gracillariidae family. It is found in Guyana.","classification":"neutral"},{"value":"The Sefadu diamond was found in the town of Sefadu in Sierra Leone in 1970. The diamond is 620 carats making it the seventh largest diamond ever found and the largest still uncut diamond in the world.","classification":"neutral"},{"value":"Colin Meredith (born 24 January 1953) is a British former motorcycle speedway rider who later became a team manager and track curator.","classification":"neutral"},{"value":"ME... is the second studio album released by the J-Urban artist Emi Hinouchi. It was released on December 3, 2008. It reached the 64th place on the Oricon Weekly Albums Chart.","classification":"neutral"},{"value":"David Graham Bowker (born 15 March 1922 in Salford) is a British sailor. He won a silver medal in the 5.5 metre class at the 1956 Summer Olympics. Born the third of five children, he was a bomber pilot in the Second World War before going on to start a yacht-building business in Bosham with his older brother Robin.","classification":"neutral"},{"value":"Reginald Charles \"Reg\" Humphries (1 August 1911 – 22 October 1986) was an Australian rules footballer who played with South Melbourne in the Victorian Football League (VFL). Humphries, a defender, joined South Melbourne from Northcote. He was in the back pocket for South Melbourne in the 1935 VFL Grand Final, which they lost to Collingwood by 20 points. He served with the Royal Australian Air Force in World War II.","classification":"neutral"},{"value":"ASC Assaba is a Mauritanean football club based in Kiffa the capital of Assaba Region. The club plays in the Mauritanean Premier League.","classification":"neutral"},{"value":"Lisa A. Torraco (born April 30, 1962) is an attorney and a Republican member of the New Mexico Senate representing District 18 since January 15, 2013.","classification":"neutral"},{"value":"Aksenovka () or Aksyonovka () is the name of several rural localities in Russia.","classification":"neutral"},{"value":"Thomas Liese (born August 10, 1968 in Sangerhausen) is a former German professional cyclist.","classification":"neutral"},{"value":"Luis Carlos Campos Villegas (born 29 October 1959) is a Mexican politician from the Institutional Revolutionary Party. From 2009 to 2012 he served as Deputy of the LXI Legislature of the Mexican Congress representing Chihuahua.","classification":"neutral"},{"value":"Erick Bone (born 23 December 1988 in Manabi) is a welterweight Ecuadorian boxer who turned pro in 2011.","classification":"neutral"},{"value":"Delayed Exposure is the debut album by American jazz saxophonist Lin Halliday, which was recorded in 1991 and released on Delmark. He leads a quintet with trumpeter Ira Sullivan, pianist Jodie Christian, bassist Dennis Carroll and drummer George Fludas.","classification":"neutral"},{"value":"Jone Romano (1898–1979) was an Italian stage and film actress. She appeared in the 1948 film adaptation of Les Misérables. She was married to the actor Carlo Romano.","classification":"neutral"},{"value":"The Mud Fire was a wildfire north of Litchfield, Lassen County, California in the United States. The fire, which was reported on August 29, 2017, burned a total of . It was fully contained on September 1. The fire was caused by lightning.","classification":"neutral"},{"value":"The Slazenger Pro Championships is a defunct men's professional tennis tournament that was played on grass courts from 1946 to 1964. The tournament featured both singles and doubles competitions.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"A crucifix (from Latin cruci fixus meaning \"(one) fixed to a cross\") is an image of Jesus on the cross, as distinct from a bare cross. The representation of Jesus himself on the cross is referred to in English as the corpus (Latin for \"body\"). The crucifix is a principal symbol for many groups of Christians, and one of the most common forms of the Crucifixion in the arts. It is especially important in the Latin Rite of the Roman Catholic Church, but is also used in the Orthodox, Oriental Orthodox, Assyrian, and Eastern Catholic Churches, as well as by many Lutheran and Anglican churches. The symbol is less common in churches of other Protestant denominations, which prefer to use a cross without the figure of Jesus (the corpus). The crucifix emphasizes Jesus' sacrifice — his death by crucifixion, which Christians believe brought about the redemption of mankind. Most crucifixes portray Jesus on a Latin cross, rather than any other shape, such as a Tau cross or a Coptic cross. Western crucifixes usually have a three-dimensional corpus, but in Eastern Orthodoxy Jesus' body is normally painted on the cross, or in low relief. Strictly speaking, to be a crucifix, the cross must be three-dimensional, but this distinction is not always observed. An entire painting of the Crucifixion of Jesus including a landscape background and other figures is not a crucifix either. Large crucifixes high across the central axis of a church are known by the Old English term rood. By the late Middle Ages these were a near-universal feature of Western churches, but are now very rare. Modern Roman Catholic churches often have a crucifix above the altar on the wall; for the celebration of Mass, the Roman Rite of the Catholic Church requires that, \"on or close to the altar there is to be a cross with a figure of Christ crucified\".","classification":"neutral"},{"value":"Cardiac arrest is a sudden loss of blood flow resulting from the failure of the heart to effectively pump. Symptoms include loss of consciousness and abnormal or absent breathing. Some individuals may experience chest pain, shortness of breath, or nausea before cardiac arrest. If not treated within minutes, it usually leads to death. The most common cause of cardiac arrest is coronary artery disease. Less common causes include major blood loss, lack of oxygen, very low potassium, heart failure, and intense physical exercise. A number of inherited disorders may also increase the risk including long QT syndrome. The initial heart rhythm is most often ventricular fibrillation. The diagnosis is confirmed by finding no pulse. While a cardiac arrest may be caused by heart attack or heart failure, these are not the same. Prevention includes not smoking, physical activity, and maintaining a healthy weight. Treatment for cardiac arrest include immediate cardiopulmonary resuscitation (CPR) and, if a shockable rhythm is present, defibrillation. Among those who survive, targeted temperature management may improve outcomes. An implantable cardiac defibrillator may be placed to reduce the chance of death from recurrence. In the United States, cardiac arrest outside hospital occurs in about 13 per 10,000 people per year (326,000 cases). In hospital cardiac arrest occurs in an additional 209,000. Cardiac arrest becomes more common with age. It affects males more often than females. The percentage of people who survive with treatment is about 8%. Many who survive have significant disability. Many U.S. television shows, however, have portrayed unrealistically high survival rates of 67%.","classification":"neutral"},{"value":"The European Court of Justice (ECJ), officially just the Court of Justice (), is the supreme court of the European Union in matters of European Union law. As a part of the Court of Justice of the European Union it is tasked with interpreting EU law and ensuring its equal application across all EU member states. The Court was established in 1952 and is based in Luxembourg. It is composed of one judge per member state – currently 28 – although it normally hears cases in panels of three, five or 15 judges. The court has been led by president Koen Lenaerts since 2015.","classification":"neutral"},{"value":"Lower Brule ( ) is a census-designated place (CDP) in Lyman County, South Dakota, United States. The population was 613 at the 2010 census. This community is located within the Lower Brule Indian Reservation, from which it takes its name.","classification":"neutral"},{"value":"This article presents lists of the literary events and publications in 1875.","classification":"neutral"},{"value":"Quickly () is one of the largest tapioca milk tea franchises in the world, with over 2000 locations in Africa, Asia, Europe and North America. Quickly is the brand name of Kuai Ke Li Enterprise Co. Ltd., which was founded by Nancy Yang in Taiwan and started franchising. Quickly Corporation was founded in California and started its trademark licensing program at the same time. Quickly began marketing themselves as a New Generation Asian Fusion-style cafe in the USA, as opposed to just a tapioca drink shop. Most locations offer free Wi-Fi internet access. On May 17, 2008, Quickly officially launched their new age non-fat tart frozen yogurt at the SingTao Asian Expo. The frozen yogurt became available at their key locations the following week. In March 2010, Quickly officially launched their Hong Kong style egg puff () which became available at all their locations in Northern California. Quickly stores in San Francisco became the center of former Supervisor Ed Jew's extortion controversy, where he solicited bribes estimated at $84,000.","classification":"neutral"},{"value":"In mathematics, the conjugate gradient method is an algorithm for the numerical solution of particular systems of linear equations, namely those whose matrix is symmetric and positive-definite. The conjugate gradient method is often implemented as an iterative algorithm, applicable to sparse systems that are too large to be handled by a direct implementation or other direct methods such as the Cholesky decomposition. Large sparse systems often arise when numerically solving partial differential equations or optimization problems. The conjugate gradient method can also be used to solve unconstrained optimization problems such as energy minimization. It was mainly developed by Magnus Hestenes and Eduard Stiefel. The biconjugate gradient method provides a generalization to non-symmetric matrices. Various nonlinear conjugate gradient methods seek minima of nonlinear equations.","classification":"neutral"},{"value":"Boitard may refer to:","classification":"neutral"},{"value":"Tahoua is one of eight administrative Regions in Niger. The capital of the Region is the Commune of Tahoua. The Region covers 106,677 km². The Governor of Tahoua Region is Elhadj Mahamadou Zéti Maiga.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"North Berwick railway station is a railway station serving the seaside town of North Berwick in East Lothian, Scotland. It is the terminus of the Edinburgh to North Berwick Line, east of .","classification":"neutral"},{"value":"'Mrs. Medwin' is a short story by Henry James, first published in Punch in 1900. The story slyly satirizes fashionable society in fin-de-siècle England. The central characters are an American brother and sister who both entertain and live off this society, which has grown bland and bored and almost exhausted.","classification":"neutral"},{"value":"Eastern State Hospital, built in 1773 in colonial Williamsburg, Virginia, was the first public facility in the present-day United States constructed solely for the care and treatment of the mentally ill. The hospital's patients were moved in the 20th century to a new facility outside Williamsburg. The original building had burned but was reconstructed in 1985. Today it operates as a museum about the treatment of mental illness.","classification":"neutral"},{"value":"Ann Elizabeth Mayer is an Associate Professor of Legal Studies in the Department of Legal Studies and Business Ethics at the Wharton School of the University of Pennsylvania.","classification":"neutral"},{"value":"Thomas Huey Farm is a registered historic place in Big Bone, Kentucky. It is a Gothic Revival house, built in 1865, according to family history. It is a -story brick structure with a three-bay facade. It incorporates a central entrance with side-lights, and a transom window with Italianate brackets. It has been called the \"Old Brick\" from time immemorial. The brick house behind the building has long been called the \"slave quarters\", and Thomas Huey owned half a dozen slaves; however none of them ever lived here, as the house was built after the war was over. It was placed on the National Register of Historic Places in 2000. According to family legend Mr. Huey, who was born at Big Bone, in 1805, buried his money, all gold and silver, in a great chest before the war. He dug it up after the war and used the money to build the house. Burying money is a very common story, though it is common because so many people actually did it; in this case it may or may not have actually been so, but there can be little doubt that many people probably did bury their money before or during the war with so many rascally Yankees about. A great-granddaughter purchased the house in the 1930s and lived there for years. She (and many of the other members of the family) claimed the house to be haunted. She engaged in lengthy on-again-off-again shooting duel with her sister, who lived across the road, and it is possible the family ghosts left during her tenure. According to this occupant, she could \"hear grandma chasing great-grandma through the attic at night.\" This is supposed to have been the result of the two women being frozen to death in the attic by a wicked in-law. It is unusual, according to Kentucky historian (and \"ghostwriter\") Professor Lynwood Montell, but not unheard of, for two ghosts to reside in the same Kentucky house. People who have moved into the area not knowing the old story have told me that from observation they believe the house is haunted. They were very interested, of course, to hear confirmation of a conclusion they had arrived at independently.","classification":"neutral"},{"value":"José Horacio Basualdo (born 20 June 1963 Campana, Buenos Aires) is a retired Argentinian football midfielder and current football coach. He was most recently the head coach of C.A. Cerro.","classification":"neutral"},{"value":"Pajam is a small town in Negeri Sembilan, Malaysia.","classification":"neutral"},{"value":"Sir David Callender Campbell, (29 January 1891 - 12 June 1963) was an Ulster Unionist politician in Northern Ireland. He was elected as the Member of Parliament (MP) for Belfast South in a 1952 by-election, and served until his death in 1963. In 1959 while leader of the UUP Westminster MP's, he became involved in the row over Catholic membership of the UUP when he supported the idea in a letter to the party leader. He served as Lieutenant-Governor of Malta, 1943–1952 and as a member of the Privy Council from 1962.","classification":"neutral"},{"value":"Damián Óscar Timpani (born August 8, 1969 in Buenos Aires, Argentina) is a retired Argentine footballer. He played for several lower league clubs in Argentina before moving to Spain where he played for Xerez, Elche, Real Murcia, Ciudad de Murcia and Orihuela.","classification":"neutral"},{"value":"Great Western Bank, whose holding company is Great Western Bancorp, Inc. (), is a regional bank based in Sioux Falls, South Dakota, United States. There are over 170 locations in Arizona, Colorado, Iowa, Kansas, Minnesota, Missouri, Nebraska, North Dakota and South Dakota. Great Western Bank currently has assets of $11.45 billion.","classification":"neutral"},{"value":"Bucy-le-Long is a commune in the department of Aisne in Hauts-de-France in northern France.","classification":"neutral"},{"value":"David Bielkheden (born June 6, 1979) is a Swedish mixed martial artist currently competing in the Welterweight division. A professional competitor since 2001, he has competed for the UFC, PRIDE Fighting Championships, Shooto, Cage Rage, M-1 Global, and Cage Warriors.","classification":"neutral"},{"value":"Pipeline leak detection is used to determine if and in some cases where a leak has occurred in systems which contain liquids and gases. Methods of detection include hydrostatic testing, infrared, and laser technology after pipeline erection and leak detection during service. Pipeline networks are the most economic and safest mode of transportation for oil, gases and other fluid products. As a means of long-distance transport, pipelines have to fulfill high demands of safety, reliability and efficiency. If properly maintained, pipelines can last indefinitely without leaks. Most significant leaks that do occur are caused by damage from nearby excavation. If a pipeline is not properly maintained, it can corrode, particularly at construction joints, low points where moisture collects, or locations with imperfections in the pipe. However, these defects can be identified by inspection tools and corrected before they progress to a leak. Other reasons for leaks include accidents, earth movement, or sabotage. The primary purpose of leak detection systems (LDS) is to help pipeline controllers to detect and localize leaks. LDS provide alarms and display other related data to the pipeline controllers to assist decision-making. Pipeline leak detection systems can also enhance productivity and system reliability thanks to reduced downtime and inspection time. According to the API document \"RP 1130\", LDS are divided into internally based LDS and externally based LDS. Internally based systems use field instrumentation (for example flow, pressure or fluid temperature sensors) to monitor internal pipeline parameters. Externally based systems use a different set of field instrumentation (for example infrared radiometers or thermal cameras, vapor sensors, acoustic microphones or fiber-optic cables) to monitor external pipeline parameters.","classification":"neutral"},{"value":"Monica Ingeborg Elisabeth \"Mona\" Mårtenson (4 May 1902 &ndash; 8 July 1956) was a Swedish film actress. She appeared in 28 films between 1923 and 1949. She was born and died in Stockholm, Sweden.","classification":"neutral"},{"value":"Gaudentius (c. 440 in Rome &ndash; after 455) was the son of Flavius Aetius. F. M. Clover has persuasively argued that his mother was Pelagia, a Gothic noblewoman and the widow of Bonifacius. He was born in Rome, probably in 440, and was baptized before his first birthday. Scholars identify him as the unnamed subject of a poem of Flavius Merobaudes. In 454 his father and emperor Valentinian III arranged a marriage alliance, which included the marriage between Gaudentius and Placidia, but that year his father was killed by Valentinian himself. In 455, the Vandals sacked Rome; Gaudentius was one of the countless thousands made a prisoner and brought back to Africa. Gaiseric claimed that his following attacks to Italy were to recover Gaudentius's legacy.","classification":"neutral"},{"value":"Abercorn Prep School is a British independent prep school for pupils aged 2 to 13 years, is set across 3 locations in and around Marylebone. Its main administrative centre is located in St John's Wood, London. Now in its 30th year, the school was opened in 1987 by Andrea Greystoke and has 400 pupils. Abercorn Prep uses the National Curriculum as a basis for teaching. Independent secondary schools which pupils typically move on to include Aldenham School, St Paul's School, Westminster School, City of London School for Boys, City of London School for Girls, St Paul's Girls, Godolphin and Latymer, Latymer Upper, Highgate, Queen's College, North London Collegiate, UCS, Mill Hill, Wetherby and Francis Holland together with a selection of boarding schools including Eton, Winchester College, St Edward's, Oxford, Oundle, Stowe, King's Canterbury, Queenswood, Cheltenham Ladies' College and Monkton Combe in recent years. Pupils are prepared for 11+ and 13+ examinations. Abercorn School is a member of IAPS, the Independent Association of Preparatory Schools.","classification":"neutral"},{"value":"Isaac Wilson (16 February 1822 – 22 September 1899) was an English industrialist and Liberal politician. Wilson was born in Kendal, Westmorland, the son of Isaac Wilson and Mary Jowitt. He was related to the Pease family and in 1841 went to Middlesbrough where he managed a pottery in Commercial Street. Later, with Edward Gilkes, he established the Tees Engine Works at the corner of Commercial Street and Grey Street. The firm manufactured locomotives and other products for railway engineering on Teesside and in 1865, merged into a larger concern known as Hopkins, Gilkes & Co. Wilson was also a director of the Stockton and Darlington Railway. In 1850 he moved to Nunthorpe Hall. He contributed to the building of a school for 35 children in Nunthorpe in 1855 and was largely responsible for its maintenance Wilson became involved in local politics and in 1854 became Mayor of Middlesbrough. He was elected at a by-election in July 1878 as Member of Parliament (MP) for Middlesbrough, and held the seat until he stood down from the House of Commons at the 1892 general election. He was President of the Teesside Chamber of Commerce from 1879 to 1887. After Wilson's death aged 77, Nunthorpe Hall was occupied by Joseph Albert Pease MP.Wilson was fiercely anti-drinking but is commemorated by the former J.D. Wetherspoon Isaac Wilson public house in Middlesbrough.","classification":"neutral"},{"value":"Émile Gravelle (1855&ndash;1920) was a French individualist anarchist and naturist activist, writer and painter. He published the review ''L'État Naturel (1894&ndash;1898) and collaborated with Henri Zisly and Henri Beylie on La Nouvelle Humanité, Le Naturien (1898), Le Sauvage (1898&ndash;1899), L'Ordre Naturel (1905), and La Vie Naturelle'' (1907&ndash;1914). His ideas were important in individualist anarchist circles in France as well as Spain, where Federico Urales (pseudonym of Joan Montseny) promoted the ideas of Gravelle and Zisly in La Revista Blanca (1898&ndash;1905).","classification":"neutral"},{"value":"São Geraldo do Araguaia is a municipality in the state of Pará in the Northern region of Brazil. The municipality contains the 24897 ha Serra dos Martírios/Andorinhas State Park, created in 1996. It contains the 29655 ha São Geraldo do Araguaia Environmental Protection Area, created at the same time.","classification":"neutral"},{"value":"Konthagai is a village in the Papanasam taluk of Thanjavur district, Tamil Nadu, India.","classification":"neutral"},{"value":"Indian Rare Earths Limited (IREL) is a government-owned corporation in India based in Mumbai. It was incorporated as a private limited company and jointly owned by the Government of India and Government of Travancore Cochin. Government of India took control of IREL in 1963 under the administrative control of Department of Atomic Energy (DAE). It was incorporated with the primary intention of taking up commercial scale processing of monazite sand at its first unit namely Rare Earths Division (RED), Aluva, Kochi for the recovery of thorium. IREL commissioned its largest division called Orissa Sand Complex (OSCOM) at Chhatrapur, Orissa. Today IREL operates these four units along with a corporate office in Mumbai and a unit located in Manavalakurichi of Kanyakumari district. It produces/sells six heavy minerals namely ilmenite, rutile, zircon, monazite, sillimanite, and garnet as well as various value added products. From 1 May 2015 it started commercial operation of Monazite Processing Plant at Orissa to process 10000tpa monazite to produce 11220tpa of rare earth chloride, 13500 tri-sodium phosphate, 26tpa NGADU etc. Similarly High Pure Rare Earth facility also commenced operation to refine pure rare earth compounds. The Corporate Research Centre is located at Kollam, Kerala and carries out research in the field of value added products from beach sand minerals, undertakes consultancy projects on mineral separation and flow sheet development, carrying out mineral analysis and caters to the needs of internal and external customers.","classification":"neutral"},{"value":"'''Lauren O'Neil''' is a British stage, screen and radio actor.","classification":"neutral"},{"value":"Bahar Toksoy Guidetti (born 6 February 1988) is a Turkish female volleyball player. She is tall and plays as a middle blocker. She currently plays for Fenerbahçe. She plays for the Turkish national team.","classification":"neutral"},{"value":"Antônio Maria Mucciolo, (May 1, 1923 - September 29, 2012) was a Brazilian prelate of the Roman Catholic Church. Mucciolo was born in Castel San Lorenzo, Italy and ordained a priest on November 4, 1949. Mucciolo was appointed bishop of the Diocese of Barretos on May 26, 1977 and was ordained bishop on August 15, 1977. Mucciolo was appointed archbishop of the Archdiocese of Botucatu on May 30, 1989, where Vieira served until his retirement on June 7, 2000.","classification":"neutral"},{"value":"The 2003-04 Meistriliiga season was the 14th season of the Meistriliiga, the top level of ice hockey in Estonia. Five teams participated in the league, and HK Panter-Hansa Sport Tallinn won the championship.","classification":"neutral"},{"value":"The 1979 Winston Western 500 was a NASCAR Winston Cup Series racing event that took place on January 14, 1979, at Riverside International Raceway in Riverside, California. Buying a souvenir magazine at this race was relatively inexpensive for the era at $2 USD per copy ($ when adjusted for inflation). By the following season, NASCAR had completely stopped tracking the year model of all the vehicles and most teams did not take stock cars to the track under their own power anymore. Only manual transmission vehicles were allowed to participate in this race; a policy that NASCAR has retained to the present day.","classification":"neutral"},{"value":"Danilo Sbardellotto (born 23 October 1960) is an Italian former alpine skier who competed in the 1984 Winter Olympics, 1988 Winter Olympics, and 1992 Winter Olympics.","classification":"neutral"},{"value":"Coenophlebia is a genus of neotropical charaxine butterflies in the family Nymphalidae, native to Colombia, Peru, Brazil, Bolivia and Ecuador. It is a monotypic genus. The single species is Coenophlebia archidona. The habitat consists of rainforests and transitional cloudforests at altitudes between . The wingspan is about 90 mm. Adults mimic fallen leaves. They are attracted to decaying matter.","classification":"neutral"},{"value":"Jamize Robert Olawale (born April 17, 1989) is an American football fullback for the Dallas Cowboys of the National Football League (NFL). He was signed by the Cowboys as an undrafted free agent in 2012. He played college football at North Texas.","classification":"neutral"},{"value":"RadiciGroup is a large Italian corporation with a network of production and sales sites located in Europe, North America, South America and Asia. RadiciGroup is one of the world’s leading producers of a wide range of chemical intermediates, polyamide polymers, engineering plastics, synthetic fibres and nonwovens. The headquarters of the Group remain in Bergamo (Italy), specifically in Gandino, a narrow valley embraced by the Orobic Pre-Alps, where back in 1941 the founder Pietro Radici established the first textile company. Across generations the solid family tradition has into the secret of the Group’s international success.","classification":"neutral"},{"value":"The birds listed below all belong to the biological order Piciiformes, and are native to North America.","classification":"neutral"},{"value":"Épaule du Marboré is a pyrenean summit, culminating at in the Monte Perdido Range, marking the Franco-Spanish border. It lies on the Greenwich meridien.","classification":"neutral"},{"value":"Sheriff of Sundown is a 1944 American western drama film.","classification":"neutral"},{"value":"Craven Street is a street in the City of Westminster, London, near Strand. A number of notable historical figures have lived in the street which was the home of Benjamin Franklin when he lived in London before the American Revolution.","classification":"neutral"},{"value":"Doisynoestrol (brand names Fenocyclin, Surestrine, Surestryl; former developmental code name RS-2874), also known as fenocycline, as well as 'cis-bisdehydrodoisynolic acid 7-methyl ether (BDDA ME'), is a synthetic nonsteroidal estrogen of the doisynolic acid group that is no longer marketed. It is a methyl ether of bisdehydrodoisynolic acid. Doisynoestrol was described in the literature in 1945.","classification":"neutral"},{"value":"Caridad Canelón (born May 16, 1955), is a Venezuelan television actress.She has worked as an actress of telenovelas for Radio Caracas Televisión and Venevisión.","classification":"neutral"},{"value":"Sadik is the title character of an Italian crime comic book series, published between 1965 and 1967.","classification":"neutral"},{"value":"Events from the year 2017 in France.","classification":"neutral"},{"value":"Prince Daksinavat (; 10 July 1852 - 1853) was a Prince of Siam (later Thailand She was a member of Siamese royal family  is a son of King Mongkut and Chao Chom Manda Phueng. His mother was Chao Chom Manda Phueng (is a daughter of In Indravimala) he was given full name as Phra Chao Borom Wong Ther Phra Ong Chao Daksinavat () he had 2 siblings 2 Younger brother:","classification":"neutral"},{"value":"The Marriage Bargain is a 1935 American film starring Lon Chaney Jr. It was the last film in which Lon Chaney Jr was billed under his real name Creighton Chaney. It was also known as Woman of Destiny.","classification":"neutral"},{"value":"Säter is one of the 290 municipalities of Sweden in Dalarna County, central Sweden. Its seat is in Säter. The present municipality was created in 1971 with the amalgamation of the former City of Säter and two neighbouring municipalities.","classification":"neutral"},{"value":"Salem Township is a township in Clarion County, Pennsylvania, United States. The population was 881 at the 2010 census.","classification":"neutral"},{"value":"Desert Aire is a census-designated place (CDP) in Grant County, Washington, United States. Desert Aire's elevation is . The population was 1,626 at the 2010 census, up from 1,124 at the 2000 census.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"WBKB refers to three broadcasting stations.","classification":"neutral"},{"value":"Marcelino Elena Sierra (born 26 September 1971), known simply as Marcelino, is a Spanish retired professional footballer who played as a central defender.","classification":"neutral"},{"value":"Abdul Karim al-Anizi is an Iraqi politician and a member of the National Assembly of Iraq, representing Islamic Dawa Party - Iraq Organisation, the fifth largest party within the ruling United Iraqi Alliance coalition. He served as Minister of State for National Security under the Iraqi Transitional Government. In May 2005 he was tipped as a possible compromise candidate for Prime Minister after Ibrahim al-Jaafari was vetoed by the Alliance's Kurdish and Sunni coalition partners.","classification":"neutral"},{"value":"Badcock Home Furniture and more is a chain of over 320 furniture stores in eight states across the southeastern United States. Robert B. Burnette is president of Badcock Home Furniture and previously served as chief operating office for the company.","classification":"neutral"},{"value":"Human rights in Lebanon refers to the state of human rights in Lebanon, which have been considered to be on par with global standards, lately. However, human rights organizations say that security forces abuse detainees and sometimes use torture. Some criminals and terrorists are said to be detained without charge for both short and long periods of time. Freedom of speech and of the press are ensured to the citizens by the Lebanese laws which protect the freedom of each citizen. Palestinians living in Lebanon are heavily deprived of basic civil rights. They cannot own homes or land, and are barred from becoming lawyers, engineers and doctors. However the Lebanese government has reduced the number of restricted jobs recently and created a national dialogue committee for the issue. When the Arab Spring arrived, Lebanon was the only country with no deaths during protests which showed that the country had the most peaceful security forces in the region. In January 2015, the Economist Intelligence Unit, released a report stating that Lebanon ranked the 2nd in Middle East and 98th out of 167 countries worldwide for Democracy Index 2014, the report, which ranks countries according to election processes, pluralism, government functions, political participation, political cultures and fundamental freedoms.","classification":"neutral"},{"value":"Yung Shue Au () is a Hakka village and the name of the surrounding area located in northeast the New Territories, Hong Kong. Administratively, it falls within the North District. Yung Shue Au means banyan pass, a mountain pass next to the north bay of Yung Shue Au Bay on the peninsula northeast of Pat Sin Leng. The location is adjacent to Starling Inlet and close to the maritime border between Hong Kong and Shenzhen.","classification":"neutral"},{"value":"Paul G. Summers (born March 28, 1950) served as attorney general of the state of Tennessee, United States, from 1999 through September 2006. He previously served as a Judge of the Court of Criminal Appeals (1990–1999) and as a District Attorney. Summers declined to seek re-appointment when his term ended in 2006, and in October 2006 he joined the Nashville law firm Waller Lansden Dortch & Davis LLP. He had a long and distinguished career in the military, and was awarded the Legion of Merit and a Meritorious Service Medal with Oak Leaf Clusters.","classification":"neutral"},{"value":"Lise Annique Leveille (born April 14, 1982 in Burnaby, British Columbia) is a French Canadian gymnast who represented Canada at the 2000 Olympic Games. After graduating from Handsworth Secondary School in North Vancouver, she became part of Stanford University's gymnastics team and completed medical school at UBC in Vancouver, British Columbia. In 2014, she completed her residency training in orthopaedic surgery at the University of British Columbia and in August 2014 started a fellowship in pediatric orthopaedic surgery at Texas Scottish Rite Hospital for Children in Dallas, Texas. She is currently a pediatric orthopaedic surgeon at BC Children's Hospital, specializing in knee and athletic injuries.","classification":"neutral"},{"value":"\"Chirpy Burpy Cheap Sheep\" is the second episode of the third series of the Channel 4 sitcom Father Ted. The episode's title is a reference to the 1971 song \"Chirpy Chirpy Cheep Cheep,\" made famous by Middle of the Road.","classification":"neutral"},{"value":"Hamas Arc is a studio album by Muslimgauze. It was originally released in 1993 and was repressed in 1999 and again in 2003.","classification":"neutral"},{"value":"Dan Gutman (born October 19, 1955) is an American writer, primarily of children's fiction. His works include the Baseball Card Adventures children's book series that began with Honus & Me, and the My Weird School series, numbering 21 titles, and spinoff series including My Weird School Daze and My Weirder School.","classification":"neutral"},{"value":"Andalgalomys is a genus of rodent in the family Cricetidae. It contains the following species:","classification":"neutral"},{"value":"The Equestrian events included three disciplines: dressage, eventing, and show jumping, and were held at the Deodoro Military Club. The competition is broken down into an individual and team competition for each discipline, for a total of 42 medals awarded. There are three members per team and one reserve rider in the dressage, and up to 4 team members in the eventing competition with only the top 3 member's scores taken for the final results.","classification":"neutral"},{"value":"Vittorio Villano (born 2 February 1988) is a Belgian football player who currently plays for AFC Tubize in Belgium. His position is in the right side of the midfield.","classification":"neutral"},{"value":"Electoral district of Noble Park was an electoral district of the Legislative Assembly in the Australian state of Victoria.","classification":"neutral"},{"value":"WKNO may refer to:","classification":"neutral"},{"value":" Letteguives  is a commune in the Eure department in Normandy in north-western France.","classification":"neutral"},{"value":"Here is a list of mergers in Kumamoto Prefecture, Japan since the Heisei era.","classification":"neutral"},{"value":"Chotyłów is a village in the administrative district of Gmina Piszczac, within Biała Podlaska County, Lublin Voivodeship, in eastern Poland. It lies approximately north of Piszczac,  east of Biała Podlaska, and  north-east of the regional capital Lublin. The village has an approximate population of 900.","classification":"neutral"},{"value":"Qendër is a former municipality in the Shkodër County, northwestern Albania. At the 2015 local government reform it became a subdivision of the municipality Malësi e Madhe. The population at the 2011 census was 4,740.","classification":"neutral"},{"value":"Wicko (, German Vietzig) is a village in Lębork County, Pomeranian Voivodeship, in northern Poland. It is the seat of the gmina (administrative district) called Gmina Wicko. It lies approximately north-west of Lębork and  north-west of the regional capital Gdańsk. Before 1945 the area of Farther Pomerania, where the village is located, was part of Germany. For details of the history of the region, see History of Pomerania. The village has a population of 690.","classification":"neutral"},{"value":"Sylvia Jones (née Novak and formerly von Beyenbach) is a fictional character on German soap opera Verbotene Liebe (Forbidden Love). The character was portrayed by actress Heike Brentano from February 18, 2002 to April 28, 2005 and in guest appearances on June 2 and June 6, 2006.","classification":"neutral"},{"value":"British Harbour is an abandoned community in Newfoundland and Labrador. The British Harbour settlement reached a peak population of 224 in 1901, but had declined to 78 by 1969. It was abandoned as part of the Resettlement Program of the Newfoundland Government. The program attempted to relocate people from settlements with \"no great future\" to more viable locations throughout Newfoundland and Labrador. The town of British Harbour first showed up in the census in 1845 but it was first settled well before 1800. Not much remains of the once bustling community today but at the turn of the century British Harbour had 224 residents. After the collapse of the Labrador fishery, the First World War, and the depression of the nineteen thirties, British Harbour's population suffered and the total number of residents had dropped to just 52 by the start of World War II. After the end of the war and Newfoundland's confederation into Canada the Joey Smallwood government encouraged the resettlement of hundreds of outport communities into larger centers, all over the province. In 1968 the town of British Harbour was completely abandoned along with 300 other communities and over 30,000 people. A song by Terry Kelleher called Eulogy for British Harbour tells about the community of British Harbour being emptied of its population in the 1960s by Resettlement. The song is found on the record Storm Child, originally recorded in 1980 and rereleased on 2011.","classification":"neutral"},{"value":"Khanaqin District (Kurdish: Xanaqîn), (Arabic: خانقين) is a district in Diyala Governorate of Iraq. It is considered a disputed territory in Northern Iraq between federal and regional government but is officially part of the Diyala province. The Alwand River runs through Khanaqin District before joining the Diyala River. The district population was estimated to be 175,000 in 2003. The population of the Judicial Center increased from 20,000 in 2003 to more than 160,000 in 2011-2010 Because of the stability of the security situation. The population of the region in 2017 is estimated at more than 300,000 ( The center of the district ) people and in the judiciary much more than 420,000 people and the district is more than 30% of the province of Diyala","classification":"neutral"},{"value":"The '''Victor A. Prather Award''' is an award established by the American Astronautical Society \"to promote understanding of high altitude environment on humans.\" It is awarded to \"researchers, engineers and flight crew members in the field of extravehicular protection or activity in space.\" The award is in honor of Victor A. Prather, a Naval flight surgeon.","classification":"neutral"},{"value":"The Royal Croatian Home Guard (, often simply Domobranstvo or Domobran in singular, in German: Croatisch-Slawonische Landwehr) was the Croatian army section of the Royal Hungarian Landwehr (), which existed from 1868 to 1918. The force was created by decree of the Croatian Parliament on December 5, 1868 as a result of the Croatian-Hungarian Settlement. The settlement specified four conditions:","classification":"neutral"},{"value":"Ure2, or Ure2p, is a yeast protein encoded by a gene known as <I>URE2</I> (systematic designation YNL229C). The Ure2 protein can also form a yeast prion known as [URE3]. When Ura2p is expressed at high levels in yeast, it will readily convert from its native protein conformation into an aggregate known as an amyloid. [URE3], along with [PSI+], were both determined by Wickner (1994) to meet the genetic definition of a yeast prion. The gene prefix \"URE\" stands for ureidosuccinate transport, as the Ure2 protein in its native state is responsible for repressing nitrogen catabolism of glutamine by controlling the GLN3 transcription factor. Gln3p is retained in the cytoplasm by Ure2p when a preferred nitrogen source like ammonium sulfate is present in the growth media, but enters the nucleus when the cells are shifted to a nonpreferred source of nitrogen such as proline. Ure2 protein also plays a role in responding to oxidative stress. Ure2p is a protein composed of 354 amino acids and has a molecular weight of 40,226. Its gene, <I>URE2</I>, been mapped to chromosome XIV, 5 map units from KEX2.","classification":"neutral"},{"value":"Warsaw University Library (, BUW) is a library of the University of Warsaw, Poland. The library was founded in 1816, linguist Samuel Linde became its first director. The library initially housed mostly theological and historical books, the collection was however enlarged by papers from other scientific fields in 1825. In 1831 the library, which served as a public library at that time, already housed 134,000 volumes of books, stored in Kazimierzowski Palace. After the fall of the November Uprising the same year, the institution had been closed, and most of the collection taken away by Russian authorities to Saint Petersburg. In the 1860s the collection numbered 260,000 book volumes. The collection was growing constantly, and a much needed new building was constructed in 1891-1894 at Krakowskie Przedmieście. Before the outbreak of World War I the collection had grown to 610,000 volumes. During the war some of the most precious books and manuscripts were taken away to Rostov-on-Don by fleeing tsarist authorities. After the 1921 Treaty of Riga, most of the works were returned to Poland. During World War II part of the collection was damaged by fire. In the 1990s a selection procedure for a new building was initiated. A design by architects Marek Budzyński and Zbigniew Badowski was chosen, and the new library building was opened on 15 December 1999. Six months before, on 11 June 1999, the building was blessed by Pope John Paul II. The distinct new building includes a botanical garden, located on the roof. The garden designed by landscape architect Irena Bajerska, has an area of one hectare, and is one of the largest roof gardens in Europe. It is freely accessible not only to the academia, but also to the public. The main facade on the Dobra Street side contains large blocks of classical texts in various scripts, including the Old Polish text of Jan Kochanowski, Classical Greek text by Plato and Hebrew script from the Book of Ezekiel.","classification":"neutral"},{"value":"'''\"Whenever You're Around\"''' is a song by American R&B singer/actress Jill Scott. The song was released in 2008 in support of her album, ''The Real Thing: Words and Sounds Vol. 3.","classification":"neutral"},{"value":"The 2011 W-League season was the 17th season of the league's existence, and 8th season of second division women's soccer in the United States. The regular season began on May 14 and ended on July 17.","classification":"neutral"},{"value":"Megam is a Sino-Tibetan language spoken in Kalmakanda subdistrict, Netrokona district, Dhaka division, Bangladesh. It is most closely related to Garo, but has been strongly influenced by Khasian languages, to the extent that it is only 7–9% lexically similar to with A’beng, the neighboring Garo dialect, but 60% similar to the Khasian language Lyngngam.","classification":"neutral"},{"value":"Jean Kemm (15 May 1874–1939) was a French stage and theater actor and film director. Kemm was born Jules Adolphe Félix Bécheret in the 2nd arrondissement of Paris and died in Paris in 1939.","classification":"neutral"},{"value":"Delplanqueia cortella is a species of moth in the family Pyralidae. It was described by Constant in 1884. It is found in Italy and on Sardinia and Corsica. The wingspan is 22–24 mm.","classification":"neutral"},{"value":"Haymer is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Gundars is a Latvian masculine given name and may refer to:","classification":"neutral"},{"value":"John Cary (c. 1754–1835) was an English cartographer John Cary may also refer to:","classification":"neutral"},{"value":"Meerbrook () is a small village in North Staffordshire, on the River Churnet at the edge of the Peak District National Park. It is situated four miles north of the town of Leek, in the parish of Leekfrith. The Roaches and Hen Cloud, popular walking and climbing locations, are very nearby.","classification":"neutral"},{"value":"Trade Wind Airport is an airfield operating since 1938 in Oak Bluffs, Massachusetts.","classification":"neutral"},{"value":"Deborah Scanzio (born December 25, 1986 in Faido) is a Swiss-born Italian freestyle skier, specializing in Moguls. Scanzio competed at the 2006 and 2010 Winter Olympics for Italy. Her best finish was in moguls, when she placed 13th in the qualifying round, and 9th in the final. In 2010, she again advanced to the moguls final, advancing to the final, where she placed 8th. As of April 2013, she has one World Championships medal, a bronze in the moguls event in 2007. Scanzio made her World Cup debut in December 2002. As of April 2013, she has three World Cup podium finishes, taking silver each time, twice in 2007/08 and once in 2006/07. Her best World Cup overall finish in moguls is 9th, in 2007/08.","classification":"neutral"},{"value":"Galeazzo Ghidoni or Gidoni (Cremona, late 16th century - early 17th century) was an Italian painter.","classification":"neutral"},{"value":"Touch Football Australia Main article: 2015 Touch Football World Cup The 2015 Touch Football World Cup was the eighth Touch Football World Cup. The competition featured ninety teams from twenty five participating nations. There were eight divisions with the following number of teams:","classification":"neutral"},{"value":"Giuseppe Mario Gaudino (born in 1957) is an Italian director, screenwriter, documentarist and set designer. His cinema mainly focuses on social alienation and cultural displacement. Born in Pozzuoli, Naples, Gaudino got a degree in set design at the Accademia di Belle Arti di Napoli and later enrolled at the Centro Sperimentale di Cinematografia in Rome, graduating in 1982. He debuted in 1984 with the silent short film Aldis, which was screened at the Venice Film Festival. After directing several documentaries and being active as set designer in a number of films, Gaudino made his feature film debut in 1997 with the experimental drama Moonspins Between Land and Sea. The film was entereded into the main competition at the 54th Venice International Film Festival, winning the Isvema Award and the Pasinetti Award for best film. The film also won the Tiger Award at the 1998 International Film Festival Rotterdam and the Grolla d'oro for best film. His 2015 film Per amor vostro was screened in the main competition section of the 72nd Venice International Film Festival and for her performance in the film Valeria Golino won the Volpi Cup for Best Actress.","classification":"neutral"},{"value":"The Aroa mines () were copper mines in the state of Yaracuy, Venezuela. Mining started in 1632, and for some time the mines were owned by the family of Simón Bolívar. Bolívar leased the mines to an English company to help finance the wars of independence, and they continued to be operated by English companies, using Cornish and local miners, until 1936. Today the mines are closed and partially flooded. Their remains are preserved by the Parque Bolivariano Minas de Aroa and may be visited by the public.","classification":"neutral"},{"value":"Founded on March 19, 2014, the International Association of Accessibility Professionals (IAAP) is a nonprofit organization headquartered in Atlanta, GA. The IAAP started with 31 international organizations from various global industries committed to being founding members. , IAAP had 1,198 professional members and 67 organizational members representing 38 different countries. IAAP became a division of the Global Initiative for Inclusive Information and Communication Technologies (G3ict) in July 2016.","classification":"neutral"},{"value":"Saccharopolyspora jiangxiensis is a bacterium from the genus of Saccharopolyspora which has been isolated from grass field soil in Jiangxi in China.","classification":"neutral"},{"value":"Bruce Township is the name of two places in the U.S. state of Michigan:","classification":"neutral"},{"value":"Final Fantasy XI, also known as Final Fantasy XI Online, is a massively multiplayer online role-playing game (MMORPG), developed and published by Square (later Square Enix) as part of the Final Fantasy series. Designed and produced by Hiromichi Tanaka, it was released in Japan on May 16, 2002, for PlayStation 2 and Microsoft Windows-based personal computers in November of that year. The game was the first MMORPG to offer cross-platform play between PlayStation 2 and personal computer. It was also the Xbox 360's first MMORPG. All versions of the game require a monthly subscription to play. The story is set in the fantasy world of Vana'diel, where player-created avatars can both compete and cooperate in a variety of objectives to develop an assortment of jobs, skills, and earn in-game item rewards. Players can undertake an array of quests and progress through the in-game hierarchy and through the major plot of the game. Since its debut in 2002, five expansion packs have been released along with six add-on scenarios. Each expansion pack and add-on brings a new major storyline to the Final Fantasy XI world, along with numerous areas, quests, events and item rewards. In 2015, Square Enix released the final main scenario for Final Fantasy XI titled ''Rhapsodies of Vana'diel''. Final Fantasy XI became the final active server on the PlayStation 2 online service. The servers for the PlayStation 2 and Xbox 360 versions were ultimately shut down on March 31, 2016. A mobile client for the game is under development by Square Enix in collaboration with Korean developer Nexon. A spinoff mobile game, Final Fantasy Grandmasters was released on September 30, 2015.","classification":"neutral"},{"value":"Steen River is an impact structure in Alberta, Canada. It is in diameter and the age is estimated to be 91 ± 7 million years (Late Cretaceous). The crater is not exposed at the surface. The crater was partially eroded prior to burial, and lies under of sediments.","classification":"neutral"},{"value":"Chimanimani District (part of which was known as Melsetter 1895&ndash;1982) is a mountainous area in the province of Manicaland, eastern Zimbabwe. The region is distinguished by large peaks, carved from a rifted quartzite block, the highest reaching to 2,440 m (8,005 ft) and stretching for some 50 km (31 mi), forming the border with Mozambique. Between the village of Chimanimani and the border the ranges are gentler and more rounded. The national park is in the southernmost area of the Eastern Highlands, and is 150 km (93 mi) from the town Mutare (known as Umtali until 1982).","classification":"neutral"},{"value":"During the run of the TV series The X-Files, many books based on it were released, written, including novels based on episodes, a series of comic books from Topps Comics, and many \"official\" and \"unauthorized\" non-fiction books. Some of the novels, which were published in both hardcover and trade paperback editions, came out as audiobooks read by several of the series' stars, including Gillian Anderson (Ground Zero), John Neville (Fight the Future), Steven Williams (Squeeze), Bruce Harwood (Skin) and Mitch Pileggi (Antibodies and Ruins). Apart from the novels, in 2016 first official The X-Files coloring book was released by IDW Publishing.","classification":"neutral"},{"value":"Richardson is a large lunar impact crater located on the Moon's far side, just behind the eastern limb. It lies to the south of the huge walled plain Harkhebi, and to the east-southeast of the crater Vestine. Just to the northeast is Szilard, and to the southeast is Artamonov. A substantial portion of the crater is overlain by Maxwell, which lies across the rim to the southwest. The northeastern rim of Maxwell reaches the approximate midpoint of Richardson, and together with the outer covers nearly half the interior floor. The remainder of the rim of Richardson is worn and eroded, with Richardson W intruding into the northwestern rim and Richardson E lying along the eastern side. The surviving interior floor of Richardson is relatively level, but marked with a number of small craterlets. The rim and interior floor is covered by a number of wispy deposits from the Giordano Bruno impact, located just to the north-northeast. Prior to formal naming in 1979 by the IAU, this crater was known as Crater 114.","classification":"neutral"},{"value":"\"The Robbery\" is the third episode of the first season of the NBC sitcom Seinfeld. It aired as the third episode of the season on June 7, 1990. It was written by Matt Goldman, therefore making this the first Seinfeld episode not written by the show's creators: Jerry Seinfeld and Larry David. In the episode, Jerry leaves Elaine in charge of his apartment while he goes on tour. When he returns, he finds the apartment has been robbed after Kramer left the front door open. While Kramer promises to find the robbers, George offers him the chance to move into a much better apartment—a move he accepts, allowing Elaine to move in Jerry's apartment and away from her annoying roommate Tina.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Admiral Ben Moreell (September 14, 1892 – July 30, 1978) was the chief of the U.S. Navy's Bureau of Yards and Docks and of the Civil Engineer Corps. Best known to the American public as the Father of the Navy's Seabees, Moreell's life spanned eight decades, two world wars, a great depression and the evolution of the United States as a superpower. He was a distinguished Naval Officer, a brilliant engineer, an industrial giant and articulate national spokesman.","classification":"neutral"},{"value":"The Iranian Navy (Persian: نیروی دریایی ایران), traditionally located in the shallow waters of the Persian Gulf, has always been the smallest of the country's military forces. An Iranian navy in one form or another has existed since Achaemenid times in 500 BC; however, except for the Achaemanid navy, none of the following navies were particularly well organised or strong. It was only with the Pahlavi dynasty in the 20th century that Iran began to consider building a strong navy to project its strength into the Arabian Sea and Indian Ocean. In more recent years, the country has engaged in domestic ship building industries in response to the western-backed Iraqi invasion of Iran, which left it without suppliers during an invasion.","classification":"neutral"},{"value":"Meeky Rosie was a band based in Devon, South West England, UK. The members became friends while studying at the University of Plymouth and were signed to independent record company 'Wandering Star Records' in 2001. The band spent many years writing and recording material. They also toured extensively around the UK. In 2006 they finished recording their debut album on the banks of the River Dart in Devon.","classification":"neutral"},{"value":"A hierarchy of angels is a belief or tradition found in the angelology of different religions, which holds that there are different levels or ranks of angels. Higher ranks may be asserted to have greater power or authority over lower ranks, and with different ranks having differences in appearance, such as varying numbers of wings or faces.","classification":"neutral"},{"value":"\"Reaction\" is a song by American R&B singer Rebbie Jackson and the title track from her album of the same name, released as a single in 1986. The single peaked at number fifteen on the Billboard dance chart and number sixteen on the Billboard R&B chart. The single was released on a 12\" format, including an extended dance mix, radio edit, and dub. The single was also released in a 7\" format, including a radio edit and instrumental version.","classification":"neutral"},{"value":"Bonde söker fru (\"Farmer Seeks Wife\") is a Swedish reality television program broadcast by TV4 based on the Fremantle format Farmer Wants a Wife. It features a number of single farmers who get to meet a number of potential partners and host some of them on their farms and go on an extended date with one. When a marriage results, it is televised. The program premiered in 2006 with two episodes in the spring where the farmers were presented. Those interested in the farmers then write to them through the program. The main show is then shown in the autumn. It proved very successful, averaging 1.5 million viewers per episode. From the second season, the show has included female farmers. The third season, in 2008, included a gay farmer.","classification":"neutral"},{"value":"Clarksburg Township is located in Shelby County, Illinois. As of the 2010 census, its population was 401 and it contained 177 housing units.","classification":"neutral"},{"value":"The green-tailed warbler (Microligea palustris), also known as the green-tailed ground warbler, is a species of songbird endemic to the island of Hispaniola (Haiti and the Dominican Republic) and adjacent islets. It has occurred as a vagrant on Turks and Caicos Islands. The bird is 12–14 cm long, with a long tail, olive green upper-parts, grayish head, face and throat. Under-parts are off-white. The eye, which is red in adults and brown in juveniles, is surrounded by an incomplete white eye-ring. Populations on higher ground tend to be larger and darker than those in lowlands. Generally placed in the New World \"warbler\" family Parulidae, it constitutes a monotypic genus Microligea. Recently it has turned out to be too distant from the Parulidae proper to be included there with good justification, while including it Thraupidae has been accepted since DNA evidence supports that it belongs in the same clade as its sister genus Xenoligea, and the Phaenicophilus palm-tanagers. The bird is insectivorous and usually rummages close to ground level and in the underbrush. Its natural habitats are subtropical or tropical dry forests, subtropical or tropical moist montane forests, and heavily degraded former forest, ranging in altitude from sea level to montane highs of over 2,500 meters. The population of Beata Island is thought to be an endemic subspecies: ''M. palustris vasta''.","classification":"neutral"},{"value":"Half of the parish of Killanny (Cill Eanaigh) lies in County Louth and half in Monaghan. It is thought possible that Killanny originally consisted of two parishes separated by the River Glyde and that following the Anglo-Norman settlement the two parts were joined. The main Dublin-Derry road passes through Killanny. Several small lakes are to be found throughout the parish and the soil quality is superior to that of the north of Carrickmacross, reflecting the underlying limestone rock.","classification":"neutral"},{"value":"Rowy (German Rowe) is a village and seaside resort in the administrative district of Gmina Ustka, within Słupsk County, Pomeranian Voivodeship, in northern Poland. It lies approximately north-east of Ustka,  north of Słupsk, and  west of the regional capital Gdańsk. Before 1648 the area was part of Duchy of Pomerania, 1648–1945 Prussia and Germany. For the history of the region, see History of Pomerania. The village has a population of 310.","classification":"neutral"},{"value":"Shahumyan (, also Romanized as Shaumyan and Shahumian; formerly, Imeni Shaumyana, Shahumyani Anvan Avazan) is a town in the Lori Province of Armenia. The town was named after Stepan Shahumyan, a Bolshevik commissar.","classification":"neutral"},{"value":"William Fyfe Finlayson (12 August 1867 – 13 January 1955) was an Australian politician. He was a Member of the Australian House of Representatives and the Queensland Legislative Council.","classification":"neutral"},{"value":"Embrace is a non profit organization providing low-cost incubators to prevent neonatal deaths in rural areas in developing countries. The organization was developed in 2008 during the multidisciplinary Entrepreneurial Design For Extreme Affordability course at Stanford University by group members Jane Chen, Linus Liang, Rahul Panicker, Razmig Hovaghimian, and Naganand Murty. In 2015 Embrace became part of Thrive Networks (also called East Meets West) which is a non-governmental organization founded in 1988 by Le Ly Hayslip. Thrive Networks focuses on areas such as health, water, sanitation, and education in various countries throughout the world.","classification":"neutral"},{"value":"Donostialdea is one of the eight regions of Gipuzkoa, Basque Autonomous Community, corresponding to the basin of the lower Urumea along with a strip of basin corresponding to the Oria River, the region borrowing its name after the capital city of Gipuzkoa Donostia-San Sebastian, in Spain. The region comprises eleven municipalities extending in an area of 305.72 km 2 (see below, data released in 2006). It borders in the east with the region or subcomarca of Oarsoaldea, on the south with Leitzaldea or Norte de Aralar in Spanish (Navarre), on the west with Urola Kosta and on the north with the Bay of Biscay. The area is served by the Metro Donostialdea, a service of Euskotren Trena or Basque Railways.","classification":"neutral"},{"value":"The International League season took place between April and September 2004. The Buffalo Bisons defeated the Richmond Braves to win the league championship.","classification":"neutral"},{"value":"Comedy Nation was a British sketch comedy television programme that premiered at midnight 9 January 1998 on BBC Two. The first series consisted of 13 episodes, each containing 30 sketches. Each episode of the first series cost £29,000 to produce.","classification":"neutral"},{"value":"Từ điển bách khoa Việt Nam (Literally Encyclopaedic Dictionary of Vietnam) is a state-sponsored Vietnamese language encyclopedia that was published in Vietnam in 2005. It is the first state encyclopedia of the Socialist Republic of Vietnam. The compilation process began in 1987 and was completed in 2005. The first edition, published in 2005 by Vietnam's Encyclopedia Publishing House, has four volumes consisting of 40,000 entries. Arranged by Vietnamese-alphabet order, the encyclopedia covers topics from historical to child rearing. Since then, it has been converted to electronic versions (CD and ebook) and a free online version.","classification":"neutral"},{"value":"La Manche Mines is a settlement in Newfoundland and Labrador.","classification":"neutral"},{"value":"\"Phineas and Ferb: Summer Belongs to You!\" is a special episode of the animated television series Phineas and Ferb. and is part of the second season. It was aired on Disney XD on August 2, 2010 and Disney Channel on August 6, 2010. It is the first one-hour special, beating Phineas and Ferb's Christmas Vacation which is 45 minutes long with commercials. This episode was first seen at Comic-Con on July 25 from 3pm to 4pm in San Diego, California.","classification":"neutral"},{"value":"The Sun, the Genome, and the Internet is a non-fiction scientific book by renowned physicist Freeman J. Dyson, Professor Emeritus of Physics at the Institute for Advanced Study, Princeton University in the U.S.A. This short book was originally published in 1999 by the Oxford University Press.","classification":"neutral"},{"value":"'Nina's Little Fables' was a 10-minute TV show aired during The Good Night Show on PBS Kids Sprout, starring Michele Lepe as Nina and Star, reading fables. The show ran fro, June 28, 2010 to December 12, 2013 and featured fables, notably from Aesop's Fables. It is based on the series created by Smartoonz, Little Fables.","classification":"neutral"},{"value":"Adam Swart Vedder (July 27, 1834 &ndash; October 8, 1905 ) was a rancher and political figure in British Columbia. He represented Westminster-Chilliwhack in the Legislative Assembly of British Columbia from 1897 to 1898. He was born in Schenectady, New York, the son of Volkert Vedder and Agnes Swart, of Dutch descent, and was educated there. In 1846, he moved to Chicago and then, in 1852, moved to Sacramento, California where he worked at transporting supplies to the mines. In 1860, he moved to British Columbia, where he was again involved in transporting goods. In 1868, he began ranching near Sumas. Vedder was married twice: first to Althea Dicker in 1877 and then to Elizabeth Jackman in 1894. He served on the municipal council and was also warden for Chilliwack township. Vedder served as postmaster from 1888 to 1894. He was elected to the assembly in an 1897 by-election held following the death of Thomas Edwin Kitchen. Vedder died in Chilliwack at the age of 71. His first wife is said to have chosen the name for the town of Sardis at random from her Bible.","classification":"neutral"},{"value":"Elachista mundula is a moth of the Elachistidae family. It is found in South Australia, Victoria and Tasmania. The wingspan is for males and  for females. The forewings are ochreous white and the hindwings are pale grey. The larvae feed on Gahnia sieberiana. They mine the leaves of their host plant. Young larvae mine downwards, creating a narrow initial gallery. Later, the mine gradually widens and reaches a length of 100–120 mm. Pupation takes place outside of the mine on a leaf of the host plant.","classification":"neutral"},{"value":"Homoeosoma basalis is a species of snout moth in the genus Homoeosoma. It was described by Rothschild in 1921. It is found in Niger.","classification":"neutral"},{"value":"Steponavičius is a Lithuanian language family name. It corresponds to the Polish surname Stepanowicz, East-Slavic Stepanovich and South Slavic Stepanović. The surname is derived from the name Stepan. The surname may refer to:","classification":"neutral"}]}