{"lines":[{"value":"In the Dungeons & Dragons fantasy roleplaying game, Verin is a demon lord. He is called the Voice of Graz'zt, and serves Graz'zt as an advisor and right-hand man.","classification":"neutral"},{"value":"Mukul Kesavan (born 9 April 1957 ) is an Indian historian, novelist and political and social essayist. He was schooled at St. Xaviers' in Delhi and then went on to study History at St. Stephen's College, and at the University of Delhi and later at Trinity Hall, University of Cambridge where he received his MLitt having been awarded the Inlaks scholarship. His first book, a novel titled - Looking Through Glass (Farrar Straus & Giroux, 1994) received international critical acclaim. In 2001 he wrote a political tract titled 'Secular Common Sense' published by Penguin India. He teaches social history at Jamia Millia Islamia in Delhi. His keenness on the game of cricket is entirely in a non-playing way. His credentials for writing about the game are founded on a spectatorial axiom: distance brings perspective. Kesavan's book of cricket, Men in White, was published by Penguin India in 2007. He wrote a blog by the same name on cricinfo.com. Later in the year he wrote, The Ugliness of the Indian Male and Other Propositions published by Black Kite. The book is a collection of essays on a wide variety of themes ranging from Indian films to Indian men to travel writing and even political commentary. His latest book, titled Homeless on Google Earth (2013), published by Permanent Black is a collection of several previous columns and opinion essays alongside some previously unpublished essays. He is also the co-editor of Civil Lines, the widely respected journal of Indian writing in English. In 2014, The New Republic included his Homeless on Google Earth in its list of the year's best books, describing Kesavan as \"[a] novelist and essayist, a historian and poet, a social commentator and public intellectual, [who] commands an enviable following in the Anglophone world beyond America and Britain\". As Hebbar Iyengars his parents spoke both Tamil and Kannada. Of particular note, his family members were able to speak four or five languages. His mother, Dr. Chandrakanta Narain, was Punjabi, born in Lahore and brought up in Delhi. His father B. S. Kesavan, a writer, was also the highly regarded curator of the National Library in Calcutta. His columns have appeared in The Telegraph, CricInfo Outlook Magazine, Mint and several other periodicals and journals. He lives in New Delhi with his wife, the UNDP lawyer Arundhati Das and their two children.","classification":"neutral"},{"value":"Nishtar Hospital is a teaching hospital of Nishtar Medical College, located in Multan, Pakistan. It is a tertiary care hospital, serving a large population of South Punjab, adjoining areas of Baluchistan and Khyber Pakhtunkhwa provinces.","classification":"neutral"},{"value":"Ayumu (born 24 April 2000) is a chimpanzee currently living at the Primate Research Institute of Kyoto University. He is the son of chimpanzee Ai, and has been a participant since infancy in the Ai Project, an ongoing research effort aimed at understanding chimpanzee cognition. As part of the Ai Project, Ayumu participated in a series of short-term memory tasks, such as to remember the sequential order of numbers displaying on a touch-sensitive computer screen. His performance in the tasks was superior to that of comparably trained university students, leading to a conclusion that young chimpanzees have better working memory than adult humans.","classification":"neutral"},{"value":"ITU-R BT.709, more commonly known by the abbreviations '''Rec. 709 or BT.709''', standardizes the format of high-definition television, having 16:9 (widescreen) aspect ratio. The first edition of the standard was approved in 1990.","classification":"neutral"},{"value":"The Lotru Bridge is a bridge over the Olt River between the cities of Piatra Olt and Drăgăşani. The bridge is 200 m in length with 4 spans of 50 m, each being constructed as a steel truss bridge.","classification":"neutral"},{"value":"Ova Arthur Kelley (March 27, 1914 &ndash; December 10, 1944) was a United States Army soldier and a recipient of the United States military's highest decoration—the Medal of Honor—for his actions in World War II.","classification":"neutral"},{"value":"The A110 is a netbook computer by One. It is built on a reference design by Quanta Computer and was announced to run Linpus Linux. However, some or all of the first batch have actually been delivered with a modified Ubuntu Linux installed, using SquashFS to fit the system in the 2GB Flash memory.","classification":"neutral"},{"value":"Maurice \"Mo\" Hunt (born December 16, 1943) is a former American football coach. He served as the head football coach at Central State University (1977&ndash;1978), Kentucky State University (1992&ndash;1994), Morehouse College (1979&ndash;1989, 1995&ndash;1996), and Lane College (1997), compiling a career college football record of 65&ndash;125&ndash;5.","classification":"neutral"},{"value":"Srinivas Avasarala is an Indian film director and music director, screenwriter, dialogue writer, actor and television presenter known for his works in Telugu cinema. Srinivas holds a screenwriting diploma from University of California, Los Angeles and took acting classes for a year at Lee Strasberg Theatre and Film Institute, New York City. He did theatre in New York and then worked as an assistant director for a film called Blind Ambition. He made his acting debut with the film Ashta Chamma- an adaptation of Oscar Wilde's The Importance of Being Earnest. His portrayal of Anand, Algernon in the play, received wide critical acclaim. He made his directorial debut with the Telugu romantic-comedy, Oohalu Gusagusalade, this adaptation of Cyranno De Begerac was one of the biggest hits of 2014 in Telugu films. He also essayed the role of Uday Bhaskar in the film which earned him South Indian International Movie Award for Best Supporting Actor. He has essayed character actor roles in works such as Pilla Zamindar, Anthakamundhu Aatharvaatha, and Kanche which won the National Film Award for Best Feature Film in Telugu for that year.","classification":"neutral"},{"value":"Białogóra is a village in the administrative district of Gmina Krokowa, within Puck County, Pomeranian Voivodeship, in northern Poland. It lies approximately west of Krokowa,  north-west of Puck, and  north-west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania. The village has a population of 359.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Aghione Airfield is an abandoned World War II military airfield in France, which was located approximately 27 km southeast of Corte on Corsica. It was an all-weather temporary field built by the XII Engineer Command using Pierced Steel Planking for runways and parking areas, as well as for dispersal sites. In addition, tents were used for billeting and also for support facilities; an access road was built to the existing road infrastructure; a dump for supplies, ammunition, and gasoline drums, along with a drinkable water and minimal electrical grid for communications and station lighting. The airfield was primarily used by the United States Army Air Force Twelfth Air Force 52d Fighter Group between 29 April and 19 May 1944, flying combat operations with P-40 Warhawks. Also, the 1st Fighter Group deployed sixty P-38 Lightnings of the 94th Fighter Squadron to Aghione providing air support for the Allied invasion of Southern France between 10 and 21 August 1944. In addition, the airfield was used by Fifteenth Air Force 306th Fighter Wing, which deployed P-51 Mustangs to the base from several groups to support the landings in Southern France. After Operation Dragoon, the airfield was closed and dismantled. Today, there are traces of the airfield remaining on the landscape visible from aerial photography, but no buildings or physical features remain.","classification":"neutral"},{"value":"Ng Hui (, born July 22, 1979) is a Singaporean actress and television host.She was prominently a full-time Mediacorp artiste from 2000 to 2012.","classification":"neutral"},{"value":"Rucmanci () is a settlement in the Slovene Hills () in the Municipality of Sveti Tomaž in northeastern Slovenia. The area traditionally belonged to the Styria region and is now included in the Drava Statistical Region. The village chapel-shrine with a belfry was built in 1905.","classification":"neutral"},{"value":"Grole is a settlement in Newfoundland and Labrador.","classification":"neutral"},{"value":"The Greater Phoenix Economic Council (GPEC) is the investment promotion agency for the Phoenix, Arizona area of the United States. GPEC says its goal is to market the Phoenix region in a way that attracts quality businesses and high-wage jobs. GPEC is a 501c3 (non-profit) corporation; half of its funding comes from Maricopa County and local communities, while the other half comes from private-sector investors.","classification":"neutral"},{"value":"The Lamont Baronetcy, of Knockdaw in the Parish of Inverchaolain in the County of Argyll, was a title in the Baronetage of the United Kingdom. It was created on 16 July 1910 for the Scottish explorer and Liberal Member of Parliament, James Lamont. He was succeeded by his son, the second Baronet. He was also a Liberal politician. He never married and the title became extinct on his death in 1949.","classification":"neutral"},{"value":"The Centre Furnace Mansion House, a restored and furnished ironmaster's home listed on the National Register of Historic Places, is the headquarters of the Centre County Historical Society, located in State College, PA. This historic mansion and nearby iron furnace stack represent the 18th century beginnings of the charcoal iron industry in the central Pennsylvania area, and the 19th century beginnings of the Pennsylvania State University. It was the home of Centre Furnace ironmaster Moses Thompson, his wife Mary Irvin Thompson, and their children from 1842-1891. The Centre County Historical Society operates a museum at the mansion. The museum is home to various community exhibits and events, including an annual \"Plant Celebration\".","classification":"neutral"},{"value":"Cruz Diablo is a 1934 Mexican film. It was directed by Fernando de Fuentes. The New York Times called it \"one of the best films that ever crossed the Rio Grande.\"","classification":"neutral"},{"value":"Michael J. Wade is a professor of biology at Indiana University Bloomington. Since 2009 he has been the Associate Vice Provost for Faculty and Academic Affairs at Indiana University. He is also affiliated faculty in the following departments and centers at Indiana University: Center for the Integrative Study of Animal Behavior (CISAB), the Cognitive Science Program, and the Department of History and Philosophy of Science.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Vaishali Samant is an Indian music composer,lyricist and playback singer who is popularly known for her work in the Marathi film and music industry. Her career on television has included being a judge on the reality singing competition shows. she has sung in include Bengali, Gujarati, Bhojpuri, Assamese, Tamil and Telugu. She has sung over 2000 songs in Marathi. Her Aika Dajiba, Kombadi Palali, Nad khula and Durchya Ranat songs are popular and a hit.","classification":"neutral"},{"value":"This is a list of listed buildings in the parish of Bothwell in North Lanarkshire, Scotland.","classification":"neutral"},{"value":"Citrus Black Spot is a fungal disease caused by Guignardia citricarpa. This Ascomycete fungus affects citrus plants throughout subtropical climates, causing a reduction in both fruit quantity and quality. Symptoms include both fruit and leaf lesions, the latter being critical to inter-tree dispersal. Strict regulation and management is necessary to control this disease since there are currently no citrus varieties that are resistant.","classification":"neutral"},{"value":"LituanicaSAT-1 is one of the two first Lithuanian satellites. It was launched along with the second Cygnus spacecraft and 28 Flock-1 CubeSats aboard an Antares 120 carrier rocket flying from Pad 0B at the Mid-Atlantic Regional Spaceport on Wallops Island to the International Space Station. The launch was scheduled to occur in December 2013, but later was rescheduled to 9 January 2014. The satellite is broadcasting greetings of Lithuanian president, Mrs. Dalia Grybauskaitė. The satellite was deployed from the International Space Station via the NanoRacks CubeSat Deployer on February 28, 2014. All LituanicaSAT-1 subsystems have been turned on, tested and proved to be working properly. The mission is considered a complete success by its team of engineers. The mission ended upon the reentry and disintegration of the satellite on July 28, 2014.","classification":"neutral"},{"value":"Bau Dham is a village 13 kilometers from Laxmangarh, Sikar district, India. Ratinath Ji Maharaj's temple is in Bau Dham. The village population is 450 homes. Siddhi Vinayak E-Service BAU Pin 332315 ","classification":"neutral"},{"value":"The Zuidpoldermolen is a windmill in Edam, dated between 1626-35 and was used to grind grain and drain a polder: low land that has been reclaimed from the sea and diked. The mill is owned by the Dutch Windmill Society.","classification":"neutral"},{"value":"Allocosa dufouri is a wolf spider (family Lycosidae) found in Portugal and Spain.","classification":"neutral"},{"value":"We Are Not Obstinate Islands is an album by The Diplomats, a collective trio consisting of saxophonist Rob Brown, trombonist Steve Swell and drummer Harris Eisenstadt. It was recorded live in Rochester, New York in 2004 and released on the Portuguese Clean Feed label. Swell played previously on Brown's album Radiant Pools.","classification":"neutral"},{"value":"Terrorism in Argentina has occurred since at least the 1970s during caused by leftist terorist, like Montoneros and E.R.P. where a number of terror acts occurred, with support of both the democratic government of Isabel Martínez de Perón and the Cuban regime. In the 1990s, two major terrorist attacks occurred in Buenos Aires, which together caused 115 deaths and left at least 555 injured. State sponsored terrorism occurred in the 1970s by radical groups backed by the Argentinian democratic government and, later, by the military government. The government also warned the press to minimise reporting of terrorism.","classification":"neutral"},{"value":"The men's trios competition at the 2014 Asian Games in Incheon was held on 27 and 28 September 2014 at Anyang Hogye Gymnasium.","classification":"neutral"},{"value":"Patrick Huth (born 25 July 1995) is a German footballer who plays as a midfielder for Mainz 05 II.","classification":"neutral"},{"value":"The participation of Slovenia in the Eurovision Choir of the Year began in Riga, Latvia, at the Eurovision Choir of the Year 2017. Radiotelevizija Slovenija (RTVSlo) a member organisation of the European Broadcasting Union (EBU) are responsible for the selection process of their participants, for their debut in 2017. The first representative to participate for the nation at the 2017 edition were the Carmen Manet choir who won the contest with their medley of Ta na Solbici, Adrca, Aj, zelena je vsa gora.","classification":"neutral"},{"value":"is a Japanese cross-country skier. She competed in two events at the 1972 Winter Olympics.","classification":"neutral"},{"value":"The Zouaves () were a class of light infantry regiments of the French Army serving between 1830 and 1962 and linked to French North Africa, as well as some units of other countries modelled upon them. The zouaves, along with the indigenous Tirailleurs Algeriens, were among the most decorated units of the French Army. It was initially intended in 1830 that the zouaves be a regiment of Berber volunteers from the Zwawa group of tribes in Algeria—thus the French term —who had gained a martial reputation fighting for local rulers under the Ottoman Empire. The regiment was to consist of sixteen hundred Zwawa Berbers, French NCOs and French officers. Five hundred Zwawa were recruited in August and September, but to raise numbers to the desired sixteen hundred, it was decided that the pool of recruits should be expanded to volunteers of any ethnicity, so the first zouave regiment was a mixture of Berber, Arab, European and black volunteers. Twelve years later, zouaves began to be recruited almost exclusively from Europeans, a policy which continued until the final dissolution of these regiments after the independence of Algeria. In the 1860s, new units in several other countries called themselves \"Zouaves\". The Papal Zouaves were organized by General de La Moricière, a former commander of North African zouaves, while a former zouave sergeant, François Rochebrune, organized the Polish \"Zouaves of Death\" who fought against Russia in 1863-64. In the 1870s, former Papal zouaves formed the cadre for a short-lived Spanish zouave unit. The \"zouave\" title was also used by Brazilian units of black volunteers in the Paraguayan War, possibly due to a perceived link with Africa. In the United States, zouaves were brought to public attention by Elmer E. Ellsworth, who ran a drill company called the \"Zouave Cadets\". The drill company toured nationally. \"Zouave\" units were then raised on both sides of the American Civil War of 1861-65, including a regiment under Ellsworth's command, the New York \"Fire Zouaves\". The distinctive uniforms of zouave units tended to include short open-fronted jackets, baggy trousers (serouel), sashes and oriental head gear.","classification":"neutral"},{"value":"Led Zeppelin DVD is a double DVD set by the English rock band Led Zeppelin, released in the United Kingdom on 26 May 2003, and the United States on 27 May 2003. It contains live concert footage of the band spanning the years 1969 to 1979. The DVD includes performances from the Royal Albert Hall in 1970, Madison Square Garden in 1973, Earls Court in 1975, and Knebworth in 1979, plus other footage. Bootleg footage from some of the concerts is interspersed with the professionally shot material. The DVD cover features West and East Mitten Buttes, photographed from the visitor centre at the Navajo Tribal Park located at Monument Valley, Arizona.","classification":"neutral"},{"value":"A župa (or zhupa, županija) is a historical type of administrative division in Central Europe and the Balkans, that originated in medieval Slavic culture, often translated into \"county\" or \"district\". It was mentioned for the first time in the 8th century. It was initially used by the South and West Slavs, denoting various territorial units of which the leader was the župan. In modern Croatian and Slovenian, the term župa also means an ecclesiastical parish.","classification":"neutral"},{"value":"Antonio Juan Fargas (born August 14, 1946) is an American actor known for his roles in 1970s blaxploitation movies, as well as his portrayal of Huggy Bear in the 1970s TV series Starsky & Hutch.","classification":"neutral"},{"value":"Derek McDowell (born 1 September 1958) is a former Irish Labour Party politician. He was a Teachta Dála (TD) from 1992 to 2002, and member of the 22nd Seanad Éireann from 2002 to 2007. McDowell was an unsuccessful candidate at the 1989 general election in the Dublin North–Central constituency, but at the 1992 general election he was returned to the 27th Dáil, topping the poll with 23% of the first-preference votes. He was re-elected at the 1997 general election with a much reduced share of the vote, but lost his seat at the 2002 general election to the independent candidate Finian McGrath. After the loss of his seat in Dáil Éireann, McDowell was elected to the 22nd Seanad by the Industrial and Commercial Panel, where he was Labour's Seanad spokesperson on Finance, Transport, Enterprise, Trade and Employment. At the 2007 general election, he stood again in the Dublin North–Central constituency, but did not regain his seat. He did not contest the subsequent elections to the 23rd Seanad.","classification":"neutral"},{"value":"CKBI-TV was a television station in Prince Albert, Saskatchewan, Canada. The station was in operation from 1958 to 2002 as a private affiliate of CBC Television.","classification":"neutral"},{"value":"Abram Stevens Hewitt (July 31, 1822January 18, 1903) was an American teacher, lawyer, an iron manufacturer, chairman of the Democratic National Committee from 1876 to 1877, U.S. Congressman, and a mayor of New York City. He was the son-in-law of Peter Cooper (1791–1883), an industrialist, inventor and philanthropist. He is best known for his work with the Cooper Union, which he aided Peter Cooper in founding in 1859, and for planning the financing and construction of the first subway line of the New York City Subway, for which he is considered the \"Father of the New York City Subway System\".","classification":"neutral"},{"value":"The ICO file format is an image file format for computer icons in Microsoft Windows. ICO files contain one or more small images at multiple sizes and color depths, such that they may be scaled appropriately. In Windows, all executables that display an icon to the user, on the desktop, in the Start Menu, or in Windows Explorer, must carry the icon in ICO format. The CUR file format is an almost identical image file format for non-animated cursors in Microsoft Windows. The only differences between these two file formats are the bytes used to identify them and the addition of a hotspot in the CUR format header; the hotspot is defined as the pixel offset (in x,y coordinates) from the top-left corner of the cursor image where the user is actually pointing the mouse.","classification":"neutral"},{"value":"Henry Ogg Forbes (30 January 1851 – 27 October 1932) was a Scottish explorer, ornithologist, and botanist. He also described a new species of spider, ''Thomisus decipiens. Forbes was the son of Rev. Alexander Forbes, M.A., and his wife Mary née Ogg, and was born at Drumblade, Huntly, Aberdeenshire. He was educated at Aberdeen Grammar School, the University of Aberdeen and the University of Edinburgh, Forbes was active primarily in the Moluccas, Sumatra and New Guinea. He served as director of the Canterbury Museum in New Zealand between 1890 and 1893, and eventually moved to Liverpool, England, where he served as a consulting director of museums there until his death. Henry Ogg Forbes dedicated his book ''A Naturalist's Wanderings in the Eastern Archipelago'' to the zoologist William Alexander Forbes, who died on an expedition to West Africa in 1883. They had been friends and classmate at the University of Edinburgh. Forbes is mentioned in A Short History of Nearly Everything by Bill Bryson.","classification":"neutral"},{"value":"Zdrobite cătușe (Broken Shackles) was the national anthem of the Romanian People's Republic between 1948 and 1953. The lyrics were written by Aurel Baranga and the music by Matei Socor.","classification":"neutral"},{"value":"Sklithro (Greek: Σκλήθρο, before 1927: Ζέλενιτς - Zelenits; Bulgarian and Macedonian Slavic:, Zeleniche)  is a small village located about 40 kilometres southwest of Florina, the capital of Florina regional unit in northwestern Greece. It is situated in a valley at the foot of the Vitsi mountain range halfway along the Amyntaio – Kastoria local road. Sklithro is currently inhabited by 532 permanent residents (2011 census).","classification":"neutral"},{"value":"Narciso Gener Gonzales (August 5, 1858 – January 19, 1903) was born in Eddingsville, Edisto Island, South Carolina. He and his brother, Ambrose E. Gonzales, were the founders of The State newspaper in the state capital, Columbia. Gonzales was the son of Colonel (CSA) Ambrosio José Gonzales and Harriet Rutledge Elliott. His father was a Colonel in the Confederate Army who played an instrumental role in the defenses of South Carolina during the American Civil War. Prior to this his father was a Cuban revolutionary leader with Venezuelan general Narciso Lopez, who opposed oppressive Spanish rule in four failed expeditions. His mother was the daughter of the wealthy South Carolina rice planter, state senator and writer, William Elliott. Although his formal education ended at the age of seventeen, Narciso Gonzales became a telegraph operator in 1875 in order to help support his extended family. He worked in railroad depots in Varnville, South Carolina, Savannah, Georgia, and Valdosta, Georgia. While working as a telegrapher and handling news reports, he developed an interest in journalism and state politics. In 1880, he left the telegraph office in Valdosta to become a reporter for the Greenville, South Carolina, Daily News. While working in Varnville in 1876, Narciso Gonzales had written a report on a local uprising of plantation workers and telegraphed it to the Charleston, South Carolina, Journal of Commerce. This came to the attention of the editors of a rival newspaper, the Charleston News and Courier. Shortly after going to work for the Greenville Daily News, Gonzales accepted a position as the Columbia, South Carolina correspondent for the News and Courier. In 1891, Narciso Gonzales and his brother Ambrose E. Gonzales (1857–1926) founded The State newspaper in Columbia, South Carolina. The paper supported a number of progressive causes; its editorials called for an end to lynching, reform of child labor laws, and women's suffrage. The paper was also frequently critical of the policies of Benjamin R. Tillman, who had been elected governor of South Carolina in 1890. Gonzales was shot on January 15, 1903, by James H. Tillman (nephew of Benjamin Tillman), the Lieutenant Governor of South Carolina, and died four days later. Tillman escaped punishment, however. The jury was considered rigged and highly partisan considering Tillman shot Gonzales in broad daylight in the presence of many eyewitnesses. He was acquitted ostensibly on a shaky self-defense theory, but in reality because the jury believed Tillman was right in taking justice into his own hands. Gonzales had waged a crusade against Tillman in his newspaper, helping ensure Tillman's defeat in the 1902 South Carolina governor's race. A memorial cenotaph for Gonzales was later erected on Senate Street across from the State House in Columbia, purportedly on the route Tillman regularly walked home.","classification":"neutral"},{"value":"In mathematics, and specifically in group theory, a non-abelian group, sometimes called a non-commutative group, is a group ( G, ∗ ) in which there exists at least one pair of elements a and b of G, such that a ∗ b ≠ b ∗ a. This class of groups contrasts with the abelian groups. (In an abelian group, all pairs of group elements commute). Non-abelian groups are pervasive in mathematics and physics. One of the simplest examples of a non-abelian group is the dihedral group of order 6. It is the smallest finite non-abelian group. A common example from physics is the rotation group SO(3) in three dimensions (rotating something 90 degrees along one axis and then 90 degrees along a different axis is not the same as doing them the other way round). Both discrete groups and continuous groups may be non-abelian. Most of the interesting Lie groups are non-abelian, and these play an important role in gauge theory.","classification":"neutral"},{"value":"Javier Sierra Albert (born 11 August 1971 in Teruel, Aragon, Spain) is a journalist, writer and researcher who studied journalism at the Universidad Complutense de Madrid. He is editor consultant of the monthly magazine Más Allá de la Ciencia (Beyond Science) distributed in Spain and Latin America and he participates in several radio and television programs. During the last years, he has concentrated on writing about purported ancient mysteries. For years, Sierra has been working with people like Graham Hancock and Robert Bauval attempting to demonstrate the existence of a Golden Age of humanity. His hypothesis holds that this Golden Age was extinguished about 10,500 years ago, and it was the origin of all the known civilisations. His 2006 novel The Secret Supper was in the top ten of The New York Times Best Seller list and has been published in 42 countries. The Lady in Blue was published in 2007.","classification":"neutral"},{"value":"Peter Butler may refer to:","classification":"neutral"},{"value":"Captain Walter Durant Gibbs, 4th Baron Aldenham (11 August 1888 – 30 May 1969) was a British peer, the son of Herbert Cokayne Gibbs, 1st Baron Hunsdon. He succeeded to the title 2nd Baron Hunsdon on 22 May 1935. He succeeded to the title 4th Baron Aldenham on 21 March 1939, on the death of his cousin, the 3rd Baron, who died without male issue. He served in the Hertfordshire Yeomanry. He married Beatrix Elinor Paul (1890-1978), on 6 November 1919. Lady Aldenham had a daughter, Theresa, from her first marriage to Algernon Villiers. They had two sons together:","classification":"neutral"},{"value":"The Panglong Conference (), held in February 1947, was an historic meeting that took place at Panglong in the Shan States in Burma between the Shan, Kachin and Chin ethnic minority leaders and Aung San, head of the interim Burmese government. Aung Zan Wai, Pe Khin, Bo Hmu Aung, Sir Maung Gyi, Dr. Sein Mya Maung and Myoma U Than Kywe were among the negotiators of the historical Panglong Conference negotiated with Bamar representative General Aung San and other ethnic leaders in 1947. All these leaders unanimously decided to join the Union of Burma. On the agenda was the united struggle for independence from Britain and the future of Burma after independence as a unified republic.","classification":"neutral"},{"value":"Dobričevo (Serbian Cyrillic: Добричево, ) is a village in Serbia. It is situated in the Bela Crkva municipality, in the South Banat District, Vojvodina province. The village has a Hungarian ethnic majority (88.49%) and a population of 226 (2002 census).","classification":"neutral"},{"value":"Blink-182 (often stylized as blink-182; pronounced \"blink one eighty two\") is an American rock band formed in Poway, California in 1992. Since 2015, the lineup of the band has consisted of bassist and vocalist Mark Hoppus, drummer Travis Barker, and guitarist and vocalist Matt Skiba. Founded by guitarist and vocalist Tom DeLonge, Hoppus and drummer Scott Raynor, the band emerged from the Southern California punk scene of the early 1990s and first gained notoriety for high-energy live shows and irreverent lyrical toilet humor. Blink-182 was initially known as Blink until an Irish band of the same name threatened legal action; in response, the band appended the meaningless number \"-182\". In its early years, Blink-182 toured heavily behind the band's debut, Cheshire Cat (1995). The group signed with major label MCA Records to co-distribute its second album, Dude Ranch (1997). Raynor was fired midway through a 1998 tour and replaced by Barker. The group's next two releases, Enema of the State (1999) and Take Off Your Pants and Jacket (2001), were enormous successes on the strength of radio and MTV airplay. The eponymously titled Blink-182 followed in 2003 and marked a stylistic shift for the group. DeLonge quit in 2005, sending the band into what was termed an \"indefinite hiatus\". They reunited in 2009, producing the trio's sixth album, Neighborhoods (2011). In 2015, DeLonge again exited and was replaced by Alkaline Trio guitarist and vocalist Matt Skiba. The band's seventh studio album, California, was released on July 1, 2016. Blink-182 is considered a key group in the development of pop punk; the band's combination of pop music melodies with fast-paced punk rock featured a more radio-friendly accessibility than prior bands. The trio has sold over thirteen million albums in the United States, and over 50 million albums worldwide. In 2011, The New York Times asserted, \"no punk band of the 1990s has been more influential than Blink-182,\" and even as the band receded after its 2005 split, \"its sound and style could be heard in the muscular pop punk of Fall Out Boy or in the current wave of high-gloss Warped Tour punk bands, like All Time Low and The Maine.\"","classification":"neutral"},{"value":"What You Make It is a short story collection by English writer Michael Marshall Smith, first published in 1999. It was his first short story collection. The contents were later republished as part of the expanded collection More Tomorrow & Other Stories, which, unlike What You Make It, was available outside of the UK.","classification":"neutral"},{"value":"The Pietroasele Treasure (or the Petrossa Treasure) found in Pietroasele, Buzău, Romania, in 1837, is a late fourth-century Gothic treasure that included some twenty-two objects of gold, among the most famous examples of the polychrome style of Migration Period art. Of the twenty-two pieces, only twelve have survived, conserved at the National Museum of Romanian History, in Bucharest: a large eagle-headed fibula and three smaller ones encrusted with semi-precious stones; a patera, or round sacrificial dish, modelled with Orphic figures surrounding a seated three-dimensional goddess in the center; a twelve-sided cup, a ring with a Gothic runic inscription, a large tray, two other necklaces and a pitcher. Their multiple styles, in which Han Chinese styles have been noted in the belt buckles, Hellenistic styles in the golden bowls, Sasanian motifs in the baskets, and Germanic fashions in the fibulae, are characteristic of the cosmopolitan outlook of the Cernjachov culture in a region without defined topographic confines. When Alexandru Odobescu published his book on the treasure, he considered that such magnificent work could only have belonged to Athanaric (died 381), leader of the Thervings, a Gothic people. Modern archaeologists cannot connect the hoard with such a glamorous name. The treasure was shipped to Russia in December 1916, as German armies advanced through Romania in World War I, and was not returned until 1956. An atomic analysis of the Pietroasele gold hoard has concluded that from the point of view of Ir/Au, Cu/Au and Ag/Au concentrations the three styles are clustered. At least from the iridium concentration data, the assumption of a Dacian provenance of the hoard raw material is highly improbable as also the hypothesis that Roman imperial gold coins were used for manufacturing Pietroasa artifacts is not in accordance with the elemental concentrations.","classification":"neutral"},{"value":"Mille-Îles is a provincial electoral district in Quebec, Canada that elects members to the National Assembly of Quebec. The district is located in Laval and includes the eastern portion of the island of Laval (Île Jésus). It was created for the 1973 election from a part of Fabre. In the change from the 2001 to the 2011 electoral map, it lost some territory to Vimont electoral district.","classification":"neutral"},{"value":"This is a list of television programs broadcast by the Canadian Broadcasting Corporation's French language television network, Ici Radio-Canada Télé, in 2008. For programs on the CBC's English network, see List of programs broadcast by CBC Television.","classification":"neutral"},{"value":"The common thick-thumbed bat (Glischropus tylopus) is a species of vesper bat found in Brunei, Indonesia, Malaysia, Myanmar, Philippines, and Thailand. It has two subspecies:","classification":"neutral"},{"value":"Euastacus maidae is a species of Australian crayfish in the family Parastacidae. It is known only from a single catchment in the Gold Coast hinterland in the State of Queensland, Australia, and is listed as critically endangered on the IUCN Red List. The stream is surrounded by Subtropical Rainforest. This species may also occur in adjacent high rainfall catchments.","classification":"neutral"},{"value":"Schefflera dolichostyla is a species of plant in the Araliaceae family. It is endemic to Peru.","classification":"neutral"},{"value":"Monster from the Ocean Floor is a 1954 science fiction film about a sea monster that terrorizes a Mexican cove. The film was directed by Wyott Ordung and starred Anne Kimbell and Stuart Wade. It was the first film produced by Roger Corman (although he had previously written Highway Dragnet).","classification":"neutral"},{"value":"Bowling Green is an unincorporated community in Washington Township, Clay County, Indiana. It is part of the Terre Haute Metropolitan Statistical Area.","classification":"neutral"},{"value":"The Office of State Tax Commissioner is a North Dakota state government agency responsible for licensing: *alcoholic beverage wholesalers, farm wineries, microbrew pubs, and out-of-state direct shippers. Responsibility for licensing alcoholic beverage retail businesses lies with the state Attorney General.","classification":"neutral"},{"value":"Emilio Ambrosini (1850, Trieste, Austria &ndash; December 1, 1912, Vienna, Austria) was an Italian-speaking Austro-Hungarian architect.","classification":"neutral"},{"value":"Francis Schnadhorst (24 August 1840 – 2 January 1900) was a Birmingham draper and English Liberal Party politician. He briefly held elected office on Birmingham Council, and was offered the chance to stand for Parliament in winnable seats, but he found his true metier was in political organisation and administration both in his home town as secretary of the highly successful Birmingham Liberal Association from 1867 to 1884, and nationally as secretary of the newly formed National Liberal Federation from 1877 to 1893. He was famously described as \"the spectacled, sallow, sombre\" Birmingham draper who within a short period of time was to establish himself through the Birmingham Liberal caucus as one of the most brilliant organisers in the country.","classification":"neutral"},{"value":"The Stroop Report is an official report prepared by General Jürgen Stroop for the SS chief Heinrich Himmler, recounting the German suppression of the Warsaw Ghetto Uprising and the liquidation of the ghetto in the spring of 1943. Originally titled The Jewish Quarter of Warsaw is No More! (Es gibt keinen jüdischen Wohnbezirk in Warschau mehr!), it is commonly referred to as \"The Stroop Report\".","classification":"neutral"},{"value":"Gintarė Jautakaitė (a.k.a. Gintare) (born June 4, 1958 ) is a Lithuanian-born American female singer. She immigrated to the United States in 1982 and became U.S. citizen in 1983.","classification":"neutral"},{"value":"Carl Joseph Kaiser (born April 8, 1927 in Winnipeg, Manitoba) is a Canadian former professional ice hockey player. Kaiser was born into a large family and, as a youth, demonstrated athletic ability, particularly in hockey.","classification":"neutral"},{"value":"Costanzo Sforza may refer to the following members of the Sforza family (branch of Pesaro):","classification":"neutral"},{"value":"Jack Andrew is a rugby union player for Cornish Pirates. He went to Exeter Chiefs from their academy in the summer of 2010. He joined the pirates in the summer 2013 His position of choice is Prop. Jack attended The Roseland Community College in Tregony, Cornwall until 2007 where he then joined Truro College.","classification":"neutral"},{"value":"Bedre enn sitt rykte () is a 1955 Norwegian drama film directed by Edith Carlmar, starring Vigdis Røising, Kari Nordseth, Magne Bleness and Atle Merton. The story is based on a novel by Eva Seeberg. Dag (Bleness) is finishing school, and needs a top grade to get into medical school. He takes private lessons with the French teacher (Nordseth), and a romantic relation develops between the two. Karin (Røising) is in love with Dag, and waits for the relationship to end, while Roald (Merton) is in love with Karin.","classification":"neutral"},{"value":" Christian William Hampton Weekes (known as Hampton; 3 September 1880 –31 August 1948. ) was Archdeacon of the Isle of Wight from 1937 until his death. Weekes was educated at Charterhouse and Trinity College, Cambridge and ordained in 1907. After a curacy in Hale, Surrey he was Rector of Yaverland from 1909 until 1913. After this he became Vicar of Brading and (in 1934) Rural Dean of East Wight.","classification":"neutral"},{"value":"The Sri Lanka Railways M4 is a class of diesel-electric locomotive manufactured in Canada by Montreal Locomotive Works. Fourteen of the manufacturers' model MX-620 were imported in 1975. This was the longest locomotive in the Sri Lanka Railways previously. All units are still operational. On regular operation they are not used beyond Polgahawela on the main line, and are not used on the hill country section. They used to travel on the full main line regularly until the previous decade. They are painted in a livery of dark blue, light blue, silver with yellow striping; although No. 752 Point Pedro was painted in a special ICE (Intercity Express) livery.","classification":"neutral"},{"value":"Westringia crassifolia, commonly known as whipstick westringia, is a rare shrub that is endemic to Victoria, Australia.","classification":"neutral"},{"value":"Holy Rosary Church is a Roman Catholic church located within the Archdiocese of Baltimore in Baltimore, Maryland. It was established to serve Baltimore's Polish community.","classification":"neutral"},{"value":"Bashlan Beshlu (, also Romanized as Bāshlān Beshlū; also known as Bāshlā Nabeshlū, Bāshlān Būshlū, and Qarchālār) is a village in Nazlu-e Shomali Rural District, Nazlu District, Urmia County, West Azerbaijan Province, Iran. At the 2006 census, its population was 634, in 174 families.","classification":"neutral"},{"value":"Castro Laboreiro e Lamas de Mouro is a civil parish in the municipality of Melgaço, Portugal. It was formed in 2013 by the merger of the former parishes Castro Laboreiro and Lamas de Mouro. The population in 2011 was 657, in an area of 106.09 km².","classification":"neutral"},{"value":"Raleigh W. Falbe was a member of the Wisconsin State Assembly.","classification":"neutral"},{"value":"FK Smiltene/BJSS is a Latvian football club. They compete in the second-highest division of Latvian football (1. līga) and Latvian Football Cup. They are based in Smiltene.","classification":"neutral"},{"value":"The 2015 Savannah Challenger was a professional tennis tournament played on clay courts. It was the sixth edition of the tournament which was part of the 2015 ATP Challenger Tour. It took place in Savannah, United States between 20 and 26 April 2015.","classification":"neutral"},{"value":"Mia Leanne Cherie Fieldes (born 29 January 1983), is an Australian Christian musician. Her first album, ''There's a Reason'', was released by herself in 2009. She signed with Provident Label Group, where their imprint Essential Worship, released her debut extended play, Ashes, in 2015.","classification":"neutral"},{"value":"Acacia trinalis is a shrub or tree of the genus Acacia and the subgenus Plurinerves. It is native to an area in the Wheatbelt region of Western Australia. The dense, rounded and bushy shrub or tree typically grows to a height of . It blooms in September and produces yellow flowers.","classification":"neutral"},{"value":"Wilderlands of High Fantasy is a supplement for fantasy role-playing games published by Judges Guild in 1977. (JG 48) It is part of the same world as their earlier City State of the Invincible Overlord setting materials.","classification":"neutral"},{"value":"The Cervara Altarpiece or Cervara Polyptych was an oil-on-oak-panel altarpiece painted by the Flemish painter Gerard David early in the 16th century for the high altar of Cervara Abbey in Liguria, Italy.","classification":"neutral"},{"value":"Medina County is a county located in the U.S. state of Texas. As of the 2010 census, its population was 46,006. Its county seat is Hondo. The county is named for the Medina River. The Medina Dam, the fourth largest in the nation when completed in 1913, is listed on the National Register of Historic Places. The irrigation project, creating Medina Lake, was built by 1500 skilled workers who worked in shifts operating 24 hours a day to complete the dam in two years. Medina County is part of the San Antonio, TX Metropolitan Statistical Area.","classification":"neutral"},{"value":"Michael Jack Schmidt (born September 27, 1949) is an American former professional baseball third baseman who played 17 seasons in Major League Baseball (MLB) for the Philadelphia Phillies. Schmidt was a twelve-time All-Star and a three-time winner of the National League (NL) Most Valuable Player award (MVP), and he was known for his combination of power hitting and strong defense: as a hitter, he compiled 548 home runs and 1,595 runs batted in (RBIs), and led the NL in home runs eight times and in RBIs four times. As a fielder, Schmidt won the National League Gold Glove Award for third basemen ten times. Schmidt was elected to the Baseball Hall of Fame in 1995 and is often considered the greatest third baseman in baseball history. Having an unusual batting stance, Schmidt turned his back somewhat towards the pitcher and rocked his rear end back-and-forth while waiting for a pitch. By standing far back in the batter's box, he made it almost impossible to jam him by pitching inside. Schmidt was one of the best athletes of his era; teammate Pete Rose once said, \"To have his body, I'd trade him mine and my wife's, and I'd throw in some cash.\"","classification":"neutral"},{"value":"is a Japanese tactical role-playing game created by Quest. The game was originally released in 1995 on the Super Famicom in Japan and then re-released on the Sega Saturn in 1996 and the PlayStation in 1997. An enhanced port of the game developed by the original development team was released on February 15, 2011 for the PSP. In some regions, notably Japan, the port was retitled as Tactics Ogre: Wheel of Fate. Though Let Us Cling Together is the second entry released in the Ogre Battle franchise, it featured dramatically different gameplay than its predecessor. While Ogre Battle: The March of the Black Queen was more akin to a grand strategy RPG, Let Us Cling Together was a more intimate squad-based isometric tactical RPG. Let Us Cling Together, then, launched a sub-series within the franchise with Tactics Ogre being used to distinguish the two forms of gameplay in later sequels (notably Tactics Ogre: The Knight of Lodis). The Super Famicom version was released in on the Nintendo Wii Virtual Console in Japan on February 10, 2009 followed by North America and Europe. It was later released in Japan for the Nintendo Wii U Virtual Console on March 12, 2014 and the New Nintendo 3DS Virtual Console on November 21, 2016.","classification":"neutral"},{"value":"Awareness is the ability to directly know and perceive, to feel, or to be cognizant of events. More broadly, it is the state of being conscious of something.","classification":"neutral"},{"value":"Ahmad Abdullah Juma Bin Byat () (born July 1, 1962) is an Emirati firmly established in the UAE’s business environment, holding directorial positions in several prominent Dubai organisations. He is currently Chairman of Emirates Integrated Telecommunications Company PJSC (du); Chief Executive Officer of Dubai Holding; Director General of Dubai Technology and Media Free Zone Authority, and a member of the Board of Trustees for Dubai School of Government (DSG). Bin Byat previously held the roles of Secretary-General of the Dubai Executive Council; President of the Dubai Government Excellence Programme; Executive Chairman of TECOM Investments; Chairman of the Dubai Education Council; Chairman of Dubai Real Estate Corporation; Chairman of the Dubai Urban Planning Committee; member of the Board of Trustees for Zayed University; Chairman of the Founding Committee at Aswaaq; Chairman of the Board of Directors at The Consulting Office, and a member of the Board of Thuraya Telecommunications Company. Additionally, he is a former member of the Supreme Committee for Telecom in the UAE and the Dubai Supreme Fiscal Committee.","classification":"neutral"},{"value":"Elisabeta Lipă (; née Oleniuc on 26 October 1964) is a retired rower and government official from Romania. She is the most decorated rower in the history of the Olympics, winning five gold, two silver and one bronze medals. She holds the record amongst rowers for the most years between gold medals, at 20 years. Since 2004, Lipă has served in various government positions including Minister of Youth and Sport in the current cabinet under Prime Minister Dacian Cioloș. Since 2009, she has also served as the President of the Romanian Rowing Federation and the Dinamo București Sports Club.","classification":"neutral"},{"value":"Walkergate is an area and electoral ward in the city of Newcastle upon Tyne in Tyne and Wear, England. It is in the east of the city, north of Walker proper, east of the Heaton area and west of Wallsend. Areas within the Walkergate ward include Daisy Hill, Eastfield, Walkerdene and Walkerville. Walkergate Metro station which was opened in 1982 serves the area. This replaced the previous railway station on the same site which was originally known as Walker station from 1839 to 1889 when it was renamed Walker Gate station. Walkergate Hospital was built in 1888 originally as a hospital for Infectious Diseases - scarlet fever, diphtheria, typhoid, tuberculosis and later, polio. The hospital was closed in 2011. In 2012 the Benfield Park Healthcare and Diagnostic Centre was opened on the site of the old Walkergate Hospital. The centre offers GP services, hospital clinics and a pharmacy. Schools within the Walkergate ward area include Walkergate Primary School, Benfield School and Walker Technology College. At the 2001 census, there were 9,745 people in Walkergate, reducing to 9,463 at the 2011 Census, making up 3.8% of the city's population.","classification":"neutral"},{"value":"The Community College of Baltimore County (CCBC) is an accredited community college located in Baltimore County, Maryland in the United States with three main campuses and three extension centers.","classification":"neutral"},{"value":"Beaverlodge is a town in northern Alberta, Canada. It is located on Highway 43, west of Grande Prairie and  east of the British Columbia border.","classification":"neutral"},{"value":"Peebles and Southern Midlothian was a county constituency of the House of Commons of the Parliament of the United Kingdom (Westminster) from 1918 to 1950. It elected one Member of Parliament (MP) by the first past the post voting system.","classification":"neutral"},{"value":"WKNI-LP is a low power television station in Andalusia, Alabama, broadcasting on channel 25. The station is owned by Phoenix Rising Production, Inc., and is affiliated with Launch TV network.","classification":"neutral"},{"value":"{{Infobox Album | Name       = One Zero  ' (2007) is an album from Derek Webb containing tracks of ten previously released Derek Webb songs remixed by engineer Will Hunt. It was released the same day as One Zero (Acoustic), containing the same ten tracks remixed differently.","classification":"neutral"},{"value":"Dofus Arena (also known as \"Arena Confrontation\") was a free turn-based strategic online game and was the second game of Ankama Games. It was a PvP (Player versus player) game based on the story of Dofus. Dofus Arena incarnates the essence of DOFUS's gameplay, featuring increasingly difficult tactical fights. As a coach, each player creates and manages his own unique team of characters, enabling him to face opponents of all kinds, in different elements. The game was closed in October, 2014.","classification":"neutral"},{"value":"General Costică Silion (born 29 September 1955 in Pechea, Galați County) is a Romanian general. Between March 2005 and December 2009 he was the chief (General Inspector) of the Romanian Gendarmerie.","classification":"neutral"},{"value":"Roy Wallis, (1945-1990 ) was a sociologist and Dean of the Faculty of Economics and Social Sciences at the Queen's University Belfast. He is mostly known for his creation of the seven signs that differentiate a religious congregation from a sectarian church, which he created while researching the Church of Scientology. He introduced the distinction between world-affirming and world-rejecting new religious movements. After publishing his book The Road to Total Freedom (1976), an in-depth analysis of the sociology of Scientology, he was harassed by the church both legally and personally. Forged letters, apparently from Wallis, were sent to his colleagues implicating him in various scandalous activities.","classification":"neutral"},{"value":"* France - French Republic","classification":"neutral"},{"value":"Amietia hymenopus is a species of frog in the family Pyxicephalidae. It is found in the Drakensberg Mountains and Lesotho Highlands in northeastern Lesotho and adjacent South Africa. This species has many common names: Phofung river frog, Berg stream frog, Drakensberg river frog, Natal Drakensberg frog, Drakensberg frog, and Drakensberg rana.","classification":"neutral"},{"value":"Overdrive is an arcade-style motor racing game which was written by Peter Johnson for the Acorn Electron and BBC Micro and released in 1984 by Superior Software.","classification":"neutral"},{"value":"The Mustagh Pass or Muztagh Pass is a pass across the Baltoro Muztagh range in the Karakorams which includes K2, the world's second highest mountain. The crest of the Baltoro Muztagh marks the present border between Pakistani and Chinese territory. There are actually two passes, the eastern or 'Old' Mustagh Pass (alt. about 5,422 m.) and the so-called 'New' Mustagh Pass, about to the west (altitude variously given as 5,700 and 5,800 m.) The pass is on the watershed between the rivers which flow towards the Tarim Basin and those flowing to the Indian Ocean. The route across the Mustagh Pass is the shortest route from Yarkand to Skardu on the upper Indus River in Baltistan, from where caravans used to head on to Srinigar in Kashmir. The pass is situated about midway between the Karakoram Pass to the east, which leads to Leh in Ladakh, and the Kilik and Mintaka passes to the west which lead to Hunza and Gilgit. The route has been impassible to caravans since at least the middle of the 19th century due to the movement of the glaciers on it and, by 1861, when Godwin-Austen did his survey of the region, it was only in use by a few Baltis living in Yarkand who crossed it to visit their families. Frederic Drew reported that there had been no crossings between Yarkand and Baltistan between 1863 and 1870. \"The old Mustagh Pass to the east had been out of use for thirty or forty years, on account of the accumulation of ice upon it, in consequence of which a new pass had been sought for, and another one to the west had been found. This latter pass had been in partial use up to ten years ago. No European had, however, crossed either of them, but Colonel Godwin-Austen in 1862 came very near the summit of the new pass from the southern side, when he was obliged to turn back on account of bad weather.\" It is unclear how much it was used in ancient times, though it is possible that it was in use as early as the Later Han Dynasty. It also seems possible, even likely, that this is the route the Chinese pilgrim monk Fa Xian took in 399 CE on his way to India. There was apparently more abundant fodder and fuel along the Yarkand River than on the approaches to the Karakoram Pass: :\"Turdi Kol took me a few miles further down the river and showed me two other equally good camping-grounds, and he says that there is considerably more pasture in the lower part of this valley than in that of the Karakash River, where Shahidula is situated, and that in the old days the valley was populated and cultivated and merchants went to and fro by the Mustagh Pass to Baltistan.\" Francis Younghusband (1863-1942) was the first European known to cross the pass which he did with much difficulty in 1887 after a request from Colonel Mark Sever Bell (1843-1906), finally reaching the village of Askole in Baltistan. Apparently there have only been two recorded crossings of the pass since then, \"by an Italian expedition of exploration in 1929, and a French ski expedition in 1986.\"","classification":"neutral"},{"value":"The Emboscada (Portuguese - Ambush) was a palace coup of 6 October 1846, by which queen Maria II deposed the government presided over by Pedro de Sousa Holstein, 1st Duke of Palmela, that had been installed on 20 May that year as a result of the Revolution of Maria da Fonte. By thus dismissing the government of Palmela, that had only come to power 5 months earlier, and replacing it with a Cartista government (described as government of the Cabrais without Cabral) presided over by João Francisco de Saldanha Oliveira e Daun, 1st Duke of Saldanha, the monarch rekindled the revolt and precipitated the civil war known as the Patuleia.","classification":"neutral"},{"value":" Serres  is a commune in the Meurthe-et-Moselle department in north-eastern France.","classification":"neutral"},{"value":"Richard Farrer (born 9 April 1971) is a South African-American former professional soccer player who spent five seasons in the USISL, half a season each in South Africa and England, and seven seasons with the Dallas Burn in Major League Soccer (MLS).","classification":"neutral"},{"value":"Makoszyn is a village in the administrative district of Gmina Bieliny, within Kielce County, Świętokrzyskie Voivodeship, in south-central Poland. It lies approximately south-east of Bieliny and  east of the regional capital Kielce. The village has a population of 750.","classification":"neutral"},{"value":"SPICE is a NASA ancillary information system used to compute geometric information used in planning and analyzing science observations obtained from robotic spacecraft. It is also used in planning missions and conducting numerous engineering functions needed to carry out those missions. SPICE was developed at NASA's Navigation and Ancillary Information Facility (NAIF), located at the Jet Propulsion Laboratory. It has become the de facto standard for handling much of the so-called observation geometry information on NASA's planetary missions, and it is now widely used in support of science data analysis on planetary missions of other space agencies as well. Some SPICE capabilities are used on a variety of astrophysics and solar physics missions. SPICE consists of both data and software.","classification":"neutral"},{"value":"Raj Rajaratnam (; born Rajakumaran Rajaratnam; June 15, 1957) is a Sri Lankan-American former hedge fund manager and billionaire founder of the Galleon Group, a New York-based hedge fund management firm. On October 16, 2009, he was arrested by the FBI for insider trading, which also caused the Galleon Group to fold. He stood trial in U.S. v Rajaratnam (09 Cr. 01184) in the United States District Court for the Southern District of New York, and on May 11, 2011 was found guilty on all 14 counts of conspiracy and securities fraud. On October 13, 2011, Rajaratnam was sentenced to 11 years in prison and fined a criminal and civil penalty of over $150 million combined. As of February, 2017, Rajaratnam is incarcerated at Federal Medical Center, Devens in Ayer, Massachusetts, an administrative facility housing male offenders requiring specialized or long-term medical or mental health care. Rajaratnam's release date is July 4, 2021.","classification":"neutral"},{"value":"Ferrin is a former settlement in Merced County, California. It was located on the Southern Pacific Railroad south of Nairn.","classification":"neutral"},{"value":"The Platinum Collection is a 2009 box set by the ambient musical project Enigma. It contains three CDs - the first CD comprises the band's most popular tracks from previous years, the second CD consists of remixes, and the third CD contains previously unreleased tracks composed and produced by Michael Cretu.","classification":"neutral"},{"value":"El Bordj District is a district of Mascara Province, Algeria.","classification":"neutral"},{"value":"Tavy Bridge is a railway bridge across the mouth of the River Tavy just east of its confluence with the River Tamar. It was built by the Plymouth, Devonport and South Western Junction Railway, and the Tavy Bridge was constructed to carry the track over the Tavy Estuary and the adjoining mudflats. The bridge is a Grade II listed building, with both ends being listed separately.","classification":"neutral"},{"value":"Variations on an Elizabethan Theme (also seen as 'Variations on Sellinger's Round') is a set of variations for string orchestra, written collaboratively in 1952 by six English composers: Lennox Berkeley, Benjamin Britten, Arthur Oldham, Humphrey Searle, Michael Tippett and William Walton. Imogen Holst also played an important role in orchestrating the overall work, but she did not write a variation of her own. The variations were written to celebrate the forthcoming coronation of Queen Elizabeth II in June 1953. (Benjamin Britten also wrote his opera Gloriana in honour of this occasion.)","classification":"neutral"},{"value":"Buccinum solenum is a species of sea snail, a marine gastropod mollusk in the family Buccinidae, the true whelks.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Rodionovia is a genus of mites in the family Acaridae.","classification":"neutral"},{"value":"Apollo Island is a small ice-covered island about east-northeast of Blåskimen Island in the northwest part of the Fimbul Ice Shelf, Queen Maud Land. The island is east-northeast of the site of the first three South African SANAE stations. The name Apollo appears to be first used on a South African map of 1969.","classification":"neutral"},{"value":"The 2008 Fareham Council election took place on 1 May 2008 to elect members of Fareham Borough Council in Hampshire, England. Half of the council was up for election and the Conservative party stayed in overall control of the council. After the election, the composition of the council was","classification":"neutral"},{"value":"Shree Kshetra Korthan Khandoba Devasthan is a temple situated at the height of 951 meters on the hills of Pimpalgaon Rotha, which is located 50 km from the city of Ahmednagar and 30 km from the city of Parner.","classification":"neutral"},{"value":" Monochroa servella is a moth of the Gelechiidae family. It is found from Fennoscandia to Italy and from Portugal to Bulgaria and Russia. The wingspan is 11–13 mm. Adults are on wing in June. The larvae feed on Primula farinosa and Primula veris. They mine the leaves of their host plant. The mine has the form of a large, transparent, full depth blotch that starts in the basal part of the leaf. Most frass is deposited in the first part of the mine. The mine is strongly folded lengthwise. Full-grown larvae leave the mine to pupate. They attach the pupa to the apical part of a fresh leave. Larvae can be found in May. They are dark red, mottled with greyish white.","classification":"neutral"},{"value":"Sancti Spiritu was a fortification established in 1527 near the Paraná River by the explorer Sebastian Cabot. It was the first European settlement in the territory of modern Argentina and was destroyed by natives two years later.","classification":"neutral"},{"value":"Searching For Santa! is a silent short film by Winkler Pictures, starring Krazy Kat. The cartoon was thought to be lost but was rediscovered in 2004.","classification":"neutral"},{"value":"James Edward Clare (born 6 November 1959) is an English former professional footballer who played in the Football League, as a forward.","classification":"neutral"},{"value":"In Berlin is a live album and the debut release of English post-punk band Blurt. It was recorded live at the Rock Against Junk concert in Berlin, Germany on 13 December 1980, and released the following year, through record label Armageddon. It reached No. 14 on the UK Indie Chart and No. 12 on the US chart. The album was rereleased as a limited 500-copy edition of 10\" plus 7\", under the title Live in Berlin, on Factory Benelux (FBN-5) in February 2013.","classification":"neutral"},{"value":"The 2013 Singapore Cup was the 16th season of Singapore's annual premier club football tournament organised by Football Association of Singapore. Due to sponsorship reasons, the Singapore Cup is also known as the RHB Singapore Cup. Warriors FC, then known as Singapore Armed Forces FC, were the defending champions. The final was played at Jalan Besar Stadium in Kallang, Singapore. Home United, who had finished as quarter-finalists last year, won by defeating S.League rival Tanjong Pagar United 4–1. This was Home's sixth Singapore Cup title, previously winning it in 2000, 2001, 2003, 2005, and 2011. Together with 2013 S.League champions Tampines Rovers, Home United fills the 2014 AFC Cup spot. The defending champions Warriors were eliminated in the preliminary round, thus becoming the first team to leave the competition as title holders at this stage.","classification":"neutral"},{"value":"Tournée Européenne 2013 was the tenth concert tour by Canadian singer Celine Dion. The tour was organized to support the highly successful French language album Sans attendre, which has sold more than 1.5 million copies worldwide. It was Dion's first dedicated Francophone tour since the D'eux Tour in 1995-1996. With only ten concerts performed, it was also the shortest tour of Dion's career. Overall, the tour grossed an estimated $20 million from 9 shows in Europe and 1 in North America.","classification":"neutral"},{"value":"The English national framework for NHS continuing healthcare came into force on 1 October 2007. People who qualify are entitled to care paid for by the NHS, for which they do not have to pay, rather than social care, which is means-tested. Most of those who qualify need Nursing home care. It is in the interests of local Social Services Departments to establish entitlement to continuing healthcare as this relieves them of any financial responsibility. This system has existed in one form or another since the creation of the NHS. Payments until 2013 were administered by Primary Care Trusts and this was transferred to Clinical Commissioning Groups. Many CCGs found towards the end of 2014 that they were in financial difficulties facing the combination of an ageing population with complex health needs and increasingly expensive care packages. To qualify a comprehensive assessment of the person's care needs must be carried out by a multidisciplinary team, including relevant specialist and non-specialist assessments. An eligible person must establish that they have complex medical condition and substantial and ongoing care needs. The framework replaced PCT's individual policies for assessing eligibility for continuing care and local care planning and review processes with the intention that the same criteria would be used throughout England. Funding already in place may be withdrawn following a joint reassessment of health and social care needs. A CCG’s decision that someone is not eligible can be appealed through local resolution and then by an Independent Review Panel through NHS England. The final opportunity to challenge a decision is through the ombudsman. The decision can be challenged on grounds of process or application of the eligibility criteria. In October 2014 the Northern, Eastern and Western Devon Clinical Commissioning Group found they were seeing an average of 34 CHC claims each month and planned to save up to £4.5 million by reviewing the decision making thresholds for these claims. It also aimed to bring the prices paid into line with other areas and possibly bring assessment of claims carried out by community providers back in house. In 2015-16 about £3.1 billion was spent. From November 2018 new guidance, issued without any public consultation comes into force. 37 CCGs have introduced policies to cap the cost of providing support in a person’s home at the cost of a residential care placement.","classification":"neutral"},{"value":"Albany Barracks (formerly Parkhurst Barracks) was a military installation on the Isle of Wight.","classification":"neutral"},{"value":"'''Vienna's Hausberge''' () are the mountains of Raxalpe, Schneeberg and Hohe Wand in the south of the state of Lower Austria. These mountains may be reached from Vienna in about an hour and are therefore a popular recreation area for the Viennese.","classification":"neutral"},{"value":"A.E. Dick Howard is a legal scholar who has devoted his professional life to understanding the Supreme Court, the American Constitution, and constitutions of the world. He is the White Burkett Miller Professor of Law and Public Affairs at the University of Virginia. Washingtonian magazine has named Professor Howard one of the most respected educators in the nation, and the Richmond Times-Dispatch and the Library of Virginia included Professor Howard on their list of the \"greatest Virginians\" of the 20th century. In 2013, the University of Virginia recognized Howard with its Thomas Jefferson Award—the highest honor given to faculty members at the University.","classification":"neutral"},{"value":"Conversations or Conversations with Richard Fidler is an Australian radio program broadcast on the ABC. It is hosted by Richard Fidler. The program has been running since 2006. It has consistently been one of the Top 5 most downloaded podcasts in Australia according to iTunes charts. In a post for The Wheeler Centre, Fidler describes a Radiolab episode about Lucy (chimpanzee) as the piece of audio that has had the most profound effect on him.","classification":"neutral"},{"value":"The Chiesa degli Ottimati, also called Santa Maria Annunziata, is a Roman Catholic church located on Via Castello in the city of Reggio Calabria in the region of Calabria, Italy.","classification":"neutral"},{"value":"Caladenia pluvialis, commonly known as the Yuna spider orchid, is a species of orchid endemic to the south-west of Western Australia. It is a common spider orchid, especially after winter rains, occurring in a restricted area. It has a single hairy leaf and one or two creamy-coloured flowers. It was formerly included with Caladenia incensa.","classification":"neutral"},{"value":"Mariner 10 was an American robotic space probe launched by NASA on November 3, 1973, to fly by the planets Mercury and Venus. Mariner 10 was launched approximately two years after Mariner 9 and was the last spacecraft in the Mariner program. (Mariner 11 and 12 were allocated to the Voyager program and redesignated Voyager 1 and Voyager 2.) The mission objectives were to measure Mercury's environment, atmosphere, surface, and body characteristics and to make similar investigations of Venus. Secondary objectives were to perform experiments in the interplanetary medium and to obtain experience with a dual-planet gravity assist mission. Mariner 10s science team was led by Bruce C. Murray at the Jet Propulsion Laboratory.","classification":"neutral"},{"value":"Ostrołęka is a city in northeastern Poland on the Narew river, about  northeast of Warsaw, with a population of 52,792 (2014) and an area of 33,46 km 2 (12,92 sq. mls). The town is situated in the Masovian Voivodeship (since 1999), and it is the former capital of the Ostrołęka Voivodeship (1975–1998). Ostrołęka is currently the capital of both Ostrołęka County and Ostrołęka City County. Until the late 1980s, Ostrołęka used to be a local railroad junction, with four lines stemming from Ostrołęka railway station: eastwards to Łapy and Białystok, southwestwards to Tłuszcz and Warsaw, northwards to Wielbark and Olsztyn, and southwards to Małkinia.","classification":"neutral"},{"value":"Phosphatidic acids: those lipids which on hydrolysis give rise to one molecule of glycerol and phosphoric acid and two molecules of fatty acids","classification":"neutral"},{"value":"This is a list of franchised businesses.","classification":"neutral"},{"value":"The film's plot follows a teenage boy who is recruited by MI6 after his uncle, a secret agent, is killed in action. He is sent on a mission in Cornwall to gather intelligence behind Stormbreaker, an advanced computer system being provided to schools across Britain, and its creator, billionaire Darrius Sayle. Intended to be the first entry in a film franchise, Stormbreaker grossed between $20.7 and $23.9 million worldwide upon its theatrical release, thus failing to recoup its $40 million budget. According to Rotten Tomatoes, the film was largely criticised for its lack of originality and believability. As a result of these factors, plans to produce further Alex Rider films were dropped.","classification":"neutral"},{"value":"Louis Koen is the name of:","classification":"neutral"},{"value":"K. R. Kaushik (born September 29, 1948) is the Director General of Police (Anti-corruption bureau) of the state of Gujarat in western India. He is an IPS officer, who joined the Gujarat Police Force in 1972. He was appointed as the police commissioner of Ahmedabad during the 2002 Gujarat violence. He has also briefly served as the Director General of Police, the highest police position in the state, when the Election Commission of India appointed him as DGP during the legislative election in Gujarat in 2007. P. C. Pande, who had earlier held the post, was re-appointed as DGP after the elections by the Narendra Modi government.","classification":"neutral"},{"value":"The School of Nursing at Duquesne University in Pittsburgh, Pennsylvania is one of ten degree-granting bodies which make up the university. The program currently has 565 undergraduate and 282 graduate students.","classification":"neutral"},{"value":"Edward James Stanley DL JP (16 December 1826 – 29 September 1907), was a British Conservative politician who sat in the House of Commons from 1882 to 1906. Stanley was the son of Edward Stanley, of Cross Hall, Lancashire, a Deputy Lieutenant and Justice of the Peace for that county, and his wife Lady Mary Maitland, daughter of James Maitland, 8th Earl of Lauderdale. He was educated at Eton College and Christ Church, Oxford. He was a Deputy Lieutenant and Justice of the Peace for both Somerset and Lancashire and was High Sheriff of Somerset in 1880. Stanley was elected Member of Parliament for Somerset West at a by-election in 1882 and held the seat until it was reorganised under the Redistribution of Seats Act 1885. At the 1885 general election he was elected MP for Bridgwater and held the seat until he retired from the House of Commons in 1906 at the age of 79. Stanley died in September 1907, aged 80.In 1872 Stanley married the Hon. Mary Dorothy Labouchere, daughter of Henry Labouchere, 1st Baron Taunton and heir to the Quantock Lodge estate. His wife survived him by thirteen years and died in March 1920. Stanley's branch of the Stanley family descended from Peter Stanley (d. c. 1686), younger son of Sir Thomas Stanley, 2nd Baronet, whose elder son Sir Edward Stanley, 3rd Baronet, was the ancestor of the branch of the family that have held the earldom of Derby since 1736.","classification":"neutral"},{"value":"Henry de Loundres (died 1228) was an Anglo-Norman churchman who was Archbishop of Dublin, from 1213 to 1228. He was an influential figure in the reign of John of England, an administrator and loyalist to the king, and is mentioned in the text of the Magna Carta, the terms of which he helped to negotiate. He was dean of Stafford in 1207, and commissioned a church in Penkridge. He had continuing interests in Staffordshire. He was justiciar in Ireland from 1213, his deputy Geoffery de Marisco executing the responsibilities during the bishop's absence in Rome; and attempted unsuccessfully to have one of his clerks appointed Bishop of Cork in 1214. He was resisted by Donnchad Ua Longargain, Archbishop of Cashel, in his attempts to make the church hierarchy in Ireland more Anglo-Norman. He organized his archdiocese and made his cathedral see at the enlarged St. Patrick's Cathedral, Dublin. He was a major figure in the completion by 1230 of Dublin Castle, and had a hostel for pilgrims built in Dublin. In 1220 he ordered the extinction of the flame kept burning in Kildare Abbey, as a remaining pagan association.","classification":"neutral"},{"value":"Zdeněk Nejedlý (February 10, 1878 in Litomyšl, Bohemia – March 9, 1962 in Prague) was a Czech musicologist, music critic, author, and politician whose ideas dominated the cultural life of what is now the Czech Republic for most of the twentieth century. Although he started out merely reviewing operas in Prague newspapers in 1901, by the interwar period his status had risen, guided primarily by socialist political views. This combination of left wing politics and cultural leadership made him a central figure in the early years of the Czechoslovak Socialist Republic after 1948, where he became the first Minister of Culture and Education. In this position he was responsible for creating a statewide education curriculum, and was associated with the early 1950s expulsion of university professors.","classification":"neutral"},{"value":"Tosahwi (White Knife) was a Penateka Comanche chief. He was deemed \"cooperative\" by William Babcock Hazen.","classification":"neutral"},{"value":"Qurbanəfəndi (also, Kurbanefeidili, Kurbanefendi, and Kurbanefendili) is a village and municipality in the Ismailli Rayon of Azerbaijan. It has a population of 1,041.","classification":"neutral"},{"value":"Lenka Ledvinová (born 11 August 1985 in Domažlice) is a female hammer thrower from the Czech Republic. She finished sixth at the 2004 World Junior Championships and won the silver medal at the 2007 Summer Universiade. She also competed at the 2002 European Championships, the 2006 European Championships, the 2007 World Championships and the 2008 Olympic Games without reaching the final. Ledvinová has improved Czech national record thrice since July 2008. Her personal best throw is 70.51 metres, achieved in May 2009 in Sušice.","classification":"neutral"},{"value":"Sumant Misra (11 January 1923 – 3 September 2011) was an Indian tennis player. Misra, who was born in Faizabad, Uttar Pradesh, played on the India Davis Cup team for nine years between 1947 and 1956 and  captained the team in 1952 and 1953. He reached the quarter-finals of the Wimbledon Men’s Doubles Championship (along with Jimmy Mehta) in 1947 and 1948 and the US National Doubles at Forest Hills in 1947, being the only pair in the championships to take a set off Schoder and Kramer the winners, who had won both Wimbledon and the US Nationals at Forest Hills that year. He won the last All India Tennis Championships in 1944–45 and then went on to win  the first newly christened National Lawn Tennis Championships of India that was held at Calcutta South Club in Woodburn Park Road, in 1946–47 beating Man Mohan Lal. In 1952–53 he won the national championships again and was the finalist on three other occasions. In the 1947–48 final he was defeated by Lennart Bergelin of Sweden (in later years better known as Björn Borg’s coach). In 1972 Sumant Misra’s son Gaurav Misra defeated Ramanathan Krishnan to win the National Lawn Tennis Championships of India held at Calcutta South Club, making them the first father –son to  win the national championships. Sumant Misra also won the men’s singles title at both the Ceylon and Malay Nationals in 1958–59 and 1959 respectively. Since there was no ATP Tour then, each country held their own national events. He was the finalist at the inaugural Asian Tennis Championship in 1949. His game was dominated by a cannonball serve and a lethal backhand. Nicknamed ‘Tiny’, 89-year-old Sumant Misra carried the moniker like a crown on his 6 feet and 2 inches tall frame. Also called ‘the grandfather of Indian tennis’, Misra was initiated into the game by his father Sir L. P. Misra, then Chief Commissioner of Indian Railways. As a 14-year-old, his favourite turf was the Calcutta South Club. That’s where Misra met his contemporaries, Narendra Nath, Man Mohan Lal and Dilip Bose. However, Misra was the only one to participate in the junior national championship, the national championship and national veteran championship. He was secretary of the All India Tennis Association (AITA, then known as AILTA) from 1963 to 1966 and on the Committee of Management of ITF (International Tennis Federation) during 1965–67. Misra died on 3 September 2011. He was 88.Besides tennis, he was an accomplished player in squash racquets, and in later years a golfer with a handicap of 8. \"Then, sports was seen as a hobby,\" recalls Misra, who retired from Indian Aluminium as General Coordination Manager over two decades ago. He lived in New Delhi with his wife, Sharda Misra and younger daughter. His elder son Gaurav Misra is a former national tennis champion and is the director of the Columbia University's Dick Savitt Tennis Center tennis in New York City, New York.","classification":"neutral"},{"value":"Drahomír Koudelka (May 26, 1946 &ndash; August 19, 1992) was a Czech volleyball player who competed for Czechoslovakia in the 1968 Summer Olympics, in the 1972 Summer Olympics, and in the 1976 Summer Olympics. He was born in Krasová, Blansko District. In 1968, he was part of the Czechoslovak team which won the bronze medal in the Olympic tournament. He played all nine matches. Four years later, he finished sixth with the Czechoslovak team in the 1972 Olympic tournament. He played six matches. At the 1976 Games, he was a member of the Czechoslovak team which finished fifth in the Olympic tournament. He played all six matches.","classification":"neutral"},{"value":"Kirill Viktorovich Ostrikov (; born 1 April 1986) is a Russian professional football player.","classification":"neutral"},{"value":"The Hirth 3502 and 3503 are a family of liquid-cooled, in-line twin-cylinder, two-stroke, carbureted aircraft engines, with optional fuel injection, designed for use on ultralight aircraft and small homebuilts.","classification":"neutral"},{"value":"Golden Salamander is a 1950 adventure film directed by Ronald Neame and starring Trevor Howard as an archaeologist in North Africa who runs afoul of a crime sydicate. It won an award at the 1950 Locarno International Film Festival. It is based on Victor Canning's novel The Golden Salamander.","classification":"neutral"},{"value":"The Clark House is an International-Modernist Style residence designed by American Modernist architect Richard Neutra, and built in 1957 in Pasadena, California, United States.","classification":"neutral"},{"value":"Vlaško Polje is a village in the municipality of Knjaževac, Serbia. According to the 2002 census, the village has a population of 172 people.","classification":"neutral"},{"value":"Guns of War (, meaning \"Republic of Užice\") is a 1974 Yugoslav film directed by Žika Mitrović. It is one of the most notable examples of partisan film, a Yugoslav subgenre of World War II films which was popular between the 1960s and 1980s. The prevailing themes of anti-fascist struggle set in wartime Yugoslavia are also present here, as the film tells the story of the rise and fall of the Republic of Užice, a short-lived territory liberated by Yugoslav partisans which existed for several months in 1941. The film shows several love stories unfolding on the backdrop of historical events and includes appearances by Miodrag Lazarević as Chetnik leader Draža Mihailović and Marko Todorović as Josip Broz Tito. The film won two Golden Arena awards at the 1974 Pula Film Festival, the Yugoslav national film awards, including Best Film and Best Supporting Actress (Ružica Sokić). It was also entered into the 9th Moscow International Film Festival where it won a Diploma.","classification":"neutral"},{"value":"Yadollah Bigdeli (1883 - 1960) was an Iranian official responsible for the armory during the reign of Reza Shah.","classification":"neutral"},{"value":"The Inner Circle is a 1946 film noir mystery film directed by Philip Ford starring Adele Mara, Warren Douglas, William Frawley and Ricardo Cortez.","classification":"neutral"},{"value":"Scuppers Icefalls () is a prominent line of icefalls, 5 nautical miles (9 km) long and nearly 400 m high, between Mount Razorback and Mount Nespelen in Convoy Range, Victoria Land. The icefalls are the main outflow draining from Flight Deck Neve into Benson Glacier. One of a group of nautical names in Convoy Range, this descriptive name is derived from the drainage of the feature, suggestive of stormwater on a ship's deck draining through scuppers along the rail. Named by a New Zealand Antarctic Research Program (NZARP) field party, 1989-90.","classification":"neutral"},{"value":"Samuel Bowden (fl. 1733-1761) was an English physician and poet Bowden, from Frome, Somerset, was the author of two volumes of poems published from 1733-5. From the ''Gentleman's Magazine'', to which he was an occasional contributor, it is deduced that he was living in 1761, while a passing mention of him in 1778 is in the past tense. The writer adds that he was a friend of Elizabeth Singer Rowe, poet, and belonged to the same communion. Bowden was therefore a nonconformist, and may be a relative of the Rev. John Bowden who preached Mrs. Rowe's funeral sermon.","classification":"neutral"},{"value":"Héctor Javier Martínez Maldonado (born September 1, 1968) is a former Puerto Rican politician, attorney and former senator of Puerto Rico. He served as senator of the District of Carolina from 2004 until 2011. Martínez was convicted of bribery by a federal jury on March 8, 2011 and is currently serving a four-year federal prison sentence after he resigned his seat on March 12, 2011.","classification":"neutral"},{"value":"Luther is a British psychological crime drama television series that premiered on BBC One in the UK on 4 May 2010. The series centres on DCI John Luther (played by Idris Elba), a highly talented detective working in London to solve a series of high-profile murders. Co-stars include Ruth Wilson as Alice Morgan, Warren Brown as DS Justin Ripley, Steven Mackintosh as DCI Ian Reed, and Saskia Reeves as Det Supt Rose Teller. As the series progresses Nikki Amuka-Bird joins as the recently promoted DCI Erin Gray, and Dermot Crowley is promoted to a starring role as Det Supt Martin Schenk, and Michael Smiley continues portraying Benny Deadhead. A fifth series has been announced with filming due to start in early 2018.","classification":"neutral"},{"value":"Mirrors are an English synthpop band originating from Brighton who formed in 2008. The band consists of James New (lead vocals and synthesizers), James Arguile (synthesizers) and Josef Page (electronic drums). They prefer to describe their music as 'electronic soul' and 'pop noir' with their main instruments being analogue synthesizers. Their brand of synthesizer driven pop music is commonly compared to the sound of bands such as Kraftwerk, Orchestral Manoeuvres in the Dark, Depeche Mode and Blancmange. They released their début album in February 2011 called Lights and Offerings  which was promoted by a number of singles in 2010 and 2011.","classification":"neutral"},{"value":"StudentsFirst is a political lobbying organization formed in 2010 by Michelle Rhee, former school chancellor of Washington D.C. public schools, in support of education reform. The organization worked to pass state laws on issues such as expanding charter schools and teacher tenure reform. On March 29, 2016, it announced some of its state chapters would merge with 50CAN, and its Sacramento headquarters would downsize.","classification":"neutral"},{"value":"The Honours Forfeiture Committee is an ad hoc committee convened under the United Kingdom Cabinet Office, which considers cases referred to the Prime Minister of the United Kingdom where an individual's actions subsequent to their being awarded a British honour raises the question of whether they should be allowed to continue to be a holder. Recommendations are made to the Monarch of the United Kingdom, who has the sole authority to rescind an honour.","classification":"neutral"},{"value":"'''St Columba's Church''' is in the village of Warcop, Cumbria, England. It is an active Anglican parish church in the deanery of Appleby, the archdeaconry of Carlisle, and the diocese of Carlisle. Its benefice is united with those of St Michael, Brough, St Stephen, Stainmore, and St Theobald, Musgrave. The church is recorded in the National Heritage List for England as a designated Grade I listed building. On Saint Peter's Day, 29 June, each year the church hosts a rushbearing ceremony.","classification":"neutral"},{"value":"Tung Burapha Stadium () is a football stadium in Ubon Ratchathani, Thailand. The stadium is used for football matches. The stadium holds 10,000 people.","classification":"neutral"},{"value":"Norman Horsley (20 August 1922 &ndash; 16 October 1994) was an English cricketer. Horsley was a right-handed batsman who bowled right-arm fast. He was born at Leicester, Leicestershire. Horsley made his first-class debut for Nottinghamshire against Kent in the 1947 County Championship at Trent Bridge. He made two further first-class appearances in that season's County Championship, against Yorkshire and Hampshire. Playing as a bowler, he took 6 wickets in his three first-class matches at an average of 41.50, with best figures of 2/27. He was required to bat just once in his brief first-class career, where he was dismissed for a duck against Yorkshire. He died at Louth, Lincolnshire on 16 October 1994.","classification":"neutral"},{"value":"Niasoma metallicana is a species of moth of the Tortricidae family. It is found in the United States in the states of Florida, Louisiana, Maryland, Massachusetts, Mississippi, New Jersey and Texas. The wingspan is 14–21 mm.","classification":"neutral"},{"value":"Wayne Knox (bon June 30, 1927) is a former politician in the American state of Colorado. He served in the Colorado House of Representatives from 1960 to 1962 and 1975 to 1996. A retired teacher, Knox is a native Denver and served as a Democrat.","classification":"neutral"},{"value":"A Variophon is an electronic wind instrument invented in 1975 by researchers at the University of Cologne. It synthesizes sounds using the principle of most common brass instruments, creating sounds based on the vibration of the player's lips and breath and the resonance in a particular body. For this purpose, the instrument is played using a pipe-controller, while the pitch is controlled either by keys on the pipe itself or in later models, an external keyboard. The Variophon can alternate in timbres, imitating a variety of wind instruments, ranging from the harmonica to clarinet, saxophone or tuba. The variophon has a processing unit, dubbed \"the music cockpit\" which the controller must be connected to. The controlling voltages of the blow controller and keys combine to influence the shape, width, and height of the electric pulses. The pulses it creates are modeled by the pulse formations of real wind instrument sounds, which is how the variophon replicates the sounds of these instruments.","classification":"neutral"},{"value":"Webster Township is a township in Polk County, Iowa, USA.","classification":"neutral"},{"value":"Alicia Escalante was active during the Chicano Movement. Founder and chair of the {East Los Angeles Chicana Welfare Rights Organization} in 1967-1978. {Early Years} Alicia Escalante was born Alicia Lara in El Paso, Texas in 1933. She was the second oldest of seven children. Escalante's mother eventually left her abusive father. At twelve, Escalante ran away in search of her mother, eventually reuniting with her in Boyle Heights, East Los Angeles. Times were rough for the family, and barley survived with meager assistance from welfare. She was cured of a hearing loss by a doctor who donated his services. {Public Activities} In 1967 Escalante formed the {East Los Angeles Chicana Welfare Rights Organization}, an organization dedicated to assisting the spanish speaking community in particular. By advocating for and representing welfare recipients through implementation of existing laws that were the rights of recipients to begin with. As well as advocating for new rights in relation to English Translation, Child Care and Job Training and implementing Affirmative Action to name a few. She was one of thirty five arrested in the 1968 Board of Education \"sit-in\" in favor of Sal Castro's reinstatement. Participated in the 1968 Poor Peoples Campaign. Organizing community single mothers with children along with her own children and traveling by Grey Hound Bus from Los Angeles CA to Washington DC.Participated in the 1969 Catolicos Por Mi Raza at Saint Basils Church, Mid-Night Mass Demonstration along with her children. Was arrested and sentenced to 30 days in jail. Was encouraged by Corky Gonzales in 1969-1970 to establish CWRO in Denver Co. Chicana community. And participated with activities and events with Crusade For Justice and Esquela Tlatelolco Participated in the 1969 and February 1970 and August 1970 Chicano Moratoriums. Participated in a all women's 1969 World Hunger Tour having been chosen and sponsored by the Presbyterian Church In 1973 Encuentro Femenil pubilished Escalante's essay entitled \"A Letter from The Chicana Welfare Rights Organization. In a subsequent interview, Adelaida DelCastillo, Associate Editor of the journal, cited the publication of the letter as a significant event in the journal's history. She characterized Escalante as being a part of Chicana feminism. In that same year, she was depicted in a mural at the University of Houston entitled La Marcha Por La Humanidad alongside other Chicano Movement leaders like Corky Gonzales, José Ángel Gutiérrez and Reyes Lopez Tijerina.In 2009 she was recognized by the National Chicano Moratorium Committee for her work.","classification":"neutral"},{"value":"The Altamont Limestone is a geologic formation in Nebraska. It preserves fossils dating back to the Carboniferous period.","classification":"neutral"},{"value":"Zvěřinová is a Czech surname. Notable people with the surname include:","classification":"neutral"},{"value":"Arleen Paré is a Canadian writer. She has published three collections of poetry and two novels to date. Originally from Montreal, Quebec, Paré was educated in social work and adult education, and worked in social services in Vancouver, British Columbia for much of her professional career. She later left her social services job to study creative writing at the University of Victoria. Her first book, Paper Trail, was published in 2007. A blend of poetry and prose about a businesswoman finding herself stifled by the weight of corporate bureaucracy, the book was a shortlisted nominee for the Dorothy Livesay Poetry Prize in 2008, and won that year's City of Victoria Butler Book Award. She followed up with the novel Leaving Now in 2012. Her 2014 poetry collection Lake of Two Mountains won the Governor General's Award for English-language poetry at the 2014 Governor General's Awards. A lesbian, she once served on the board of Plenitude magazine.","classification":"neutral"},{"value":"is a Japanese voice actress from Gamagōri, Aichi Prefecture. She is affiliated with IAM Agency.","classification":"neutral"},{"value":"Rajadurgada Rahasya (Kannada: ರಾಜದುರ್ಗದ ರಹಸ್ಯ) is a 1967 Indian Kannada film, directed by A. C. Narasimha Murthy and produced by A Vasudeva Rao and T Dwarakanath. The film stars Rajkumar, Udaykumar, Narasimharaju and Dinesh in lead roles. The film had musical score by G. K. Venkatesh.","classification":"neutral"},{"value":"Nasser bin Ali al-Ansi was a senior leader of Al-Qaeda in the Arabian Peninsula (AQAP) based in Yemen. Al-Ansi appeared in many of AQAP's propaganda videos, claiming the kidnap of US photojournalist Luke Somers and the Charlie Hebdo attack in Paris. On the 7th of May 2015, AQAP announced Nasser bin Ali al-Ansi was killed in a US drone strike.","classification":"neutral"},{"value":"Obereopsis is a genus of longhorn beetles of the subfamily Lamiinae, containing the following species:","classification":"neutral"},{"value":"An election to the Carmarthenshire County Council was held in March 1934. It was preceded by the 1931 election and followed by the 1937 election.","classification":"neutral"},{"value":"The 2016 Kansas State Wildcats football team represented Kansas State University in the 2016 NCAA Division I FBS football season. The Wildcats played their home games at Bill Snyder Family Football Stadium, in Manhattan, Kansas as they have since 1968. The Wildcats were led by head coach Bill Snyder in his 25th overall and eighth straight season since taking over for his second tenure in 2009. 2016 was the 121st season in school history. K-State was a member of the Big 12 Conference. Kansas State won the Texas Bowl against former big 12 opponent, Texas A&M.","classification":"neutral"},{"value":"Lexden Gathering Grounds is an 8.9 nature reserve in Lexden, a suburb of Colchester in Essex. It is owned by Anglian Water and managed by the Essex Wildlife Trust. The site was formerly a \"gathering ground\" for water from springs and was used as a water source until the 1970s. It is mainly woodland with some marsh, meadow and open rides. One area has semi-natural birch and ash woods, and the marsh has moschatel and mature hazel and alder coppice. There are badgers and foxes, and butterflies including common browns and small coppers. There is access from Cooks Lane, off Cymbeline Way.","classification":"neutral"},{"value":"Clan Macalister was a steam ship built in 1903 by the Archibald McMillan & Son of Dumbarton. She was the second ship named Clan Macalister in service with the Clan Line used on their Oriental routes.","classification":"neutral"},{"value":"Tolstoy, or Tolstoi (), is a prominent family of Russian nobility, descending from Andrey Kharitonovich Tolstoy (\"the Fat\"), who moved from Chernigov to Moscow and served under Vasily II of Moscow. The \"wild Tolstoys\", as they were known in the high society of Imperial Russia, have left a lasting legacy in Russian politics, military history, literature, and fine arts.","classification":"neutral"},{"value":"Airline deregulation is the process of removing government-imposed entry and price restrictions on airlines affecting, in particular, the carriers permitted to serve specific routes. In the United States, the term usually applies to the Airline Deregulation Act of 1978. A new form of regulation has been developed to some extent to deal with problems such as the allocation of the limited number of slots available at airports.","classification":"neutral"},{"value":"<noinclude> The Mexican state of Tabasco is made up of 17 municipalities (municipios). Municipalities in Tabasco are administratively autonomous of the state according to the 115th article of the 1917 Constitution of Mexico. Every three years, citizens elect a municipal president (Spanish: presidente municipal) by a plurality voting system who heads a concurrently elected municipal council (ayuntamiento) responsible for providing all the public services for their constituents. The municipal council consists of a variable number of trustees and councillors (regidores y síndicos). Municipalities are responsible for public services (such as water and sewerage), street lighting, public safety, traffic, supervision of slaughterhouses and the maintenance of public parks, gardens and cemeteries. They may also assist the state and federal governments in education, emergency fire and medical services, environmental protection and maintenance of monuments and historical landmarks. Since 1984, they have had the power to collect property taxes and user fees, although more funds are obtained from the state and federal governments than from their own income. </noinclude><noinclude>","classification":"neutral"},{"value":"Uganda competed at the 2004 Summer Olympics in Athens, Greece, from 13 to 29 August 2004. This was the nation's twelfth appearance at the Olympics, except the 1976 Summer Olympics in Montreal, because of the African boycott. The Ugandan Olympic Committee sent a total of eleven athletes to the Games, nine men and two women, to compete in four different sports. Half of these athletes had been participating in boxing, including Joseph Lubega, who later became the nation's flag bearer in the opening ceremony. There was only a single competitor in swimming and weightlifting. Uganda left Athens without a single Olympic medal, since the 1972 Summer Olympics in Munich, where the late John Akii-Bua won the gold in the men's 400 m hurdles. The nation's best result came with a fourth-place finish from Boniface Kiprop in the men's 10,000 metres.","classification":"neutral"},{"value":"Peterborough—Kawartha is a federal electoral district in Ontario, Canada, that has been represented in the House of Commons of Canada since 1953. Prior to the 2015 election, the riding was known as Peterborough.","classification":"neutral"},{"value":"William Morley Punshon (29 May 1824 &ndash; 14 April 1881) was an English Nonconformist minister.","classification":"neutral"},{"value":"The Flaming Geyser State Park is located on the Green River in southwestern King County, Washington, near the city of Black Diamond. The park was named for a flame which burned through a concrete basin, fueled by a methane gas pocket 1,000 feet below the surface. When the pocket was discovered by prospective coal miners in the early 1900s, the test hole hit gas and saltwater, shooting water and flames 25 feet into the air. The same methane pocket seeps gas through a mud hole to create the \"Bubbling Geyser\" nearby. Both \"geysers\" can be found along a short hike, though as of 2016 the flaming geyser is no longer lit due to depletion of its methane source. Despite these unique features, the most popular park use is for summer tubing and rafting in the river. Flaming Geyser also has a specially designated area for flying remote-controlled model airplanes.","classification":"neutral"},{"value":"'''L'Assomption''' was a federal electoral district in Quebec, Canada, that was represented in the Canadian House of Commons from 1867 to 1917. It was created by the British North America Act, 1867. It was amalgamated into the L'Assomption—Montcalm electoral district in 1914.","classification":"neutral"},{"value":"Hong Kong competed at the 1992 Summer Olympics in Barcelona, Spain. 38 competitors, 28 men and 10 women, took part in 39 events in 11 sports.","classification":"neutral"},{"value":"Azpeitia (meaning 'down the rock' in Basque) is a town and municipality within the province of Gipuzkoa, in the Basque Country of Spain, located on the Urola river a few kilometres east of Azkoitia. Its population is 14,580 (2014). It is located 41 kilometres southwest of Donostia/San Sebastián. Azpeitia is the birthplace of Ignatius of Loyola. The house of his birth is now preserved as a part of large Jesuit compound, the Sanctuary of Loyola, a major attraction of tourists and pilgrims alike. It is also the birthplace of Renaissance composer Juan de Anchieta. Azpeitia lies at the foot of the massive Izarraitz towering over the town and much visited by the townspeople. Azpeitia Railway Museum is located in the town.","classification":"neutral"},{"value":"Shenandoah Mountain is a mountain ridge approximately 73 mi long in Virginia and West Virginia. The steep, narrow, sandstone-capped ridge extends from northern Bath County, Virginia to southern Hardy County, West Virginia. Along the way, its crest defines the borders between Highland and Augusta counties, Virginia, and between Pendleton County, West Virginia, and Rockingham County, Virginia. The name comes from the Iroquoian word for 'deer'. Located in the Ridge and Valley physiographic province of the Appalachian Mountains, Shenandoah Mountain forms part of the western margin of the Shenandoah Valley, and is part of the easternmost Allegheny Mountains. It lies almost entirely within the George Washington National Forest. U.S. Route 33 crosses the mountain between Franklin, West Virginia, and Harrisonburg, Virginia. Shenandoah Mountain's highest peaks are Reddish Knob (Virginia/West Virginia; 4397’/1340 m ), Flagpole Knob (Virginia; 4383’/1336 m ), and Bald Knob (Virginia; 3680’/1122 m ).","classification":"neutral"},{"value":"Ear to the Ground is a weekly television programme broadcast on Ireland's RTÉ One on Thursday evenings at 20:30. It consists of reports about rural, countryside and environmental issues. Currently in its sixteenth season, it is produced by Independent Pictures and presented by Ella McSweeney, Darragh McCullough and Helen Carroll. Previous presenters include Maeve Dineen, who left after the fifteenth season and the long-running Mairead McGuinness, who later became a Member of the European Parliament for Fine Gael. The show is repeated on RTÉ One after the lunchtime news each Sunday.","classification":"neutral"},{"value":"Jumanji is a 1995 American fantasy adventure film directed by Joe Johnston. It is an adaptation of the 1981 children's book of the same name by Chris Van Allsburg. The film was written by Van Allsburg, Greg Taylor, Jonathan Hensleigh, and Jim Strain and stars Robin Williams, Bonnie Hunt, Kirsten Dunst, Bradley Pierce, Jonathan Hyde, Bebe Neuwirth, and David Alan Grier. The story centers on 12-year-old Alan Parrish, who becomes trapped in a board game while playing with his best friend Sarah Whittle in 1969. Twenty-six years later, in 1995, siblings Judy and Peter Shepherd find the game, begin playing and then unwittingly release the now-adult Alan. After tracking down Sarah, the quartet resolve to finish the game in order to reverse all of the destruction it has caused. The film was released on December 15, 1995. Despite its lukewarm critical reception, the film was a box office success, earning $263 million worldwide on a budget of approximately $65 million and it became the 10th highest-grossing film of 1995. A similar film, marketed as a spiritual successor to Jumanji, titled , was released in 2005 and was also adapted from a Van Allsburg book which was more directly connected to the Jumanji book. It is part of the Jumanji franchise and spawned a direct sequel,  (2017), as well as an animated television series, which aired from 1996 to 1999.","classification":"neutral"},{"value":"The Lesbian, Gay, Bisexual & Transgender Community Center, commonly called The Center, is a nonprofit organization serving the lesbian, gay, bisexual and transgender (LGBT) population of New York City and nearby communities. The center is located in the West Village at 208 West 13th Street, an historic building which formerly housed the High School for Food Trades.","classification":"neutral"},{"value":"John McKee (1771 &ndash; August 12, 1832) was an American politician active in the Southeastern United States. He served as agent to the Cherokees and Choctaws, and was the first Representative of Alabama's 2nd District from 1823 to 1829. He was also commissioned by President James Madison in 1811 to help wrest East and West Florida from Spanish control.","classification":"neutral"},{"value":"The Ludlow Street Jail was New York City's Federal prison, located on Ludlow Street and Broome Street in Manhattan. Some prisoners, such as soldiers, were held there temporarily awaiting extradition to other jurisdictions, but most of the inmates were debtors imprisoned by their creditors. Seward Park Campus now sits on the site of the jail.","classification":"neutral"},{"value":"Joseph Strutt (1765–1844) was an English businessman and philanthropist, whose wealth came from the family textile business. A native of Derby, Strutt was a radical social reformer who made significant donations and founded several important institutions in the town, including donating the land for the creation of Derby Arboretum, England's first urban public park. He twice served as Mayor of Derby.","classification":"neutral"},{"value":"UFC 13: The Ultimate Force was a mixed martial arts event held by the Ultimate Fighting Championship on May 30, 1997 in Augusta, Georgia. The event was seen live on pay-per-view in the United States, and later released on home video.","classification":"neutral"},{"value":"Don Tourliev \"Danny\" Maseng is an Israeli-born performer. An actor, singer and writer, Maseng is known as a composer of contemporary Jewish Liturgical music. He currently leads MAKOM LA, a spiritual community in Los Angeles, California.","classification":"neutral"},{"value":"Ray Wilson Hathaway (October 13, 1916 – February 11, 2015) was a Major League Baseball pitcher who appeared in four games for the Brooklyn Dodgers in 1945. The 28-year-old rookie right-hander stood and weighed . He was born in Greenville, Ohio. Hathaway is one of many ballplayers who only appeared in the major leagues during World War II. He made his major league debut on April 20, 1945 in relief against the New York Giants at the Polo Grounds. In his one major league start, the Dodgers lost to the Chicago Cubs at Wrigley Field, 5–3, on May 28, 1945. Season and career totals for 4 games include a 0–1 record, 1 start, 0 complete games, 3 games finished, and an ERA of 4.00 in 9 innings pitched. He had a lengthy career as a minor league baseball manager following his playing days. He was inducted in the South Atlantic League Hall of Fame. Hathaway was the uncle of former major league pitcher Dave Burba. At the time of his death in February 2015, he had been the second oldest former major league player still alive. Ironically the only man he was behind in this distinction, Mike Sandlock, was a teammate and played in Hathaway's first major league game, and Hathaway's only career start batting 8th just ahead of Hathaway in that game. This means Ray was never the oldest living player from his major league debut, or even the oldest living player to bat in the same inning as he had batted. (Sandlock batted before him in both of Ray's major league at bats.)","classification":"neutral"},{"value":"The New Guinea crocodile (Crocodylus novaeguineae) is a small species of crocodile found on the island of New Guinea where there are two geographically isolated populations to the north and south of the mountain ridge that runs along the centre of the island. In the past it included the Philippine crocodile, ''C. n. mindorensis'', as a subspecies, but today they are regarded as separate species. The habitat of the New Guinea crocodile is mostly freshwater swamps and lakes. It is most active at night when it feeds on fish and a range of other small animals. A female crocodile lays a clutch of eggs in a nest composed of vegetation and she lies up nearby to guard the nest. There is some degree of parental care for newly hatched juveniles. This crocodile was over-hunted for its valuable skin in the mid 20th century, but conservation measures have since been put in place, it is reared in ranches and the International Union for Conservation of Nature (IUCN) lists it as being of \"Least Concern\".","classification":"neutral"},{"value":"Wendy L. Brown (born November 28, 1955) is an American political theorist. She is Class of 1936 First Professor of Political Science and a core faculty member in The Program for Critical Theory at the University of California, Berkeley.","classification":"neutral"},{"value":"\"Katinka\" was the Dutch entry in the Eurovision Song Contest 1962, performed in Dutch by De Spelbrekers. The song is about the titular Katinka - a young girl whom the singers see walking every morning. They explain that she has a powerful effect on the boys who see her, all of whom beg for her to turn around and give them \"A glimpse of your up-tilted nose\". The song was performed eighth on the night, following Germany's Conny Froboess with \"Zwei kleine Italiener\" and preceding France's Isabelle Aubret with \"Un premier amour\". At the close of voting, it had received the dreaded nul points - zero - placing 13th (equal last) in a field of 16. The song thus has the dubious honour of being one of the first to fail to record a point in Contest history. At the 1962 Contest, in fact, four songs recorded this mark (none having done so previously). The other three were Belgium's Fud Leclerc with \"Ton nom\", Spain's Víctor Balaguer with \"Llámame\" and Austria's Eleonore Schwarz with \"Nur in der wiener Luft\". It was succeeded as Dutch representative at the 1963 Contest by Annie Palmen with \"Een speeldoos\".","classification":"neutral"},{"value":"Moryń () is a town in Gryfino County, West Pomeranian Voivodeship, in northwestern Poland.","classification":"neutral"},{"value":"James G. Fifield was President/CEO of EMI from 1988 to 1998.","classification":"neutral"},{"value":"Katharine Elliot, Baroness Elliot of Harwood DBE (née Tennant; 15 January 1903 &ndash; 3 January 1994) was British public servant and politician.","classification":"neutral"},{"value":"Christopher Winther Scheen (27 January 1809 – 9 September 1850) was a Norwegian clergyman and politician.","classification":"neutral"},{"value":"Rudka is a village in the administrative district of Gmina Wielgomłyny, within Radomsko County, Łódź Voivodeship, in central Poland. It lies approximately east of Wielgomłyny,  east of Radomsko, and  south of the regional capital Łódź. The village has a population of 400.","classification":"neutral"},{"value":"Zerezindo (533/34 – 30 July 578) was a Visigothic dux (duke), probably of Baetica, where he was buried. His funerary inscription was found in the house once belonging to Juan Álvarez de Bohorques in Villamartín in Écija. It reads: <div align=center> ZEREZINDO · DVX · FD VIXIT ANNOS PLVS MINVS XLIIII · OBIT · III · KAL · AG ERA · D · C · XVI The first line of the inscription, a symbol of Jesus Christ, shows the Greek letters alpha and omega on either side of a cross. The rest of the inscription reads \"Zerezindo, duke, FD, lived forty-four years and died on the 3 kalends of August of the Era 616.\" The interpretation of \"FD\" has eluded scholars. Rodrigo Caro and Fray Christoval de San Antonio read it as filius ducis, \"son of the duke\", implying that Zerezindo's father was also a duke. Juan Francisco Masdeu reads it as Famulus Dei, \"servant of God\", and cites the inscription of a certain Exuperantius from the same year near Frexenal. It has also been intrepreted as an abbreviation for fidelis, \"faithful one, loyal one [of the king]\". The most interesting fact about Zerezindo is his Germanic name and the implication of his headstone that he was a Catholic at a time when most Visigoths were Arian Christians. This is especially noteworthy considering his high rank; a Catholic Goth had managed to ascend to the uppermost military rank in an Arian noble society. Etymologically, Zerezindo's interesting name attests to his probable Gothic identity. His name has been normalised as Seresind (Seresindus). The Germanic root of its first component may be swērs (\"swear\"); or perhaps skari (\"band\"). The latter component comes from swinþs/ô (\"strength\").","classification":"neutral"},{"value":"The 2001 Basque regional election was held on Sunday, 13 May 2001, to elect the 7th Parliament of the Basque Autonomous Community. All 75 seats in the Parliament were up for election. The electoral coalition Basque Nationalist Party–Basque Solidarity (PNV–EA) won 33 seats, the People's Party (PP) came second with 19 seats, the Socialist Party of the Basque Country–Basque Country Left (PSE–EE) came in third with 13 seats. The Basque Citizens (EH) coalition obtained 7 seats.","classification":"neutral"},{"value":"Sir Henry Jerningham KB (1509/10 – 6 September 1572) was an English courtier during the Tudor period. He was a Gentleman Pensioner during the reign of Henry VIII. In the succession crisis of 1553 he was one of the foremost supporters of Mary Tudor, and after her accession was one of her most trusted servants, being appointed Vice-Chamberlain of the Household, Captain of the Yeomen of the Guard, and a member of the Privy Council.","classification":"neutral"},{"value":"Philip le Despenser, 1st Baron le Despenser (18 October 1342 in Gedney, Lincolnshire, England &ndash; 4 August 1402) was the son and heir of Sir Philip le Despenser of Goxhill, grandson of Philip Despenser, the elder, and great-grandson of Hugh le Despenser, 1st Earl of Winchester. His mother was Joan Cobham, daughter of John Cobham, 2nd Baron Cobham of Kent. He was created Baron le Despenser by writ of summons on 17 December 1387. He married a woman named Elizabeth. He was summoned to Parliament in 1400, and died on 4 August 1401. Any hereditary title later held to have been created by summons to Parliament would have passed to his son, Philip le Despenser, though none of his descendants were summoned as Barons le Despencer.","classification":"neutral"},{"value":"Meerayude Dukhavum Muthuvinte Swapnavum is a 2003 Malayalam film by Vinayan, starring Prithviraj Sukumaran and Ambili Devi and produced by Tom George Kolath. This movie is about a brother protecting his disabled sister. The title of the film translates to \"Meera's sadness and Muthu's dream\" in English.","classification":"neutral"},{"value":"The is an electric multiple unit (EMU) train type operated by East Japan Railway Company (JR East) on services in the Sendai area of Japan since February 2007.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Ranczo Wilkowyje is a Polish film released in 2007 directed by Wojciech Adamczyk, which follows the story of television series produced by TVP Ranczo. The film was shown in cinemas and is available for sale on DVD.","classification":"neutral"},{"value":"The Chartres Lodging Group, LLC, is an advisory and investment firm focused on the property management, asset management, renovation and development of lodging assets. The Chartres Lodging Group, LLC has been responsible for over $9 billion of hospitality investments and assets comprising over 100 upscale and luxury hotels, resorts and conference centers. The company is currently responsible for a $4 billion, 12,000-room portfolio of luxury and upscale hotels, conference centers and resorts in the United States. The company was founded in San Francisco by principal investors Rob Kline and Maki Bara In 2006, Chartres Lodging formed its own internal property management company called \"Kokua Hospitality\" designed to provide additional property management resources. Chartres' most significant acquisition was the purchase of the 4,867-room Adam’s Mark hotel portfolio from HBE Corp., of St. Louis, and renovating, re-branding and repositioning plans for five properties encompassing high-profile, convention-oriented hotels in Dallas, Denver, St. Louis, Indianapolis and Buffalo, N.Y. The company's history of hotel investment includes the turnaround of various distressed properties including: Inn of Chicago, DoubleTree by Hilton Chicago Magnificent Mile, The Allerton Hotel Chicago, Hyatt Place Waikiki Beach, and Hotel Novotel New York Times Square.","classification":"neutral"},{"value":"Dhaya is a town and commune in Sidi Bel Abbès Province in northwestern Algeria.","classification":"neutral"},{"value":"Stirlingville can mean:","classification":"neutral"},{"value":"Carl Dreher (February 16, 1896 &ndash; July 13, 1976) was an electrical engineer, two-time Academy Award nominated sound engineer, and an author who primarily dealt with technical and scientific topics. Directly involved with two technological revolutions—the introduction of radio broadcasting and the development of sound movies—he observed that \"No form of communication was safe from the innovative drive of electronics.\"","classification":"neutral"},{"value":"Payamburnu is a village in the Saimbeyli, Adana Province, Turkey.","classification":"neutral"},{"value":"The 2008 Grand National Party Convention is a political scandal in the South Korean politics that exposed higher-level political corruption within the ranks of the Lee Myung-bak government. The connections surrounding the Lee Myung-bak government has also affected the performance of the Grand National Party. A GNP lawmaker, Koh Seung-duk, was instrumental of exposing it by reporting his knowledge about the corruption incident to the Seoul Central District Prosecutors’ Office.","classification":"neutral"},{"value":"'''Our Lady and St Wilfrid's Church''' is a Roman Catholic church designed by Augustus Welby Northmore Pugin, completed in 1841. The church was designed for the Sarum Rite, and contains an Easter Sepulchre.","classification":"neutral"},{"value":"This is a list of electoral results for the Division of Wright in Australian federal elections from the division's creation in 2009 until the present.","classification":"neutral"},{"value":"Rafiabad () is a Tehsil town in Baramulla of Jammu and Kashmir, India. The Tehsil Headquarters is Rafiabad town. It is located towards west of Baramulla about 25 km from District headquarters. And 76 km from state capital Srinagar towards East. Rafiabad is surrounded by Boniyar Tehsil, Rohama Tehsil, Baramulla Tehsil, Sopore Tehsil. Baramulla, Sopore, Bandipore, Poonch are the nearby Cities to Rafiabad. Rohama is the best destination for tourists .As it is surrounded by the mountains,grasslands,lakes etc.PEOPLE OF RAFIABAD people of rafiabad are best known for the wide range of cultural aspects.The finest artists in the kashmir valley are from the rafiabad.","classification":"neutral"},{"value":"Newman & Spurr Consultancy (commonly known as NSC) is a training, simulation and consultancy provider headquartered in Camberley, Surrey, England.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Eleni Tampasi (; born September 18, 1976 in Tripoli) is a Greek judoka, who competed in the women's half-middleweight category. She picked up two Greek senior titles in her own division, and represented her home nation Greece at the 2004 Summer Olympics in Athens. Tampasi is also a full-fledged member of the judo squad for Ethnikos G.S. Athens. Tampasi qualified for the Greek squad in the women's half-middleweight class (63 kg) at the 2004 Summer Olympics in Athens, by filling up an entry by the International Judo Federation and the Hellenic Olympic Committee, as Greece received an automatic berth for being the host nation. She lost her opening match to Belgium's Gella Vandecaveye, who successfully scored an ippon and gripped her on the tatami with a kuzure kami shiho gatame (broken upper four-quarter hold-down) assault at three minutes and twenty-two seconds.","classification":"neutral"},{"value":"Revō is a Ukrainian drink brand. It's an energy drink with vitamins and extracts of guarana and damiana and natural juice. There is a soft drink version, Revō Energy, and an alcoholic (low alcohol) version, Revō Alco Energy. The drink was launched on the Ukrainian market in 2007 by New Products Group. The drink is produced under license and supervision of Red & Blue Beverages, an American company. Revō Energy is sold in aluminum .25-liter cans and Revō Alco Energy in half-liter cans (formerly in .33-liter cans). Other variations have been produced such as Revō Angel and Revōlver.","classification":"neutral"},{"value":"Kadukuntla is a village in Wanaparthy district of Telangana state in India. It is located 14 mi south west of Wanaparthy by road.","classification":"neutral"},{"value":"Endorphins (contracted from \" endo genous mo rphin e\") are endogenous opioid neuropeptides and peptide hormones in humans and other animals. They are produced by the central nervous system and the pituitary gland. The term \"endorphins\" implies a pharmacological activity (analogous to the activity of the corticosteroid category of biochemicals) as opposed to a specific chemical formulation. It consists of two parts: endo- and -orphin; these are short forms of the words endogenous and morphine, intended to mean \"a morphine-like substance originating from within the body\". The class of endorphins includes three compounds – α-endorphin, β-endorphin, and γ-endorphin – which preferentially bind to μ-opioid receptors. The principal function of endorphins is to inhibit the transmission of pain signals; they may also produce a feeling of euphoria very similar to that produced by other opioids.","classification":"neutral"},{"value":"Meren(gue)house/Merenrap (merenrap or merenhouse) is a hip hop music style formed by blending merengue music, with house music, hip hop music, and Caribbean music.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Tropical Airways was a small airline with scheduled and charter services based in Port-au-Prince, Haiti. Another airline using the Tropical Airways name was operating stretched Super Douglas DC-8 jetliners nonstop between New York City JFK Airport and Cheddi Jagan International Airport serving Georgetown, Guyana in 1989.","classification":"neutral"},{"value":"\"Harvester of Sorrow\" is a song by the American heavy metal band Metallica. It was released as the first single from their fourth studio album, ...And Justice for All (1988). The song debuted at a live performance prior to the release of ...And Justice for All while on the summer Monsters of Rock Tour in 1988 with Van Halen, Scorpions, Dokken and Kingdom Come. The single contained two B-sides, both of which were cover songs: \"Breadfan\", originally by Budgie, and \"The Prince\", originally by Diamond Head. There was an error in the mastering of the recording: At the end of \"Breadfan\", a distorted voice can be heard saying \"Mommy, where's Fluffy?\". This was actually intended to be the intro to the next track, \"The Prince\". However, it was separated in the wrong place. The band decided not to correct this error when the tracks were included on their 1998 Garage Inc. compilation.","classification":"neutral"},{"value":"Erythroderma (also known as \"Exfoliative dermatitis,\" \"Dermatitis exfoliativa\") is an inflammatory skin disease with erythema and scaling that affects nearly the entire cutaneous surface. In ICD-10, a distinction is made between \"exfoliative dermatitis\" at L26, and \"erythroderma\" at L53.9.","classification":"neutral"},{"value":"In the United Nations system of specialized agencies such as UNESCO, General Conferences are the recurring meetings of Member States. General Conference sessions are usually held yearly or biennially (although other frequencies are possible) at the headquarters of the Agency. Special sessions of General Conferences may also be convened in other circumstances.","classification":"neutral"},{"value":"Susan Van Camp is a fantasy artist, best known for her work on various role playing games.","classification":"neutral"},{"value":"Yohan Demont (born May 15, 1978) is a French retired professional football player who last played as defender for RC Lens as right wingback.","classification":"neutral"},{"value":"The Ontario Clean Water Agency (OCWA) is a Crown agency of the Province of Ontario that provides operation, maintenance and management services for more than 450 water and wastewater treatment facilities in the province.","classification":"neutral"},{"value":"Abdel Hakim Qasem ( alternate transliteration: Abd al-Hakim Qasim) (1934–1990) is considered one of the most significant authors in Egyptian literature during the past thirty years. Judith Caesar of the American University of Sharjah wrote that Qasem was \"relatively little-known\".","classification":"neutral"},{"value":"The crimson shining parrot (Prosopeia splendens) is a parrot from Fiji. The species is endemic to the islands of Kadavu and Ono in the Kadavu Group. The species was once considered conspecific with the red shining parrot of Vanua Levu and Taveuni, but is now considered its own species. The species is sometimes known as the Kadavu musk parrot. The crimson shining parrot is a medium-sized parrot (45 cm) with a long tail and bright plumage. The head, breast and belly are covered in bright crimson-red, its back, wings and tail are green with hints of blue in the wing. It has a long winged appearance in flight, flying with undulating bouts of flaps and gliding. The species is very vocal; the chreiks and squawks of the crimson shining parrot are of a higher pitch than that of the red shining parrot. On Kadavu it is unlikely to be mistaken for the other species of parrot, the collared lory. The crimson shining parrot is a common forest species that has recently taken to entering gardens and agricultural land. Pairs forage for seeds and fruits. The species has not been observed nesting but is assumed to be a hole nester like red shining parrot. The species is considered to be Vulnerable by the IUCN due to its restricted range, habitat loss and the illegal trade in parrots.","classification":"neutral"},{"value":"Peter Collins () is an Irish sportscaster for national broadcaster Raidió Teilifís Éireann (RTÉ). He is seen on RTÉ's coverage of live association football, Gaelic games, Formula One Athletics and Moto GP. He is the current presenter of Monday Night Soccer, having taken over from Con Murphy in 2012. Collins is a native of Westport, County Mayo.","classification":"neutral"},{"value":"Tony Roche defeated István Gulyás 6–1, 6–4, 7–5 in the final to win the '''Men's Singles''' tennis title at the 1966 French Championships.","classification":"neutral"},{"value":"William Edward Barton (1858 – 15 September 1942) was a New Zealand cricketer who played ten first-class matches for West Coast and Auckland in the 1880s.","classification":"neutral"},{"value":"Et Fugit Intera Fugit Irreparabile Tempus is the debut album by the experimental black metal band Spektr. This album is often mistakenly titled \"No Longer Human Senses\", which is actually the album's subtitle.","classification":"neutral"},{"value":"Sir Thomas Wheate, 2nd Baronet (2 March 1693 &ndash; 1 May 1746) was an English politician who was the Member of Parliament for Woodstock from 1722 to 1727. He was the eldest son of Sir Thomas Wheate, 1st Baronet, whom he succeeded in 1721, inheriting Glympton Park, near Woodstock. He served briefly as a cornet in Col. William Stanhope’s Dragoons in 1715. He was elected Member of Parliament for Woodstock in 1722, sitting until 1727. He married Mary Gould, the daughter and coheiress of Thomas Gould of Oak End, Iver, Buckinghamshire, with whom he had four daughters. On his death in 1746 he was buried at Glympton, Oxfordshire and succeeded by his brother, George Wheate.","classification":"neutral"},{"value":"Cherian Philip is a senior politician of Kerala and a political thinker. He is a left fellow traveler. He was the Secretary of Kerala Pradesh Congress Committee while A. K. Antony was in presidency. He was a prominent youth and student leader of congress in seventies and eighties. Political historian of India and Kerala and author of several books. He worked as a consultant for Kairali TV and People TV. He was Chairman of Kerala Tourism Development Corporation (KTDC)  and founder president of \"Kerala Deshiya Vedhi\" - A social organisation.","classification":"neutral"},{"value":"Tom Morris was a professional footballer who played during the 1890s and 1900s, initially for Gantham Rovers and Gainsborough Trinity before making a name for himself as at half-back for Tottenham Hotspur. Morris played for Tottenham in the first game played at White Hart Lane on 4 September 1899, a friendly, against Notts County F.C. when 5000 spectators turned up to see Spurs win 4 – 1. In 1901 he was part of the FA Cup winning team which beat Sheffield United F.C. 3 –1 in the replay at Burnden Park after drawing 2 – 2 in the first match at Crystal Palace. This was also the first and only time a non-league team won the FA Cup. Tom Morris made 523 appearances for Spurs including 63 (scoring 3 goals) after the club was elected to the Football League. His playing career lasted 13 years after which he retired but remained a member of the ground staff until his death on 25 April 1942.","classification":"neutral"},{"value":"Academica Press is a leading independent publisher of scholarly research in the social sciences, humanities, education, law, public policy, and international relations. Founded by Robert Redfern-West and managed by him until 2017, its main offices are in London and Washington, DC. In addition to its main list of publications, Academica publishes several imprints in subject areas of special interest, including St. James's Studies in World Affairs, W. B. Sheridan Law Books, Bethesda Scientific, and an Irish studies series under the imprint of Maunsel, the original publisher of James Joyce and William Butler Yeats.","classification":"neutral"},{"value":"Sikora is a village in the administrative district of Gmina Grajewo, within Grajewo County, Podlaskie Voivodeship, in north-eastern Poland. The village has a population of 40.","classification":"neutral"},{"value":"The Para foliage-gleaner (Automolus paraensis) is a species of bird in the Furnariidae family. It is found in humid forests in the south-eastern Amazon Basin in Brazil, being restricted to the regions east of the Madeira River and south of the Amazon River. Until recently, it was considered a subspecies of the olive-backed foliage-gleaner, and the morphology of the two is very similar, but their voices differ significantly.","classification":"neutral"},{"value":"West Germany (performing as Germany) took part in the Eurovision Song Contest 1982, held in Harrogate, North Yorkshire, United Kingdom. The German national final to select their entry, Vorentscheid 1982, was held on 20 March at the Bayerischer Rundfunk Studios in Munich, and was hosted by Carolin Reiber. Twelve songs made it to the national final, which was broadcast by Bayerischer Rundfunk to ARD broadcasters across West Germany. The winner was decided by a sampling of 500 random West Germans who were meant to symbolize a fair representation of the country's population. Each person gave every song a vote, from 1 (for worst) to 12 (for best). Therefore, the theoretical \"worst score\" a song could receive would be 500, and the \"best score\" would be 6000. The winning entry was \"Ein bißchen Frieden,\" performed by Nicole and composed by Ralph Siegel with lyrics by Bernd Meinunger.","classification":"neutral"},{"value":"Remembering Bo is a sixty-minute television special aired annually on WXYZ-TV, Channel 7 in Detroit, Michigan since 2006. The special was first televised on November 17, 2006, the date of Bo Schembechler's death. It is hosted by former WXYZ-TV sports director Don Shane. This documentary is televised annually, airing immediately after WXYZ's broadcast of the City of Detroit's Christmas tree lighting, as well as sometimes on Christmas Day prior to ABC's National Basketball Association coverage. It focuses on the life and career of Schembechler, including his football coaching career, which included 21 seasons as head coach of the University of Michigan Wolverines football team, as well as stints as president of the Detroit Tigers and his co-hosting of Big Ten Ticket, Channel 7's football pregame show. Because Big Ten Ticket is rarely broadcast in reruns, WXYZ had to throw together clips from past episodes of the series in order to create the special. Also included are highlights of Michigan Wolverines games coached by Schembechler. The special is currently not available on DVD. Shane retired as sports director in 2012, and was replaced as sports director and cohost of Big Ten Ticket by Tom Leyden.","classification":"neutral"},{"value":"Kajuru is a local government area in Kaduna State, Nigeria. Its headquarters are in the town of Kajuru. Kajuru local government area is located on longitude 9° 59'N and 10° 55'N and latitude 7° 34'E and 8° 13'E with an area of 2,464 km 2 . It was carved out of Chikun local government area in March 1997 by the military administration of Gen. Sani Abacha's regime. At creation, it was made up of two traditional districts which are kajuru and kufana. Additional districts were created bringing the number to 14 districts (Toro 2001).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 70-pounder Whitworth naval gun was designed by Joseph Whitworth during the 1860s. It was a rifled muzzle loader and used his hexagonal, rifled-bore design.","classification":"neutral"},{"value":"Aisa Aragonese is a dialect of Aragonese language spoken in Aísa Valley. It is very similar to Aragüés Aragonese and Jaca Aragonese.","classification":"neutral"},{"value":"Debakey forceps are a type of atraumatic tissue forceps used in vascular procedures to avoid tissue damage during manipulation. They are typically large (some examples are upwards of 12 inches (36 cm) long), and have a distinct coarsely ribbed grip panel, as opposed to the finer ribbing on most other tissue forceps.","classification":"neutral"},{"value":"Brandon Paul (born April 30, 1991) is an American professional basketball player for the San Antonio Spurs of the National Basketball Association (NBA). During his senior year at Warren Township High School, he was awarded the title of 2009 Illinois Mr. Basketball. He went on to play college basketball for Illinois.","classification":"neutral"},{"value":"Shamaspur is a midsize Yadav dominated Village in the middle of Sector 51 in Gurgaon in the state of  Haryana, India. It has a population of about 1850 persons living in around 348 households. It is a well planned model village. It has wide paved streets laid into rectangular pattern .The houses of the village are airy and have open spaces in front of them . The village has several large developed parks which provide open space for the children to play, elders to walk and women to relax .The village has well laid out sewage and drainage system, there are no open drains in the village. The land of the village was purchased by a private builder ,The Mayfield Gardern, and the rest of it was acquired by HUDA in 1995. On a piece of HUDA land, the Haryana Government have built a commerce and science college which is likely to start functioning from April–May 2016. The village has a government co-educational middle school and a private school. Nearby villages The village Shamaspur is surrounded by Wazirabad in the East (1 km), Kanhai in the North (1 km) , Jharsa in the West (1.5 km) , Tighra in the South East (0.9 km) , Badshapur in the South (2.5 km)","classification":"neutral"},{"value":"Griveaudia charlesi is a species of moth of the family Callidulidae. It is found in western Madagascar.","classification":"neutral"},{"value":"This is a list of erratics on and around Rügen – the largest island off the Baltic coast of Germany. An erratic is usually defined (in Germany) as an individual block of rock lying on the surface of the land which has a volume of at least one cubic metre and which was transported by a glacier to its present site during the ice age. Before the establishment of ice age theories, many stories and legends were woven around the giant \"erratic blocks\" of rock. On Rügen, there are a lot of interesting large erratics due to the particular location of the island during the ice ages and due to continuous coastal erosion. In the New Stone Age people built megalithic tombs out of erratics. On Rügen many of these have survived. Until the 19th century large erratics were used as quarries, in order to produce construction material for monuments (e. g. in 1854 the Prussia Columns near Neukamp and Groß Stresow or for the Ernst Moritz Arndt Tower on the Rugard, for coastal and harbour defences, cobblestones and millstones. Many erratics fell victim to the development of Rügen. Today erratics are seen as natural monuments that are worth keeping and have a greater significance. Data on the largest erratics on Rügen is given in the table below. Further information may be found on the individual article pages.","classification":"neutral"},{"value":"The '''women's 200 metres''' competition at the 1956 Summer Olympics in Melbourne, Australia was held at the Olympic Stadium on November 29–30.","classification":"neutral"},{"value":"Krondor: Jimmy and the Crawler is the fourth story in The Riftwar Legacy by fantasy author Raymond E. Feist. It is a novella combining concepts outlined for 2 additional novels (Krondor: The Crawler & Krondor: The Dark Mage) which were intended and subsequently canceled due to issues with Sierra, the producers of the Krondor computer games.","classification":"neutral"},{"value":"This page provides the summary of RBBC1 Eastern European Qualifier/Finals. Since 2012, Red Bull BC One has held a qualifier for the World Final in the Eastern European Region. The winner advances to the Red Bull BC One World Final.","classification":"neutral"},{"value":"The Cape Deceit Formation is a geologic formation in Alaska. It preserves fossils.","classification":"neutral"},{"value":"Scholastique Mukasonga (born 1956) is a Rwandan author living in France. She was born in Gikongoro Province in 1956. Mukasonga left Rwanda before the Rwandan genocide, which killed 27 members of her family, her mother being one of them. Beginning in 1992 she worked in Caen, France as a social worker, and she currently lives in Lower Normandy.","classification":"neutral"},{"value":"Åke Lindblom (27 January 1919 &ndash; 21 May 1992) was a Swedish sports shooter. He competed in the 50 metre pistol event at the 1956 Summer Olympics.","classification":"neutral"},{"value":"Chionodes canor is a moth in the Gelechiidae family. It is found in North America, where it has been recorded from Arizona.","classification":"neutral"},{"value":"Lawrence M. O’Toole  is the Assistant Commissioner of Police of the Metropolitan Police Department, City of St. Louis. O'Toole previously served as the commander of the department's Bureau of Community Policing and as the deputy commander of the Bureau of Professional Standards. He was promoted to deputy police commissioner on July 9, 2015. On April 19, 2017, Lt. Col. O'Toole was appointed Acting Police Commissioner. A role he remained in until December 28th, 2017.","classification":"neutral"},{"value":"The 2016–17 season is the Al-Qadisiyah Football Club's second consecutive season in Pro League, the top flight of Saudi Arabian football. Along with Pro League, Al-Qadisiyah is also compete in the Crown Prince Cup and King Cup.","classification":"neutral"},{"value":"The Pineapple Museum () is a pineapple museum in Pekan Nanas, Pontian District, Johor, Malaysia.","classification":"neutral"},{"value":"Ereis subfasciata is a species of beetle in the family Cerambycidae. It was described by Maurice Pic in 1925. It is known from Vietnam and China.","classification":"neutral"},{"value":"In bacteria small RNA s play a major role as a regulators of mRNA translation and stability. It was shown in a study using the enterohemorrhagic E. coli that unusually short (between 50 and 60 nucleotide long) small RNAs are expressed by bacteriophages and bacteriophage-derived pathogenicity islands. They modulate the activities of bacterial host small RNAs. AsxR sRNA acts to increase expression of the ChuS heme oxygenase via destabilisation of FnrS sRNA and AgvB sRNA inhibits GcvB sRNA repression.","classification":"neutral"},{"value":"The Crawford W. Brazell House in Vidalia, Georgia was built in 1911. It is now the Altama Museum of Art and History. Its collection includes Staffordshire porcelain, quadruped prints by John James Audubon, Southern art, bird prints, botanical art, wooden sculptures and a Girl Scout room. The house was built by local builder/architect Ivey P. Crutchfield. The house was listed on the National Register of Historic Places in 1982. One way it is significant is as the only surviving (out of three) Neo-Classical houses that were built in Vidalia post-Reconstruction.","classification":"neutral"},{"value":"Reduction (also Flynns) is an unincorporated community in South Huntingdon Township, Westmoreland County, Pennsylvania. United States. The community is located on the Youghiogheny River. Its population is 60, down from a peak of 400.","classification":"neutral"},{"value":"The 2001 NatWest Series was a One Day International cricket tri-series sponsored by the National Westminster Bank that took place in England between 7 and 23 June 2001. The series involved the national teams of England, Australia and Pakistan. Ten matches were played in total, with each team playing one another thrice during the group stage. The teams which finished in the top two positions following the group stages qualified for the final, which Australia won by defeating Pakistan at Lord's on 23 June by 9 wickets. Preceding the series, England played Pakistan in a two Test series, while following the series, 61st The Ashes series.","classification":"neutral"},{"value":"The Testamentum Dasumii refers to an inscription in several pieces found in Rome, that bears the only Roman will inscribed on stone. Originally presenting the complete will, while the surviving pieces of the inscription include parts of all 133 lines, much of the beginning and ends of all of the lines are missing. Nevertheless, it is of great value for prosopographic reasons, as well as an example of a Roman legal document for which otherwise there are few examples.","classification":"neutral"},{"value":"Hot Date is an American comedy television series created by Emily Axford and Brian K. Murphy. The series stars Emily Axford and Brian K. Murphy. The series premiered on Pop on November 8, 2017.","classification":"neutral"},{"value":"Trivial File Transfer Protocol (TFTP) is a simple lockstep File Transfer Protocol which allows a client to get a file from or put a file onto a remote host. One of its primary uses is in the early stages of nodes booting from a local area network. TFTP has been used for this application because it is very simple to implement. TFTP was first standardized in 1981 and the current specification for the protocol can be found in RFC 1350.","classification":"neutral"},{"value":"Ransom is a village in LaSalle County, Illinois, United States. The population was 409 at the 2000 census. It is part of the Ottawa–Streator Micropolitan Statistical Area. It is part of the subregion known as Streatorland.","classification":"neutral"},{"value":"The Gerbrandy Tower () is a tower in IJsselstein, the Netherlands. It was built in 1961.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"*CPM","classification":"neutral"},{"value":"The Deloitte Football Money League is a ranking of football clubs by revenue generated from football operations. It is produced annually by the accountancy firm Deloitte and released in early February of each year, describing the season most recently finished.","classification":"neutral"},{"value":"Dr John Cheyne FRSE (3 February 1777 – 31 January 1836) was a British physician, surgeon and author of monographs on a number of medical topics. He was one of the people to identify Cheyne–Stokes respiration.","classification":"neutral"},{"value":"Home Front was an interior design \"makeover\" TV show airing on the BBC, on par with American television's This Old House and Martha Stewart. The programme appeared in two formats. The original format was a half-hour show hosted by Tessa Shaw, which ran c.1992-1997 and featured numerous different designers giving advice on DIY projects. The second was an hour-long makeover show presented by Laurence Llewelyn-Bowen and Diarmuid Gavin. The seasons 1996-2000 (and also the seasons 1997-2000 of Home Front in the Garden) were hosted by Anne McKevitt. This version originally aired concurrently with the original format as a spin-off titled Home Front Inside Out, but took on the title of the parent programme when the original format was axed. A variant titled Home Front in the Garden also aired, hosted by Shaw and featuring Diarmuid Gavin and Kevin McCloud.","classification":"neutral"},{"value":"Cañada del Hoyo is a municipality in Cuenca, Castile-La Mancha, Spain. It has a population of 333.","classification":"neutral"},{"value":"The SLFA First Division (previously known as the Gold Division) is the top division of the Saint Lucia Football Association.","classification":"neutral"},{"value":"WNDT (92.5 FM, \"Wind FM\") is a commercial radio station in Alachua, Florida, broadcasting to the Gainesville-Ocala, Florida, area on 92.5 FM. The same programming is simulcast on stations WNDD (Silver Springs) and WNDN (Chiefland).","classification":"neutral"},{"value":"Carol Michelle \"Mickey\" Walker OBE (born 17 December 1952) is an English professional golfer. Walker was born in Leeds, Yorkshire, England. She turned professional in 1973 and played on the U.S. based LPGA Tour from 1974 to 1981. Her best finish was a T-2 at the 1976 Jerry Lewis Muscular Dystrophy Classic where she lost a four-player playoff to Sandra Palmer. Walker was a founding member of the Ladies European Tour and won six times on the tour between 1979 and 1984. Walker was Europe's Solheim Cup captain the first four times the Cup was held (1990, 1992, 1994 and 1996), captaining Europe to its first victory in the competition in 1992. She coached the Great Britain & Ireland Curtis Cup team in 1994, 1996 and 1998. Walker was head professional at the Warren Golf Club in Essex from 1986 to 2001. She has also worked as a golf coach, radio and television commentator and public speaker. She now leads Golf Tours to Chile, India, Hong Kong and New Zealand on behalf of the British tour operator Jon Baines Tours and teaches  golf.","classification":"neutral"},{"value":"Neil Raymond Conn (born 17 August 1936) is an Australian economist and former Administrator of the Northern Territory (1997-2000). Conn was appointed by Queen Elizabeth II as Lord Prior of the Order of Saint John in 2014. He was succeeded by Sir Malcolm Ross in 2016.","classification":"neutral"},{"value":"The Geological Survey of Belgium (GSB) is a Belgian federal research institute for Belgian geology. It is a department of the Royal Belgian Institute of Natural Sciences. The institute is as a resource centre and project partner which produces maps, books and databases of Belgian geology. The GSB is a member of the European Geological Surveys network.","classification":"neutral"},{"value":"SN 2008D is a supernova detected with NASA's Swift X-ray telescope. The explosion of the supernova precursor star, in the spiral galaxy NGC 2770 (88 million light years away (27 Mpc), was detected on January 9, 2008, by Carnegie-Princeton fellows Alicia Soderberg and Edo Berger, and Albert Kong and Tom Maccarone independently using Swift.<ref name=\"Soderberg2008\"> They alerted eight other orbiting and ground-based observatories to record the event. This was the first time that astronomers have ever observed a supernova as it occurred. The supernova was determined to be of Type Ibc. The velocities measured from SN2008D indicated expansion rates of more than 10,000 kilometers per second. The explosion was off-center, with gas on one side of the explosion moving outward faster than on the other. This was the first time the X-ray emission pattern of a supernova (which only lasted about five minutes) was captured at the moment of its birth. Now that it is known what X-ray pattern to look for, the next generation of X-ray satellites is expected to find hundreds of supernovae every year exactly when they explode, which will allow searches for neutrino and gravitational wave bursts that are predicted to accompany the collapse of stellar cores and the birth of neutron stars.","classification":"neutral"},{"value":"Lieutenant General Sir Edward Dacre Howard-Vyse KBE CB MC (27 November 1905 &ndash; 26 December 1992) was a senior British Army officer as well as a British horse rider who competed in the 1936 Summer Olympics. He was the younger son of Colonel Cecil Howard-Vyse of Langton Hall, Malton, North Yorkshire.","classification":"neutral"},{"value":"The Rio Sul Center Tower, also known as Rio Sul Tower, is the third tallest building in Brazil and the tallest building in Rio de Janeiro at and 50 floors, 48 above ground and 2 below. The structure contains 28 elevators It was completed in 1982. The building was designed by architects Ulysses Burlamaqui and Alexandre Chan in the Brutalist architectural style. The tower together with a 400 stores shopping mall, called Riosul Shopping Center, form a commercial complex known as Rio Sul Center.","classification":"neutral"},{"value":"Zboiska is a village in the administrative district of Gmina Radziejowice, within Żyrardów County, Masovian Voivodeship, in east-central Poland. It lies approximately south-east of Radziejowice,  south-east of Żyrardów, and  south-west of Warsaw.","classification":"neutral"},{"value":"Alampu  is a village development committee in Dolakha District in the Janakpur Zone of north-eastern Nepal. At the time of the 1991 Nepal census it had a population of 3392 people living in 739 individual households.","classification":"neutral"},{"value":"Stack Square is a small group of cottages in the coal mining town of Blaenavon in South Wales, originally used as miners' cottages. Stack Square was featured in the BBC Wales television series Coal House and Coal House at War. The miners' cottages in Stack Square have been restored to their original design and form part of the Blaenavon Ironworks site.","classification":"neutral"},{"value":"Kazubek is a village in the administrative district of Gmina Sompolno, within Konin County, Greater Poland Voivodeship, in west-central Poland.","classification":"neutral"},{"value":"The 12th Biathlon World Championships were held in 1973 in Lake Placid, United States. It is the first time the championships took place outside Europe.","classification":"neutral"},{"value":"The Warwick Daily News is a daily newspaper serving Warwick, Queensland, Australia. The newspaper is published by The Warwick Newspaper Pty Ltd and owned by APN News & Media. The Warwick Daily News is circulated to the residents of Warwick Shire and surrounds to Inglewood in the west, Killarney in the east, Clifton to the north and the New South Wales border to the south, including Stanthorpe and the Granite Belt. The circulation of the Warwick Daily News is 3,218 Monday to Friday and 3,439 on Saturday. The Warwick Daily News website is part of the APN Regional News Network.","classification":"neutral"},{"value":"This is a list of Atlas rocket launches which took place during the period 1990-1999.","classification":"neutral"},{"value":"Carlos Dante Olascuaga Viera  (born 22 July 1992) is a Peruvian footballer who currently plays as a second striker for Sport Rosario.","classification":"neutral"},{"value":"\"No Matter What Sign You Are\" is a song released for Diana Ross & the Supremes by the Motown label.","classification":"neutral"},{"value":"Navia aloifolia is a species in the genus Navia. This species is endemic to Venezuela.","classification":"neutral"},{"value":"Matozinhos is a municipality in the state of Minas Gerais in the Southeast region of Brazil.","classification":"neutral"},{"value":"Proteuxoa metaneura is a moth of the family Noctuidae. It is found in the Australian Capital Territory, New South Wales, Queensland, South Australia, Victoria and Western Australia.","classification":"neutral"},{"value":"John Donaldson, Jr., (16 March 1886 – 1 September 1933), better known as Jack, was a professional sprinter in the early part of the 1900s. He held various world sprinting records ranging from 100 yards to 400 yards, some of which stood for many years.","classification":"neutral"},{"value":"Kanjon opasnih igara is a 1998 Croatian film directed by Vladimir Tadej. It is based on Hrvoje Hitrec's novel of the same name.","classification":"neutral"},{"value":"Wegener Canyon () is an undersea canyon named for Alfred Wegener. Name proposed by Hans Werner Schenke, Alfred Wegener Institute for Polar and Marine Research, Bremerhaven, Germany. Name approved 7/89 (ACUF 233).","classification":"neutral"},{"value":"Bankstown City Library and Information Service is a library service in Sydney. Bankstown is situated in the south-west of Sydney, Australia. Part of Bankstown City Council, the library service includes the Central Library, located in Bankstown Central Business District, and four branch libraries Chester Hill, Greenacre, Padstow and Panania.","classification":"neutral"},{"value":"Cosmos is a neighborhood in the West Zone of Rio de Janeiro, Brazil.","classification":"neutral"},{"value":"Earnest Collins Jr. is a college football coach, currently the head football coach at the University of Northern Colorado. He was previously the head football coach at Alcorn State University for the 2009 and 2010 seasons.","classification":"neutral"},{"value":"Léonard Defrance, born at Liège in 1735, was a scholar of J. B. Coclers. He painted historical pieces of large and small dimensions, also landscapes, game, fruit, flowers, and architecture. He was the first professor of design at the Academy of Liège, established by the Prince Velbruck, and afterwards filled the same post in the school of the central department of Ourthe. He died at Liège in 1805.","classification":"neutral"},{"value":"Pinoy M.D. Mga Doktor ng Bayan is a Philippine television informative show broadcast by GMA Network. Hosted by Connie Sison, David Ampil II and Raul Quillamor, it premiered on June 12, 2010. The show provides information on diseases and medical concerns of the people nowadays. It also provides free on-air consultation for the viewers.","classification":"neutral"},{"value":"Empire Driver was a cargo ship that was built in 1942 by William Gray & Co Ltd, West Hartlepool, Co Durham, United Kingdom for the Ministry of War Transport (MoWT). In 1945, she was transferred to the French Government and renamed Radiotélégraphiste Biard. She was sold to an Italian company in 1950 and renamed Dea Mazzella. In 1956, she was renamed Maria Mazzella. Further sales in 1960 and 1964 saw her renamed Falzarego and Grazia Prima respectively. In 1965, she was sold to Liberia and renamed Missouri. She served until 1969 when she was scrapped.","classification":"neutral"},{"value":"Jugraj Singh (born 22 April 1983) is a former Indian field hockey player whose playing career was cut short by a 2003 car accident. Born in 1983 to a Sikh family in Punjab, the former Punjab policeman was a self-coached, drag-flicker defender who later became a coach. A product of the Surjeet Singh Hockey Academy in Jalandhar and the Air India Hockey Academy in Delhi, Singh played left fullback for the Punjab Police team in Jalandhar; he made his international debut in the 2001 under-18 Asia Cup in Ipoh. Singh was not the only field-hockey player in his family; his older sister Rajbeer Kaur Rai is a former India captain and recipient of the Arjuna Award, and his brother-in-law Gurmail Singh played on the 1980 Olympic team. Singh played a pivotal role in taking Indian field hockey to a higher level by winning the Junior World Cup, the 2003 Indo-Pak Champions Trophy and the Asian Championship. He was considered to be the next Sohail Abbas by many experts; in a series against Pakistan, he performed so well that Abbas said he could see a younger version of himself in Singh. After his accident Singh attempted a comeback on the national team; however, he never went further than the probables list despite playing for the Chandigarh Dynamos with a decent record in the PHL. He was given an opportunity to coach the junior national team for penalty corners at the national camp. Singh picked four players from that team, one of whom is the renowned drag-flicker Rupinder Pal Singh. \"I did not achieve this overnight. My drag flick coach Jugraj has worked hard for that. I owe my success to him,\" Rupinder said. He added \"Sohail Abbas is brilliant drag flicker. He has the world record against his name but if Jugraj did not meet with an accident in 2003, he might have been the record holder\". Singh is the penalty-corners coach of the Indian men's national team. With his coaching, India qualified for the London Olympics 2012 with Chief Coach Michael Nobbs. In the qualifiers, India's penalty-corner conversion ratio was very high because of Sandeep Singh and V. R. Raghunath. In the qualifying final, India defeated France 8–1. Of the eight goals, six (of seven attempts) were scored on penalty corners; five of the six penalty-corner goals were scored by Sandeep Singh.","classification":"neutral"},{"value":"Finn Benestad (30 October 1929, Kristiansand – 30 April 2012, Kristiansand) was a Norwegian musicologist and music critic. He was a professor at the University of Oslo from 1965 to 1998, and is probably best known for his long-term research on composer Edvard Grieg.","classification":"neutral"},{"value":"The County Chairman is a lost 1914 silent film drama directed by Allan Dwan, produced by the Famous Players Film Company and distributed through Paramount Pictures. It is based on the 1903 stage play by George Ade that starred Maclyn Arbuckle, who reprises his role in this film. Also starring alongside Arbuckle is up-and-coming heartthrob Harold Lockwood. The story is typical of the stage plays (and its star) Adolph Zukor brought to films for his Famous Players Company in its earliest years. This film was remade by Fox in 1935 with Will Rogers.","classification":"neutral"},{"value":"Act-On Software is a software-as-a-service product for marketing automation developed by Act-On, a company headquartered in Portland, Oregon. The company was founded in 2008, retailing its software exclusively through Cisco, which provided $2 million in funding. It is used mostly by medium-sized businesses. It developed an internal sales department to market the software directly to users with $74 million in funding raised. Act-On has received positive reviews for use by small to medium-sized businesses due to its ease-of-use, simplicity and cost.","classification":"neutral"},{"value":"The Battle of the Bluegrass is the name of the rivalry between the Eastern Kentucky Colonels and the Western Kentucky Hilltoppers. Both schools were formerly members of the Ohio Valley Conference, and played against each other regularly until Western Kentucky's transition from the NCAA's FCS to FBS in 2008. The two teams have met 84 times on the football field, with Western Kentucky currently holding a 47–35–3 edge in the all-time series. The series resumed again in 2017, when Western Kentucky hosted Eastern Kentucky in a game played at Houchens Industries–L. T. Smith Stadium.","classification":"neutral"},{"value":"Kuseh Raz (, also Romanized as Kūseh Raz) is a village in Pain Khiyaban-e Litkuh Rural District, in the Central District of Amol County, Mazandaran Province, Iran. At the 2006 census, its population was 591, in 160 families.","classification":"neutral"},{"value":"Shahbaz Khel halt railway station () is located in  Pakistan.","classification":"neutral"},{"value":"Lelio Brancaccio (around 1560–1637), Marquess of Montesilvano, was a Neapolitan commander of Habsburg armies in Italy, the Low Countries and Catalonia.","classification":"neutral"},{"value":"The '''E. L. Newman Lustron House''' is a historic residence in Sheffield, Alabama. The house was purchased in 1949 by E. L. Newman. It is one of five extant Lustron houses in The Shoals, and is one of the company's two-bedroom Westchester models. The house has a metal frame with a side gable roof, and is covered in tan porcelain enamel panels. The façade has two aluminum frame windows, each made of one large pane flanked by four vertical panes, with one in a bay that projects slightly. The interior contains the original, metal walls and ceilings and built-in cabinets and shelves. An enclosed glass porch was added to the rear in the 1960s. The house was listed on the National Register of Historic Places in 2000.","classification":"neutral"},{"value":"Olive \"Ollie\" Smith (17 May 1923 in Belmore, New South Wales &ndash; 14 February 2014 in Caringbah, New South Wales) was an Australian cricket player. Smith played four test matches for the Australia national women's cricket team. Smith played her first match for the New South Wales women's cricket team in its 1946/47 season. She was later a sports administrator.","classification":"neutral"},{"value":"UFC on Fox: Holm vs. Shevchenko (also known as UFC on Fox 20) was a mixed martial arts event produced by the Ultimate Fighting Championship held on July 23, 2016, at United Center in Chicago, Illinois.","classification":"neutral"},{"value":"Daniel Voll, a Rockford, Illinois native, is an award-winning journalist who has written for Esquire, Vanity Fair, and The New York Times. He has reported from Bosnia, South Africa, and covered the U.S. pullout from Iraq for Esquire Magazine. He has also written extensively on hate crimes in America and produced the HBO documentary, Soldiers in the Army of God, about the violent wing of the anti-abortion movement. In television he has served as executive producer and writer on the prime time dramas, Lie To Me, The Unit, and Threat Matrix. For Oliver Stone, he adapted the screenplay, Patriots, based on his reporting of a racially-motivated murder in the 82nd Airborne; and for MGM, he wrote Fire Dogs, about a season he spent fighting forest fires with a convict crew. An Esquire contributing editor, Daniel lives in Santa Monica, California, with his wife, Cecilia Peck, and their two children, Harper and Ondine. On May 22, 2017 various entertainment journals reported Oliver Stone was attached to a television series about the Guantanamo detention camp, that had been created by Voll. Stone is reported to be scheduled to direct every episode of the first season.","classification":"neutral"},{"value":"The grapheme Š, š (S with caron) is used in various contexts representing the sh sound usually denoting the voiceless postalveolar fricative or similar voiceless retroflex fricative /ʂ/. In the International Phonetic Alphabet this sound is denoted with ʃ or ʂ, but the lowercase š is used in the Americanist phonetic notation, as well as in the Uralic Phonetic Alphabet. It represents the same sound as the Turkic letter Ş and the Romanian letter Ș (S-comma). For use in computer systems, Š and š are at Unicode codepoints U+0160 and U+0161 (Alt 0352 and Alt 0353 for input), respectively. In HTML code, the entities  can also be used to represent the characters.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Cuddington is a civil parish and rural village in the unitary authority of Cheshire West and Chester and the ceremonial county of Cheshire, England, about 4 miles west of Northwich and 13 miles east of Chester. Within the civil parish of Cuddington are two villages: Cuddington and Sandiway. Sandiway was transferred from Weaverham civil parish in 1936.","classification":"neutral"},{"value":"Massac Creek is a small stream found in McCracken County, Kentucky, running west of Paducah. It is considered to be a great creek to kayak, fish, and swim. The creek runs for . Massac Creek gets its name from Massac County, Illinois, where it empties into the Ohio River. The source of the creek is located near Saint Johns, Kentucky. It has one major branch known as Little Massac Creek. The creek is home to many species of fish, including gar and bluegill. Little Massac Creek has greater biodiversity due to less development and run off than the main creek. Massac Creek was named and charted in the 1830s or 1840s when Paducah was founded. For many years it was used to power a saw mill known as Maxon Saw Mill.","classification":"neutral"},{"value":"Etranger di Costarica Corporation (エトランジェ・ディ・コスタリカ) is a Japanese company founded in 1985 in Hiroshima, selling stationery and related items such as writing utensils and journals. It is owned by Turner Entertainment.","classification":"neutral"},{"value":"Bayswater Station may refer to:","classification":"neutral"},{"value":"A local franchise authority (LFA) is a United States local government organization that, together with the Federal Communications Commission (FCC), regulates cable television service. In some cases the LFA is the state, while in others it might be a city, county, or municipality. The LFA is meant to address cable problems such as service related rates and charges, tier rates, customer service problems, franchise fees, signal quality, and the use of public, educational, and governmental (PEG) channels. When experiencing a problem with your cable television you should first contact the cable company itself, then the local franchise authorities, then the National Citizens Committee for Broadcasting, and finally the chairmen of the House and Senate subcommittees who oversee the FCC. Additional help can be found on the web page of the Federal Communications Commission.","classification":"neutral"},{"value":"World Wide Motion Pictures Corporation (aka WWMPC) is a film and TV production and distribution company executive offices located in Huntington Beach, CA. The company was founded in 1977. Specialty in US theatrical releasing including Amy (starring Rachel Griffiths) AUSTRALIA, Red Roses and Petrol (starring Malcolm McDowell) IRELAND, Applause, starring Paprika Steen DENMARK, Ways to Live Forever, starring Robbie Kay UK and The Nightingale, starring Li Baotian CHINA. The company also maintains a film/TV library of more than 350 titles available for distribution and broadcast.","classification":"neutral"},{"value":"Elena Dostatni, née Khalyavina (, born December 8, 1983) is a former competitive ice dancer. Competing for Russia as Elena Khalyavina with partner Maxim Shabalin, she is three times Russian Junior National Championship medalist (bronze in 1999,silver in 2000 and gold in 2001) she won two medals at the ISU Junior Grand Prix Final (silver in 2000 and gold in 2001) and two medals at the World Junior Championships (bronze in 2001, silver in 2002).","classification":"neutral"},{"value":"Silpha is a genus of the family Silphidae, or Carrion Beetles, formerly including several North American species. The genus is sometimes called siphids. All North American silphid beetles are now reorganized in either the subfamily Nicrophorinae, with the only genus in North America being Nicrophorus, and subfamily Silphinae, including the genera Aclypea, Heterosilpha, Necrodes, Necrophila, Oiceoptoma, and Thanatophilus. The genus Oxelytrum is sometimes included due to a dubious Texas record, but to date has never been validated. While members of the genus Nicrophorus typically bury carrion for their larvae to feed upon, members of subfamily Silphinae lay their eggs directly on or in a blown carcass. This is because the larvae not only feed on the carrion, but also upon fly maggots. There are 30 species of silphids in North America North of Mexico.","classification":"neutral"},{"value":"Rossau is a municipality in the district of Mittelsachsen, in Saxony, Germany.","classification":"neutral"},{"value":":In sources published from 1999 onwards, the name Rhacophorus bipunctatus can also refer to R. rhodopus (see \"Taxonomy\" section). Rhacophorus bipunctatus is a frog species in the moss frog family (Rhacophoridae) found from eastern India into Southeast Asia, possibly to southeastern China and south to Malaysia. Due to the identification problems surrounding this species, the eastern and southern limits of its range remain undetermined; all that is known is that the species certainly occurs in the border region of India, Bangladesh, China and Myanmar; its range might extend south to Malaysia, as similar frogs have been reported from Pahang. This species is notable for having a highly confusing taxonomy, discussed in detail in the Taxonomy section below. It had its scientific name changed twice, was described under different names two times and more than 130 years apart, and has had a second species confused with it. Only in 2007, some degree of certainty about what kind of frog to which the name ''R. bipunctatus'' actually applies was achieved.","classification":"neutral"},{"value":"is a railway station in Hikone, Shiga, Japan.","classification":"neutral"},{"value":"Hassan Fathi born on September 2, 1959 in Tehran (Persian: حسن فتحی) is an Iranian film and TV series director. He is the father of Amirhossein Fathi, a young actor.","classification":"neutral"},{"value":"Winton is a village and civil parish in the Eden District of Cumbria, England. It is south of Brough, and  north of Kirkby Stephen, and has a population of 213, increasing to 327 at the 2011 Census. The word Winton is Old English or Anglo-Saxon in origin, Wyntuna meaning a pasture farmstead was first identified in 1094, shortly after the Norman Conquest, during a period known as the 'Harrying of the North'. On 12 April 1659, the village of Winton was at the centre of the Westmorland witch trials, during which several women were hanged at Appleby General Sessions, found guilty of bewitching Margaret Bousefield. During the Middle Ages Winton was at the centre of the sheep rearing in the Eden Valley, where the flocks moved across the hills into pastures new. More controversial was the part played by the Archbishop of York in dealing with invasions by Scots armies, raiding, looting and burning, sheep-stealing. On 5 October 1357 the local bishop was required to accept the redemption of King David Bruce of Scotland, for the Suffragan Michael of York held sway in the mountains of the West March. Both Kirkby Stephen and the village of Winton had a grammar school each, where its major benefactor was a Cambridge educated teacher. Richard Burn helped found the free school that took all children from the neighbouring parishes.","classification":"neutral"},{"value":"Broken Bow Township is one of thirty-one townships in Custer County, Nebraska, United States. The population was 842 at the 2000 census. A 2006 estimate placed the township's population at 819.","classification":"neutral"},{"value":"Kenneth Bruce Ross (August 21, 1897 – July 12, 1959) was an inventor and businessman who is best known for the development of an automated manufacturing process for the reliable production of quartz crystals used in radios.","classification":"neutral"},{"value":"SuperBrawl 2000 was the tenth SuperBrawl professional wrestling pay-per-view (PPV) event produced by World Championship Wrestling (WCW). The event took place on February 20, 2000 from the Cow Palace in San Francisco, California. The main event was a three-way dance, in which Sid Vicious defended the WCW World Heavyweight Championship against Scott Hall and Jeff Jarrett. Vicious retained the title. Other prominent matches were Hulk Hogan versus The Total Package, Ric Flair versus Terry Funk in a Texas Death match and The Mamalukes (Big Vito and Johnny the Bull) versus David Flair in a Sicilian Stretcher match for the WCW World Tag Team Championship. James Brown made a surprise appearance at the event, performing with Ernest Miller during his in-ring skit with The Maestro.","classification":"neutral"},{"value":"Orzeszków-Kolonia is a village in the administrative district of Gmina Uniejów, within Poddębice County, Łódź Voivodeship, in central Poland. It lies approximately north of Uniejów,  north-west of Poddębice, and  north-west of the regional capital Łódź. The village has a population of 135.","classification":"neutral"},{"value":"Zalesie is a village in the administrative district of Gmina Oksa, within Jędrzejów County, Świętokrzyskie Voivodeship, in south-central Poland. It lies approximately south-east of Oksa,  west of Jędrzejów, and  south-west of the regional capital Kielce.","classification":"neutral"},{"value":"National Highway 118 is a national highway of India. It connects Asanbani and Jamshedpur in the state of Jharkhand. It is the shortest national highway in India along with NH 548.","classification":"neutral"},{"value":"Woo Seung-yeon (24 May 1983 – 27 April 2009) was a South Korean model and actress.","classification":"neutral"},{"value":"Bruce Stambler is a sound editor. He won the Academy Award for Best Sound Editing for the drama thriller film The Ghost and the Darkness (1996). This marked both his first win and fifth consecutive nomination in the category, after being recognized for Under Siege (1992), The Fugitive (1993), Clear and Present Danger (1994) and Batman Forever (1995). His work on The Fugitive also earned him the BAFTA Award for Best Sound. In television, his work on the \"Brother's Keeper\" pilot episode of Miami Vice (1984–1989) earned him the Primetime Emmy Award for Outstanding Sound Editing for a One-Hour Series. Stambler got into sound editing when he was working at Universal Studios. After working at various tasks, he was asked if he wanted to be an assistant sound editor. He agreed and eventually worked his way up to a position of supervisor.","classification":"neutral"},{"value":"Kobylnice is a village and municipality (obec) in Brno-Country District in the South Moravian Region of the Czech Republic. The municipality covers an area of, and has a population of 1032 (as at 31 December 2012). Kobylnice lies approximately south-east of Brno and  south-east of Prague.","classification":"neutral"},{"value":"Park Road Shopping Center is an open air strip mall located in Charlotte, North Carolina. It is located northeast of the intersection of Woodlawn Rd. and Park Rd. in the south central part of Charlotte. Park Road Shopping Center has a nostalgic ambience, which is sustained by the pipe shop, soda shop, shoe repair shop, and many other stores that date back to the Post-World War II baby boom era.","classification":"neutral"},{"value":"John Clarke is a former New Zealand marathon runner. At the 1950 British Empire Games he won the bronze medal in the men's marathon in a time of 2:39:26.4.","classification":"neutral"},{"value":"Parancistrocerus is a rather large genus of potter wasps whose distribution spans the Nearctic, eastern Palearctic, Oriental and Neotropical regions. Their species are notable for having a smooth depression acting as an acarinarium at the base of the second metasomal tergum and hidden under the first metasomal tergum. This acarinarium serves as shelter for symbiotic deuteronymphs of mites in the family Winterschmitiidae. Most of the species bear a transverse carina on the first metasomal tergum and the whole body of many neotropical species have a faint submetallic luster. A pair of medial pits on the anterior face of the pronotum and the expansion of the tegulae put this genus close to the genus Stenodynerus and many species of both genera are somewhat difficult to assignate to their respective genus.","classification":"neutral"},{"value":"Self-Portrait, or Portrait of the Artist in a Redingote, is an 1835 oil-on-canvas painting by French romantic artist Théodore Chassériau, which was painted when the artist was 16. It is currently housed at the Musée du Louvre. One of the few self-portraits Chassériau painted, Portrait of the Artist in a Redingote shows him standing and facing left, one hand concealed within his black jacket, a small book held within his other hand, at rest upon a red tablecloth. In the background is a gray-green wall, upon which hangs a palette in the upper left corner. The painter's pose is elegant, and his gaze has been described as \"astonishingly young, and at the same time, weary\". Although the painting has been compared to classical and contemporary prototypes—portraits by Raphael, Bronzino, Titian, and Ingres have been cited as inspirations—the painting is consistent with a series of portraits of family members painted by Chassériau in his youth. The portrait is a frank portrayal of Chassériau's unattractive features, much commented upon during his life: Alice Ozy, later his mistress, referred to him as \"the monkey\". By comparison, a self-portrait of 1838, also in the Louvre, appears more idealized.","classification":"neutral"},{"value":"The Corporación de Radio-Televisión de Galicia (CRTVG) is the public broadcaster for the autonomous community of Galicia, Spain.","classification":"neutral"},{"value":"\"'''Someone Who's Cool'\" is the first single released by the Canadian rock band Odds from their fourth album, Nest''. The song was originally written for the Friends soundtrack. The song was very successful in Canada, peaking at #2 on Canada's Singles Chart. It remains the band's highest charting single and one of the band's most popular songs. The song was also used as the theme song to the short-lived CBS music industry comedy, Love Monkey.","classification":"neutral"},{"value":"is a former Japanese football player.","classification":"neutral"},{"value":"Busača Lake is a lake of Bosnia and Herzegovina.","classification":"neutral"},{"value":"Standings and Results for Group L of the Last 16 phase of the 2011–12 Eurocup basketball tournament.","classification":"neutral"},{"value":"Gerald Butler (born June 5, 1954) is a former professional American football wide receiver in the National Football League for the Kansas City Chiefs. He played college football at Nicholls State University and was named first-team Kodak All-American by the American Football Coaches Association (AFCA) in 1976. He was drafted in the seventh round of the 1977 NFL Draft by the Chicago Bears and played the 1977 season with the Kansas City Chiefs.","classification":"neutral"},{"value":"Materials that are used for biomedical or clinical applications are known as biomaterials. The following article deals with fifth generation biomaterials that are used for bone structure replacement. For any material to be classified for biomedical application three requirements must be met. The first requirement is that the material must be biocompatible; it means that the organism should not treat it as a foreign object. Secondly, the material should be biodegradable (for in-graft only); the material should harmlessly degrade or dissolve in the body of the organism to allow it to resume natural functioning. Thirdly, the material should be mechanically sound; for the replacement of load bearing structures, the material should possess equivalent or greater mechanical stability to ensure high reliability of the graft.","classification":"neutral"},{"value":"Richard Alfred Tills (1860–1937) was the fourth Mayor of Cairns, Australia and the twelfth Chairman when Cairns was classified as a Borough, a member of the Barron Divisional Board, and President of the Cairns Chamber of Commerce. Born in Kingston upon Hull, England, Tills was a carpenter, architect and one of the pioneers of North Queensland.","classification":"neutral"},{"value":"62nd General Assembly of Nova Scotia was the assembly of the Nova Scotia House of Assembly that was determined in the 2013 Nova Scotia election. The assembly opened on October 24, 2013 and was dissolved April 30, 2017.","classification":"neutral"},{"value":"The 1971 Embassy British Indoor Championships was a combined men's and women's Grand Prix tennis tournament played on indoor carpet courts. The event was categorized as a B Class tournament and was the 4th edition of the British Indoor Championships in the Open era. The tournament took place at the Wembley Arena in London in England and ran from 23 October through 30 October 1971. The men's singles event was won by unseeded Ilie Năstase who received 30 Grand Prix ranking points for his tournament victory. Billie Jean King won the women's singles title.","classification":"neutral"},{"value":"The 1958 East Aberdeenshire by-election was held on 20 November 1958 when the incumbent Conservative MP, Sir Robert Boothby was elevated to a life peerage. The by-election was retained by the Conservative candidate Patrick Wolrige-Gordon. Wolrige-Gordon was still an undergraduate at Oxford and at the time of his election the youngest MP.","classification":"neutral"},{"value":"The '''1914–15 Georgetown Hoyas men's basketball team''' represented Georgetown University during the 1914-15 NCAA Division I college basketball season. John O'Reilly coached the team in his first season as head coach. Georgetown was an independent and played its home games at Ryan Gymnasium on the Georgetown campus in Washington, D.C., and finished the season with a record of 8-8. New head coach O'Reilly coached three sports at Georgetown &ndash; basketball, baseball, and track &ndash; and was destined to coach the basketball team to some of its great early triumphs. He would coach the team for 11 seasons, interrupted by a hiatus during the 1921-22 and 1922-23 seasons due to illness, and post an overall record of 87-47. His tenure would see most of a 52-game home winning streak at Ryan Gymnasium between the final game of the 1916-17 season and midway through the 1923-24 season that included victories over top national teams North Carolina (twice), Georgia Tech, and Kentucky. Fifteen of the 19 straight victories over George Washington also would occur with him at the helm.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"White Park is a public park on the west side of central Concord, New Hampshire. It occupies a roughly polygonal parcel of land surrounded by predominantly residential streets, with the University of New Hampshire School of Law located across White Street from the park's eastern corner. Its west side is characterized by a steep, rocky rise of about 40 ft above an otherwise relatively flat landscape. The park's major features include a large man-made pond, and there are active recreational facilities, including basketball and handball courts, and a baseball diamond. The traditional main gate is locate at the junction of Washington and Centre streets, with a wall section that includes a built-in structure originally used as a covered shelter for a streetcar stop. The pond is transformed into an outdoor skating rink in winter. The park is also home to the city's largest playground, called the Monkey Around Playground. The park was established by a donation from Armenia White, a local philanthropist, and designed by Charles Eliot. Most of its basic landscaping, including the construction of two ponds, was completed in the 1890s. A number of the plantings lining the park's Washington Street boundary date to the initial period of development, and include several specimen trees and shrubs. The park's recreational facilities were expanded in the 1930s with funding from the Works Progress Administration, at which time the smaller of the two ponds was filled in, and replaced by a swimming pool. The park was listed on the National Register of Historic Places in 1982.","classification":"neutral"},{"value":"There Are No Villains is a lost 1921 American silent crime melodrama film starring Viola Dana and produced and directed by Bayard Veiller.","classification":"neutral"},{"value":"AYR is a privately owned women’s apparel brand based in New York City. AYR stands for All Year Round. The brand offers a full line of apparel, with a foundation in denim. It launched online in 2014.","classification":"neutral"},{"value":"George E. Bryant was a member of the Wisconsin State Senate and a Brigadier General in the Wisconsin Army National Guard.","classification":"neutral"},{"value":"Osnabrück Garrison was a major British garrison with facilities located at Osnabrück in Lower Saxony and Münster in North Rhine-Westphalia, Germany. It was home to 4th Armoured Brigade and most of its subordinate units. It formed a major part of British Forces Germany.","classification":"neutral"},{"value":"Must Be Nice is an independent album by American rapper G-Eazy. It was released on September 26, 2012.","classification":"neutral"},{"value":"WXMB-LP is a radio station broadcasting a Christian format. Licensed to Myrtle Beach, South Carolina, USA. The station is currently owned by Calvary Chapel of Myrtle Beach, and signed on September 6, 2015. Airing Bible teaching by prominent and local pastors, WXMB-LP's focus is on broadcasting \"Word & Worship\", programming focused on Bible teaching and Christian worship music.","classification":"neutral"},{"value":"The Sierra Leonean High Commissioner to the United Kingdom is the official representative of the Government of Sierra Leone to the Government of the United Kingdom. *The Sierra Leone High Commissioner to the Court of St James's is also commissioned to Nicosia (Cyprus), acreditated as ambassador to Dublin (Ireland), Madrid (Spain), Lisbon (Portugal), Oslo (Norway), Copenhagen (Denmark), Stockholm (Sweden) and Athens (Greece).","classification":"neutral"},{"value":"Blackbox is an indie puzzle game developed and designed by Ryan McLeod, with sound design by Gus Callahan. In Blackbox, the player solves puzzles by discovering and exploring the device's hardware and operating system; rarely do solutions involve touch mechanics. As the player progresses more puzzles are unlocked. Blackbox won a 2017 Apple Design Award for innovation and excellence in design and accessibility and was recognized as a 2018 Webby Award Honoree in the Puzzle and Best Visual Design categories. It has also won a Golden Apple from Apple Vis (an online community of blind and low-vision Apple product users) as “Best iOS Game” for 2017.","classification":"neutral"},{"value":"Mayflower is a city in Faulkner County, Arkansas, United States. The population was 2,234 at the 2010 census, up from 1,631 at the 2000 census.","classification":"neutral"},{"value":"Douglas is a town in Garfield County, Oklahoma, United States. The population was 32 at the 2010 census.","classification":"neutral"},{"value":"United States Satellite Broadcasting was a satellite television company that ran from 1981 to 1999. It was absorbed into DirecTV in 1999.","classification":"neutral"},{"value":"Frederick Percival \"Freddie\" Mills (26 June 1919 – 25 July 1965) was an English boxer, and the world light heavyweight champion from 1948 to 1950. He was born in Bournemouth, Hampshire. Mills was tall and did not have a sophisticated boxing style; he relied on two-fisted aggression, relentless pressure, and the ability to take punishment to carry him through, and in more cases than not these attributes were sufficient. Mills excelled as a light-heavyweight boxer, but occasionally fought as a heavyweight. He was described as Britain's biggest boxing idol in the post-war period. After retiring from boxing, Mills took up acting and played character roles in a number of films and was a presenter on the early BBC-TV music show, Six-Five Special (1957), and also ran a successful nightclub until his mysterious death.","classification":"neutral"},{"value":"The Vysočina Region (; \"Highlands Region\"), is an administrative unit () of the Czech Republic, located partly in the south-eastern part of the historical region of Bohemia and partly in the south-west of the historical region of Moravia. Its capital is Jihlava. The region is the location of two mountain ranges, Žďárské vrchy and Jihlavské vrchy, both part of the Bohemian-Moravian Highlands. The Vysočina Region is home to three UNESCO World Heritage Sites, the most in any region in the Czech Republic. The region is one of just three in the country (the others being Prague and the Central Bohemian Region) which does not have a border with a foreign country.","classification":"neutral"},{"value":"A Cinderella Story: Original Soundtrack is the soundtrack album from the film of the same name.","classification":"neutral"},{"value":"The March Revolution (Revolución marcista or Revolución de Marzo) or Revolution of Forty-Five (Revolución de 1845) began on 6 March 1845, when the people of Guayaquil under the leadership of General António Elizalde and Lieutenant-Colonel Fernándo Ayarza revolted against the government. The people took the artillery barracks of Guayaquil along with other military and civilian supporters, including the guard on duty. Flores surrendered on his plantantion, La Elvira, near Babahoyo and accepted a negotiation - which had terms including his leaving power and the declaration of all his decrees, laws, and acts as void and null, ending fifteen years of foreign domination in Ecuador. Flores received 20,000 pesos for his property and immediately left the country for Spain. The country was then governed by the triumvirate composed of José Joaquín de Olmedo, Vicente Ramón Roca and Diego Noboa.","classification":"neutral"},{"value":"Spin-Off is an American game show created and produced by Nick Nicholson and E. Roger Muir for CBS in 1975 that was based on the dice game Yahtzee. The series was hosted by Jim Lange and announced by Johnny Jacobs. The show replaced ''The Joker's Wild'' on CBS' daytime schedule and debuted on June 16, 1975, but was cancelled on September 5, 1975. Spin-Off originated in Stages 31, 33 and 41 at CBS Television City in Hollywood, California.","classification":"neutral"},{"value":"Jacek Jędruch (Warsaw, Poland, 1927 &ndash; Athens, Greece, 1995) was a Polish-American nuclear engineer and historian of Polish representative government.","classification":"neutral"},{"value":"Robert Abial \"Red\" Rolfe (October 17, 1908 – July 8, 1969) was an American third baseman, manager and front-office executive in Major League Baseball. A graduate of Phillips Exeter Academy, Rolfe also was an Ivy Leaguer: a graduate, then long-time athletic director of Dartmouth College, and (from 1943–46) baseball and basketball coach at Yale University. Rolfe was a native of Penacook, New Hampshire. He batted left-handed, threw right-handed, and was listed as tall and 170 lb.","classification":"neutral"},{"value":"Philip Lehman (November 9, 1861 – March 21, 1947) was an American investment banker.","classification":"neutral"},{"value":"Birnie Island is a small, uninhabited coral island, 20 hectares in area, part of the Phoenix Island group, that is part of the Republic of Kiribati. It is located about 100 km SE of Kanton Island and 90 km WNW of Rawaki Island, formerly known as Phoenix Island. It lies at . Birnie island measures only 1.2 km long and 0.5 km wide. There is no anchorage, but landing can be made on the lee beach. The island is designated as the Birnie Island Wildlife Sanctuary. Kiribati declared the Phoenix Islands Protected Area in 2006, with the park being expanded in 2008. The 164,200-square-mile (425,300-square-kilometer) marine reserve contains eight coral atolls including Birnie Island.","classification":"neutral"},{"value":"La Portuaria is an Argentine rock band formed at the beginning of the 1990s. The band developed a fusion sound, constructing Latin rhythms upon a base strongly influenced by jazz and rhythm'n'blues. The line up included Christian Basso on bass and Sebastián Schachtel on keyboards, with Diego Frenkel providing guitar and vocals. They have released seven discs, making them an important presence in the Argentine music scene of the 1990s. Discography 1989 Rosas rojas [Red Lights] 1989 Palabras de amor [Words of Love] EP 1991 El bar de la calle Rodney [Rodney Street's Bar] SP 1991 Los mejores amigos [The Best Friends] SP 1991 Escenas de la vida amorosa [Scenes of a Love Life] 1993 Devorador de corazones\t[Heart Eater] 1995 Huija [An Argentine Gaucho scream to gather the cattle on the farm] 1996 La Portuaria en Vivo [Live Album] 2001 Me mata la vida\t[Life Kills Me] 2002 Hasta despertar\t[Until We Wake Up] EP 2003 10.000 km 2005 Río [River] 2008 La vaca atada [Tied Cow]","classification":"neutral"},{"value":"Francis Edgar Hugonin OBE (16 August 1897 &ndash; 5 March 1967) was an English soldier and cricketer. A right-handed batsman and wicket-keeper, he played first-class cricket for the British Army and also for Essex in 1927 and 1928. He rose to the rank of lieutenant colonel in the Royal Artillery and saw active service in the Second World War, during much of which he was a prisoner of war.","classification":"neutral"},{"value":"Michael Barone is a Bucks County, Pennsylvania art photographer who has been working in the medium since an Introduction to Photography course at the University of Delaware in the early 1980s. Barone's photographs of the nude form are often charged with social and political themes. His work has been critically acclaimed and has appeared in solo and group shows throughout the United States. He recently released his first book, Contours and Shadows, which is a retrospective collection of his over twenty years of work. Barone also brings his artistic eye to the public through his wedding, portrait and commercial photography.","classification":"neutral"},{"value":"HD 45652 b is a gas giant extrasolar planet orbiting at only 0.23 AU from the star HD 45652, with an orbital period of 44 days. It has mass at least half that of Jupiter. As it was detected using the radial velocity method, its true mass is dependent on the inclination of its orbit; if it is low, then the true mass will be larger. Also, its radius is not known. This planet was discovered by measurements taken by the ELODIE spectrograph from 2005 and 2006, and later confirmed by CORALIE and SOPHIE between 2006 and 2007. The discovery was announced in May 2008.","classification":"neutral"},{"value":"Żulin is a village in the administrative district of Gmina Stoczek, within Węgrów County, Masovian Voivodeship, in east-central Poland. It lies approximately south-west of Stoczek,  north-west of Węgrów, and  north-east of Warsaw.","classification":"neutral"},{"value":"The Leaning Tower of Suurhusen () is a late medieval steeple in Suurhusen, a village in the East Frisian region of northwestern Germany. According to the Guinness World Records it was the most tilted tower in the world, though in 2010 the Capital Gate tower in Abu Dhabi claimed this record. The Suurhusen steeple remains the world's most leaning tower that is unintentionally tilted, beating the world-famous Leaning Tower of Pisa by 1.22°.","classification":"neutral"},{"value":"Dobrkowo () is a village in the administrative district of Gmina Radowo Małe, within Łobez County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately south-west of Radowo Małe,  west of Łobez, and  north-east of the regional capital Szczecin. Before 1945 the area was part of the German Province of Pomerania. Following World War II the native German populace was expelled and replaced by Poles. For the history of the region, see History of Pomerania.","classification":"neutral"},{"value":"Paul Ragusa (born May 24, 1971 in Bülach, Zürich) is retired male wrestler from Canada, who was born in Switzerland. He represented Canada at the 1996 Summer Olympics in Atlanta, Georgia, and twice won a medal at the Pan American Games during his career.","classification":"neutral"},{"value":"James Wilkie \"Jimmy\" Davidson (25 October 1873 – unknown) was a Scottish professional association footballer who played as an inside forward.","classification":"neutral"},{"value":"Ziaeddin Tavakkoli Bivarzeni (1925–2009), was a Northern Iranian politician and merchant. He tried to encourage Reza Shah (the Iranian king) to approve Rudbar as a Shahrestan, an equivalent of a county in Iran.","classification":"neutral"},{"value":"The list of shipwrecks in 1997 includes all ships sunk, foundered, grounded, or otherwise lost during 1997.","classification":"neutral"},{"value":"The Trio lyrique was a Canadian vocal trio founded in 1932 by baritone Lionel Daunais. Based in Montreal, the group's other original members also included contralto Anna Malenfant and tenor Ludovic Huot. Jules Jacob replaced Huot in the early 1940s. Daunais recruited pianist and composer Allan McIver to serve as the group's accompanist and arranger. All of the arrangements performed during the TL's performance history were by McIver, including arrangements of many of Daunais's compositions. In 1933 the TL was engaged by CRBC for its network series One Hour with You, on which the group performed for 87 weeks. In the 1934 the TL released the LP album Chansons de Lionel Daunais for Radio Canada International. In 1936 the group performed for the CBS radio network in New York where McIver was also engaged as a staff arranger. The TL continued to perform actively in public concerts and on CBC Radio programs like The Play of the Week, Light Up and Listen. and Serenade for Strings up until the mid-1960s when it disbanded. The group re-united briefly in the autumn of 1971 for CBC broadcasts honoring Daunais and his work. In 1984 the album Le Trio lyrique chante Lionel Daunais was released; containing music from the ensemble's many radio broadcasts.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Mikhail Ostrovsky may refer to:","classification":"neutral"},{"value":"The Isaac Glaspell House is a historic building located on the east side of Davenport, Iowa, United States. Isaac Glaspell was a local grocer in the 1870s and 1880s and had this Greek Revival house built during that time. It is a two-story structure that features a front gable, three bay façade, with a single bay side wing. The exterior is composed of brick with stone and wood trims. The house is a vernacular form of the Greek Revival style found in Davenport. The notable details on this house are the bracketed eaves and the flat arch window heads that are topped by keystone brick hoods. The porch is a later addition from around the turn of the 20th-century and it may have replaced an earlier porch. The house sits on a raised lot. It has been listed on the National Register of Historic Places since 1983.","classification":"neutral"},{"value":"The 1987 IBF World Championships were held in Beijing, China in 1987. Following the results of the men's doubles.","classification":"neutral"},{"value":"The Queensland Railways Beyer-Garratt class locomotive was a class of 4-8-2+2-8-4 steam locomotives operated by the Queensland Railways.","classification":"neutral"},{"value":"Hussein Salem (; born 11 November 1933) is an Egyptian-Spanish businessman, co-owner of the East Mediterranean Gas Company (EMG), and ally and advisor to former president Hosni Mubarak. He is also the chairman and CEO of HKS Group, a hospitality company that operates Maritim Jolie Ville Resort in Sharm El Sheikh. He has been described as \"one of the most secretive businessmen in Egypt\", a mogul, and Mubarak's close confidant. He was known as the \"Father of Sharm El Sheikh\" due to his resort development activities.","classification":"neutral"},{"value":"The Billboard Tropical Songs is a chart that ranks the best-performing tropical songs of the United States. Published by Billboard magazine, the data are compiled by Nielsen SoundScan based collectively on each single's weekly physical and digital sales, and airplay. The lists contains number-one Tropical Songs of the 1990s. This is based on the source by the physical magazine as the lists prior to August 2009 are unavailable on the Billboard website.","classification":"neutral"},{"value":"Claude Haldi (28 November 1942 – 25 December 2017) was a Lausanne Swiss racing driver.","classification":"neutral"},{"value":"Henry Cole Owens (born July 21, 1992) is an American professional baseball pitcher for the Los Angeles Dodgers of Major League Baseball (MLB). He previously played for the Boston Red Sox.","classification":"neutral"},{"value":"Derby ( ) is a former vintage era automobile maker based in Courbevoie, Seine, France.","classification":"neutral"},{"value":"Pravara Kanya Vidya Mandir is a school at Loni in the Ahmednagar district of Maharashtra, India. It has achieved the distinction of being one of the largest  residential high schools for girls in rural Maharashtra. More than 2000  girls  from all over  the state are studying here. The school is ISO 9001:2008  certified  and  recipient  of the  Best School Award of the District under Mahatma  Phule  Educational Quality Development Programme.","classification":"neutral"},{"value":"Carl Frølich Hanssen (8 January 1883 &ndash; 6 January 1960) was a Norwegian military officer and sports executive. He was head of the Norwegian Nazi Labour Service during the Second World War. He born in Fredrikshald (Halden). Before the Second World War he had a military career in the field artillery, eventually with the rank of colonel. During the German occupation of Norway he was head of he Norwegian Nazi Labour Service. In the legal purge in Norway after World War II he was sentenced to seven years imprisonment . He won the Norwegian Football Cup with the club Mercantile in 1907 and 1912. He served as president of the Football Association of Norway for two periods, 1907&ndash;1908 and 1911&ndash;1912.","classification":"neutral"},{"value":"The ACBL Youngest Life Master is a record set by the youngest person to achieve the American Contract Bridge League (ACBL) rank of Life Master. The requirements of this rank have been raised several times.","classification":"neutral"},{"value":"Johannes Theodorus Runnenburg (19 February 1932 – 16 April 2008) was a Dutch mathematician and professor of probability theory and analysis at the University of Amsterdam from 1962 to 1997.","classification":"neutral"},{"value":"Jed Perl (born 1951) is an American art critic and author in New York City.","classification":"neutral"},{"value":"Ripson Bridge is a truss bridge located southeast of Sorento, Illinois, in the United States. It is the last pony truss bridge in Bond County, and one of a few remaining pony truss bridges left in the state of Illinois. Ripson Bridge was designated a local and county historical site in 1988.","classification":"neutral"},{"value":"Nashville is a ghost town in Lowndes County, Mississippi, United States. Located west of the Alabama state line, on the east bank of the Tombigbee River, Nashville was once an important shipping port and river crossing location.","classification":"neutral"},{"value":"Eteobalea eurinella is a moth in the Cosmopterigidae family. It is found in Russia (Primorye).","classification":"neutral"},{"value":"SuperStar SMTOWN is a South Korean rhythm game developed by Dalcomsoft, Inc. which was first launched on Google Play in August 2014. The game features songs by artists of the entertainment company, S.M. Entertainment, such as BoA, TVXQ, Super Junior and Girls' Generation. 'SMTOWN' is the umbrella name for S.M. Entertainment's recording artists. The game is available in South Korea, Thailand, Singapore, Malaysia, Hong Kong, the Philippines, Indonesia, Vietnam, Kazakhstan, and is playable in English and Korean. A version distributed by PONOS Corp. is available in Japan for both iOS and Google Play. SuperStar SMTOWN is a score-based, note-matching music game. The goal is to complete a song and unlock the following song in three levels: Easy, Normal and Hard. As of April 12, 2018, the game features more than 380 songs from 33 solo artists, groups and units of SM Entertainment. In July 2016, Pulse News reported that the game has over 8 million downloads and has raised ₩10 billion ($8.8 million) in cumulative revenue since its release.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Liangzhe Circuit or Liangzhe Province was one of the major circuits during the Song dynasty. In 1074 it was divided into 2 circuits: Liangzhe East Circuit and Liangzhe West Circuit but quickly recombined; after another brief split in 1076–1077, Liangzhe Circuit was permanently split in the 1160s. Its administrative area corresponds to roughly the modern provinces of Zhejiang and southern Jiangsu, as well as the modern metropolis Shanghai.","classification":"neutral"},{"value":"The '''Men's marathon 5-6''' was a wheelchair marathon event in athletics at the 1988 Summer Paralympics. The race was won by Jonathon Puffenberger.","classification":"neutral"},{"value":"The '''Men's individual sprint at the 2006 Commonwealth Games''' took place on March 18, 2006 at the Vodafone Arena.","classification":"neutral"},{"value":"Harveya purpurea Harv. is an annual herb with large, showy flowers and scale-like leaves, parasitic on the roots of shrubs and trees, endemic to South Africa in the Eastern and Western Cape. It occurs from the Cederberg to the Cape Peninsula, and along the coastal belt to Grahamstown in the Eastern Cape, mainly among fynbos, on stony slopes and sandy flats. Harveya species are native to Africa, Madagascar, and Yemen. This species is holoparasitic, that is, entirely nonphotosynthetic, with a preference for members of the Campanulaceae such as Roella and Wahlenbergia. The disabling of the photosynthesis gene has happened independently several times in Scrophulariales.","classification":"neutral"},{"value":"<div style=\"float: right; font-size: smaller; background-color:#E6E6FA; padding: 12px; margin-left: 5em; margin-bottom: 2em; width: 180px\" align=\"center\"> 52nd NSFC Awards <div style=\"padding-left: 15px\"> January 6, 2018 Best Film:  Lady Bird  The 52nd National Society of Film Critics Awards, given on 6 January 2018, honored the best in film for 2017.","classification":"neutral"},{"value":"Na Bolona (Bengali: না বোলনা) is a 2006 Bangladeshi film starring Riaz, Ferdous Ahmed and Simla in lead roles. It is a love triangle which released on 7 April, 2006 and was a success at box-office.","classification":"neutral"},{"value":"Woodmere is a census-designated place (CDP) in Jefferson Parish, Louisiana, United States. The population was 12,080 at the 2010 census. It is part of the New Orleans&ndash;Metairie&ndash;Kenner Metropolitan Statistical Area.","classification":"neutral"},{"value":"John Rogers was the Attorney General of Ireland from 1984 to 1987. He was educated at Rockwell College and Trinity College, Dublin. The Labour Party demanded the right to choose the Attorney General in the coalition government of 1984. At the time Mary Robinson was expected to be chosen, instead the nomination went to John Rogers, who had not yet been appointed a Senior Counsel (SC). Traditionally a new Attorney General would have practised as a Senior Counsel for a number of years prior to his or her appointment. Rogers was appointed an SC on the day he was made Attorney General. He has worked as a senior counsel in the Law Library, Dublin from 1987 to date.","classification":"neutral"},{"value":"James Taranto (born January 6, 1966) is an American journalist. He is editorial features editor for The Wall Street Journal, in charge of the newspaper's op-ed pages, both print and digital. He was formerly editor of its online editorial page OpinionJournal.com. He joined the newspaper's editorial board in 2007. Taranto is perhaps best known for his daily online column Best of the Web Today, which typically included political, social, and media commentary in the form of conventional opinion writing as well as puns and other forms of wordplay and other recurring themes on news stories crowdsourced from readers. His final \"Best of the Web Today\" column was published on January 3, 2017, after he became editorial features editor. Before joining the Wall Street Journal in 1996, Taranto spent five years as an editor at City Journal. He has also worked for the Heritage Foundation and Reason magazine. He pursued a degree in journalism at California State University, Northridge (CSUN) but \"never bothered to graduate\" after \"conflict with teachers and professors\".","classification":"neutral"},{"value":"'Paul McCartney's Liverpool Oratorio' is a live album by Paul McCartney released in 1991 and his first major foray into classical music. Composed in collaboration with Carl Davis to commemorate The Royal Liverpool Philharmonic Orchestra's 150th anniversary, the project received a large amount of media attention upon its unveiling in June 1991.","classification":"neutral"},{"value":"Dabrowno may refer to the following places in Poland:","classification":"neutral"},{"value":"WrestleMania XXIV was the twenty-fourth annual WrestleMania professional wrestling pay-per-view (PPV) event produced by World Wrestling Entertainment (WWE). The event took place on March 30, 2008, at the Florida Citrus Bowl in Orlando, Florida and was the first WrestleMania to be held in the state of Florida. WrestleMania XXIV was the second WrestleMania to be held outdoors, with the first being WrestleMania IX, held in Caesars Palace in Las Vegas, Nevada. Nine professional wrestling matches were scheduled for the event, which featured a supercard, a scheduling of more than one main event. The first of these matches was a singles match from the ECW brand, in which Kane defeated ECW Champion Chavo Guerrero to win the ECW title. The second was a Triple threat match from the Raw brand, in which WWE Champion Randy Orton defeated challengers Triple H and John Cena to retain the championship. In the final match of the event, The Undertaker defeated SmackDown's World Heavyweight Champion Edge to win the title. From the six scheduled bouts on the undercard, three received more promotion than the others. In a No Disqualification match, boxing champion Floyd Mayweather Jr. defeated Big Show. The other featured undercard matches saw CM Punk win an interpromotional Money in the Bank ladder match and a retirement match in which Shawn Michaels defeated Ric Flair, leading to Flair's departure from the WWE and a period of retirement from active wrestling. Tickets for the event commenced sale to the public on November 3, 2007. WWE and the City of Orlando hosted festivities that spanned a five-day period within the central Florida region. For the second consecutive year, WrestleMania broke the record for the highest-grossing pay-per-view in WWE history. It also set a gate record for the Citrus Bowl, grossing US$5.85 million in ticket sales. According to a study by Enigma Research Corporation of Toronto, the Citrus Bowl's record-breaking attendance brought an estimated $51.5 million – surpassing the projected $25 million – into the local economy and generated $1.8 million in local tax revenue. The Central Florida Sports Commission reported that the event created jobs and brought approximately 60,000 visitors to the city. Over one million people ordered the event on pay-per-view, grossing $23.8 million in revenue.","classification":"neutral"},{"value":"Anchors Aweigh is the sixth studio album by New Jersey punk band the Bouncing Souls. It was released on August 26, 2003. \"Todd's Song\" is a tribute to Todd Eckhardt, a former bassist for The Pietasters, who died in 2001. \"I'm From There\" is in reference to the departure of previous drummer, and long-time friend, Shal Khichi from the band, who left soon after the release of Hopeless Romantic.","classification":"neutral"},{"value":"BBC Sessions 1969–1972 (Sampler) is a compilation album by David Bowie, released in 1996. This release is notable for the inclusion of \"I'm Waiting for the Man\" in a different BBC session take to the version released on Bowie at the Beeb.","classification":"neutral"},{"value":"Götz Friedrich (4 August 1930 in Naumburg, Germany – 12 December 2000 in Berlin, Germany) was a German opera and theatre director. He was a student and assistant of Walter Felsenstein at the Komische Oper Berlin in (East) Berlin, where he went on to direct his early productions. He first came to international prominence with a controversial 1972 production of Wagner's Tannhäuser at Bayreuth. He defected to the West whilst working on a production of Jenůfa in Stockholm later the same year. From 1972 to 1981 he was principal director at the Hamburg State Opera. Between 1977 and 1981, he was also director of productions at the Royal Opera House at Covent Garden in London, where he staged the first British performances of the three-act completion of Berg's Lulu. In 1981 he took up the post of general director of the Deutsche Oper Berlin where he stayed until his death in 2000, staging productions across the whole of the operatic repertoire. He was particularly known for his productions of Wagner. He staged his first production of the Ring at Covent Garden (1973–76, conducted by Colin Davis). The designs by Josef Svoboda centred on a revolving hydraulic platform. In the 1980s he directed a new production for the Deutsche Oper in Berlin (the so-called 'Time Tunnel' Ring). Covent Garden later imported this production to replace a planned production by Yuri Lyubimov, which had been abandoned after Das Rheingold. Sir Bernard Haitink conducted complete cycles of the second Friedrich Ring, in 1992. The production was also staged in Washington and Japan. In 1976 he directed the world première of Josef Tal's Die Versuchung (The Temptation) in Munich. He directed the world premières of Luciano Berio's Un re in ascolto, Ingvar Lidholm's \"Ett Drömspel\" and Henze's Raft of the Medusa. He was the initiator of The American Berlin Opera Foundation (ABOF), located in New York City. Among his productions available on DVD are a 1974 film of Salome (with Teresa Stratas) and a 1981 film of Elektra (with Leonie Rysanek and Astrid Varnay), both conducted by Karl Böhm; a 1979 Falstaff (with Gabriel Bacquier) and a 1992 Die Frau ohne Schatten (with Cheryl Studer and Thomas Moser), both conducted by Sir Georg Solti; and a 1982 Bayreuth production of Lohengrin (with Peter Hofmann and Karan Armstrong), conducted by Woldemar Nelsson. His \"controversial\" 1972 Bayreuth production of Tannhäuser (with Dame Gwyneth Jones as Elisabeth and Venus) is also available on DVD, as are his Berlin productions of Die tote Stadt (with Armstrong, 1983) and Tristan und Isolde (with René Kollo and Jones, 1993).","classification":"neutral"},{"value":"Mueang Chachoengsao (, ) is the capital district (amphoe mueang) of Chachoengsao Province, central Thailand.","classification":"neutral"},{"value":"Hypnotia is a fictional character, a supervillain created for the Iron Man animated TV series. Hypnotia is voiced by Linda Holdahl in the first season and Jennifer Darling in the second season. She seems to be partially based on Vertigo.","classification":"neutral"},{"value":"Eliezer (Lazer) ben Elijah Ashkenazi (1512–December 13, 1585) () was a Talmudist, rabbi, physician, and many-sided scholar. Though of a German family (according to some, the relative of Joseph Colon; see Marco Mortara, Indice Alfabetico, s.v.), he was probably born in the Levant, and received his Talmudic education under Joseph Taitazak in Salonica. Ashkenazi first became rabbi in Egypt 1538-60, probably at Fostat, where, by his learning and wealth, he became widely known. Compelled by circumstances—doubtless of a political nature—to leave Egypt, he went to Cyprus, remaining there for two years as rabbi at Famagusta. A desire to visit foreign lands and to observe foreign peoples impelled him to give up this position and to travel. He went first to Venice, but a disagreement with the rabbis Meïr Padua and his son Judah Katzenellenbogen caused him to leave the city and in the same year to take up his residence at Prague (1561). Here—either because he was a rabbi, or, at all events, because he was a leading authority—his was the first signature appended to the constitution of the burial society of the congregation. After leaving Bohemia and proceeding eastward as far as the Crimea, Ashkenazi returned to Italy, not before 1570. While rabbi of Cremona he published there (1576) his work, Yosef Lekah (Increases Learning; compare Prov. i. 5), dedicated to Joseph Nasi, duke of Naxos, which was several times reprinted. Four years later he was again in eastern Europe, as rabbi of Posen. In 1584 he left that city to take up his abode in Cracow, where he died on December 13, 1585.","classification":"neutral"},{"value":"Frédéric Nihous (born 15 August 1967) is a French politician from the Hunting, Fishing, Nature, Traditions (CPNT) party. He was a candidate for the 2007 French presidential election, but was eliminated in the first round of balloting. He was second to last, with 1.15% of votes (420 645 votes). Born in Valenciennes, his origins are in Nord-Pas-de-Calais, in Northern France, but he currently lives in the Pyrénées Atlantiques, in south-western France. He was the Secretary General for CPNT starting in 1999 in the European Parliament. In 2002 he was the director of the presidential campaign of Jean Saint-Josse (founder of CPNT). After the election he became the parliamentary assistant to Saint-Josse, and controlled the political direction of the party. He is married and a father of two.","classification":"neutral"},{"value":"Beck is a surname of Germanic descent, meaning \"brook\" or \"stream\" (related to Old Norse bekkr), and is fairly common in English-speaking countries, Germany and Denmark. The German name can also be a variant of Becker, which is an occupational surname meaning \"baker.\" In Hebrew, it exists as an abbreviated form of ''B'nei Kiddoshim'' (\"sons of the martyrs\"). Notable people with this surname include:","classification":"neutral"},{"value":"The Ciocazeaua Radoșului River is a tributary of the Aniniş River in Romania.","classification":"neutral"},{"value":"Galápagos Time (GALT) is the time observed since 1986 in the province of Galápagos, which is coterminous with the Región Insular (Insular Region) of western Ecuador. Galápagos Time is at UTC-6. The rest of Ecuador, the mainland, observes Ecuador Time.","classification":"neutral"},{"value":"Ovenna is a genus of moths in the family Arctiidae.","classification":"neutral"},{"value":"The Cabonga Reservoir () is a man-made lake in central Quebec, Canada, with a total surface area of 677 km2 and a net area (water only) of 484 km2. It is located on the boundary between the unorganized territories of Lac-Pythonga and Réservoir-Dozois, and fully within the La Vérendrye Wildlife Reserve. The First Nations reserve of Rapide Lake is on its western shores. Its name is derived from the Algonquin kakibonga and means \"completely blocked by sand.\" The reservoir has 2 outlets: the Gens de Terre River flowing to the south-east which is a tributary of the Baskatong Reservoir and Gatineau River; and an outflow to the north-west flowing directly into Barrière Lake which is part of the Ottawa River system. Both outflows are controlled by dams to regulate the flow on these respective rivers. Many fishing magazines and websites consider Cabonga Reservoir one of North America's top 20 walleye and northern pike waters. And Outdoor Canada magazine includes it among its \"simply the best\" hot spots for lake trout fishing.","classification":"neutral"},{"value":"Prototyla is a genus of moths of the Crambidae family.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Venkateshwarlu or Venkateswarlu is an Indian name and may refer to:","classification":"neutral"},{"value":"Waipawa was a parliamentary electorate in the Hawke's Bay region of New Zealand, from 1881 to 1946.","classification":"neutral"},{"value":"Heshun County is a county of Shanxi, China. It is under the administration of Jinzhong city.","classification":"neutral"},{"value":"S. Murugesan is an Indian politician and former Member of Parliament elected from Tamil Nadu. He was elected to the Lok Sabha from Tenkasi constituency as an Anna Dravida Munnetra Kazhagam candidate in 1998, and 1999 elections.","classification":"neutral"},{"value":"Edgardo Santos (born May 6, 1970 in Carolina, Puerto Rico) is a retired Puerto Rican professional boxer. As an amateur, Santos represented Puerto Rico in the light-heavyweight division (– 81 kg), winning a bronze medal at the 1995 Pan American Games in Mar del Plata, Argentina. He made his professional debut at cruiserweight level in December 2002. He lost the debut bout to Argentina's Víctor Gimenez and retired from the sport after six fights, having just one win to his name after 4 losses and a draw.","classification":"neutral"},{"value":"is a private junior college located in Japan. The college has six departments, spread out over three separate campuses.","classification":"neutral"},{"value":"This is a list of Chinese football transfers for the 2010 season summer transfer window. Only moves from Super League and League One are listed. The transfer window opened from 30 June to 28 July.","classification":"neutral"},{"value":"Konerirajapuram Vaidyanatha Ayyar (1878-1921) was a Carnatic vocalist from the Indian state of Tamil Nadu.","classification":"neutral"},{"value":"The '''All Saints' massacre''' () is the name given to the violent crack-down against popular protests by the military coup regime of Alberto Natusch Busch that seized power on November 1 (All Saints' Day), 1979. In response to the November 1 coup, the Central Obrera Boliviana (COB) trade union confederation launched a campaign of mass protests, which were met by violence from the military. The week after the coup, on November 5-6, 1979, Natusch Busch gave orders to intensify the crack-down. The soldiers of colonel Doria Medina were allowed to act without control in La Paz. Riot control vehicles were sent out into various parts of the city. A helicopter, rented from the U.S. company Groves Limited, was used to shoot down protestors. However, these measures did not prevent the continuation of mass protests. La Paz residents took to the streets, pelting rocks against the armed forces and constructed barricades. More than 100 people were killed, 204 injured and 20 'disappeared' during the brief existence of the Natusch Busch regime (Dunkerley states that more than 200 were killed, and 125 'disappeared'). The majority of the victims were killed during the days of November 5 and 6, and almost all of them in the city of La Paz. The number of deaths of the two-week-long rule of Natusch Busch is comparable to the seven years of military rule under Hugo Banzer. Sixteen days after the beginning of the coup, the military regime stepped down as a result of the popular protests. As of 2008, the perpetrators of the killings have not been brought to justice.","classification":"neutral"},{"value":"Cosmopterix galapagosensis is a moth of the Cosmopterigidae family. It is known from the Galapagos Islands.","classification":"neutral"},{"value":"Suomenmaa is a Finnish language party newspaper published four days a week from Tuesday to Friday in Oulu, Finland.","classification":"neutral"},{"value":"Eugenio de Llaguno y Amírola (1724–1799) was a Spanish politician and writer.","classification":"neutral"},{"value":"\"Helluva Nite\" is an English language song by the Norwegian urban duo Madcon featuring vocals from Maad*Moiselle, even though Ludacris is featured on the album, Madcon decided not to put him in the single. It is the fourth single released from their fourth album Contraband. The song was written by Jonas Jeberg, Christopher Bridges, Marcus John Bryant, Nakisha Smith, Tshawe Baqwa and Yosef Wolde-Mariam. It was released on the 26 September 2011. In Germany Itchy from Culcha Candela is featured for the single release.","classification":"neutral"},{"value":"101 East is a multi award-winning weekly television programme, broadcast by Al Jazeera English, that focuses on current affairs in Asia and the Pacific. The show started in 2006 and operates out of Al Jazeera's Asia bureau in Kuala Lumpur, Malaysia. 101 East airs each week on Al Jazeera English at the following times: 22:30 UTC Thursday, 09:30 UTC Friday, 03:30 UTC Saturday and 16:30 UTC Sunday. It is also available on the 101 East website and  YouTube.","classification":"neutral"},{"value":"Located in East Dunbartonshire, the Aldessan Burn (also known as the Kirk Burn) is formed as headwaters which descend from the Campsie Fells. The Burn flows through Campsie Glen to Clachan of Campsie and upon merging with the Finglen Burn a half-mile (1 km) to the southeast, forms the Glazert Water.","classification":"neutral"},{"value":"The Ven.  Philip Bertram Davies  (13 July 1933 -1 February 2005) was the Archdeacon of St Albans in the Church of England from 1987 until 1998. Davies was born into an ecclesiastical family  and was educated at Lancing College. After an earlier career as a tea planter, he entered Ripon College Cuddesdon to study for the priesthood. He was ordained in 1964 and began his career with a curacy at St John the Baptist, Atherton. He was Vicar at St Mary Magdalene, Eccles from 1966 to 1971; and Rector of St Philip with St Stephen, Salford from then until 1976. After this, he was vicar of Christchurch, Radlett and Rural Dean of Aldenham before his years as an Archdeacon.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Nordland is a village in the municipality of Værøy in Nordland county, Norway. It is located on the northern coast of the island of Værøy, about 5 km north of the municipal center of Sørland. It is the location of the Old Værøy Church, and the site of the old Værøy Airport lies just to the west of the village.","classification":"neutral"},{"value":"A referendum on the introduction of prohibition was held in Newfoundland on 4 November 1915. It would prohibit unauthorised people from possessing or consuming any drinks with an alcohol content of more than 2%. The rules required that at least 40% of registered voters vote in favour of the proposal for it to pass. With 24,956 voting in favour, the quorum of 24,581 was narrowly passed and prohibition was introduced on 1 January 1917. It remained in force until 1924, after which a quota system for purchasing alcoholic drinks was introduced. This was scrapped on 31 March 1966.","classification":"neutral"},{"value":"was a scholar-bureaucrat, physician and surgeon of the Ryūkyū Kingdom. He was the first surgeon who give cowpox vaccine in Okinawa. It was standard at the time for members of Ryūkyū's aristocratic class to have two names: and . \"Nakachi Kijin\" was his Japanese style name, while was his Chinese style name.","classification":"neutral"},{"value":"Valmy was one of six s (contre-torpilleurs) built for the French Navy during the 1920s. After France surrendered to Germany in June 1940 during World War II, Valmy served with the navy of Vichy France. She was among the ships of the French fleet scuttled at Toulon, France, on 27 November 1942.","classification":"neutral"},{"value":"József Verebes (23 March 1941 – 13 March 2016) was a Hungarian football manager and player.","classification":"neutral"},{"value":"Paraivongius akaensis is a species of leaf beetle of the Democratic Republic of the Congo, observed by Selman in 1972.","classification":"neutral"},{"value":"Shanghaied is a 1927 American silent film directed by and starring Ralph Ince.","classification":"neutral"},{"value":"Ron Hodgson Motors (later known as Ron Hodgson Channel 7 Racing) was a Parramatta-based car dealership, primarily associated with Holden. One of the largest dealerships of its kind in Australia, on several occasions it lent its name and facilities to support motor racing teams. It did this initially as the base for the racing efforts of its own principal dealer, Ron Hodgson, who first raced Jaguars in the early days of the Australian Touring Car Championship. In the 1970s, it became the front for Hodgson's protege, Bob Morris. With Morris at the wheel, the team became best known for winning the Bathurst 1000 in 1976 and the Australian Touring Car Championship in 1979.","classification":"neutral"},{"value":"The Volcán Tacaná Biosphere Reserve () (established 2006) is a UNESCO Biosphere Reserve at the Tacaná Volcano in Chiapas, Mexico, on the border with Guatemala. The volcano is part of the Central America Volcanic Arc (Nucleo Centroamericano). The reserve contains fragile ecosystems very rich in wild flora and fauna species of cultural, scientific, economic and biological relevance. Its rich biodiversity and high endemism are found particularly in the high mountain ecosystem and landscapes and in the volcanic edifice which presents geophysical features of great scientific and aesthetic value. Average annual rainfall can amount to, as in the case of Soconusco. Human activities in the reserve include coffee-growing, flower-growing, bee-keeping, agriculture and tourism.","classification":"neutral"},{"value":"Magazyn Wileński (meaning Vilnius Journal in English) is a Polish-language monthly political and cultural magazine based in Lithuania. In 2005 it was one of four Polish-language print publications in the country.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The '''Tunisia women's national under-18 volleyball team' (), nicknamed Les Aigles de Carthage (The Eagles of Carthage or The Carthage Eagles)'', represents Tunisia in international volleyball competitions and friendly matches. The team is one of the leading nations in women's volleyball on the African continent.","classification":"neutral"},{"value":"The '''2017–18 Chicago State Cougars women's basketball team''' represented Chicago State University in the 2017-18 NCAA Division I women's basketball season. They were led by fifteenth-year head coach Angela Jackson. The Cougars played their home games at the Emil and Patricia Jones Convocation Center, located in Chicago. Following the end of the season, head coach Angela Jackson was fired by the Chicago State Board of Trustees, along with men's head coach Tracy Dildy. A replacement has not yet been named.","classification":"neutral"},{"value":"Washington Park is a public park in Seattle, Washington, United States, most of which is taken up by the Washington Park Arboretum, a joint project of the University of Washington, the Seattle Parks and Recreation, and the nonprofit Arboretum Foundation. Washington Park also includes a playfield and the Seattle Japanese Garden in its southwest corner. The entire length of Arboretum Creek is within the park. To the north is Union Bay; to the west are Montlake and Madison Valley; to the south is the Washington Park neighborhood; and to the east is the Broadmoor Golf Club. Lake Washington Boulevard E. runs north and south through the park, parallel to the creek. A secondary road, for most of its length named Arboretum Drive E. and for a short northern stretch named E. Foster Island Road, runs along the Arboretum's eastern edge. E. Interlaken Boulevard and Boyer Avenue E. run northwest out of the park to Montlake and beyond. State Route 520 cuts through Foster Island and the Union Bay wetlands at the park's northern end, interchanging with Lake Washington Boulevard just outside the arboretum entrance. A foot path winds underneath the freeway overpasses and over boardwalks, along the Lake Washington ship canal, and into the gardens of the Arboretum. The Arboretum is well known for Azalea Way in the springtime, a stretch of the park which offers a unique tapestry of azaleas of many colors. The area is a popular site for strolling and is utilized by photographers and artists. The manicured Azalea Way stands out in stark contrast with the Arboretum's wild and heavily canopied areas. The land occupied by the Washington Park Arboretum has been developed and is owned by the city, but the Arboretum is operated primarily by the University of Washington.","classification":"neutral"},{"value":"The orders and decorations conferred upon civilians and military personnel in the Republic of the Philippines, are listed by order of precedence. The first list is of civilian awards, which take precedence over and above military awards. The next list is of awards conferred upon the military or formerly military units. Philippine civilian orders and decorations are conferred by the President of the Philippines, in his or her capacity as head of state. In certain instances, the conferment of certain orders and decorations requires the concurrence of the Congress of the Philippines, or of certain advisory bodies.","classification":"neutral"},{"value":"'USS Schroeder (DD-501)', a , was a ship of the United States Navy, named for Rear Admiral Seaton Schroeder (1849&ndash;1922). Entering service in 1943, the ship saw action during World War II, participating in the Battle of Tarawa. Following the war the destroyer was placed in reserve, remaining in this state until 1972. She was sold for scrap in 1974.","classification":"neutral"},{"value":"The Sri Adikesavaperumal Temple is a Hindu temple located in Thiruvattar, India and is one of the 108 Divya desams, the holy sites of Hindu Vaishnavism according to existing Tamil hymns from the seventh and eighth centuries C.E. The temple is a picturesque setting surrounded on three sides by rivers namely, (River Kothai, River Pahrali and River Thamirabarani)Thiruvattar adikesava temple 4000 old vaishnava temple situated near Padmanabhapuram Kanayakumari Tamilnadu. Rajya Temple Bharadevatha of Erstwhile Travancore. After state reorganisation handed over to Tamilnadu H&RCE Dept. Prime deity: Ananthapadmabhan .Surrounded by river. Older than Padmanabhaswamy Temple Thiruvananthapuram. As per section 32 (schedule III part III of the Tamilnadu (Transferred Territory )(incorporated and Unincorporated Devaswam Act (Tamilnadu Act No.30 of Act of 1959. Amunthuruthimadom Potty shall be the Representative of Highness Maharaja of Travancore for all purpose of Temple rituals including for conducting and supervising the Pallivetta and Thiruvarattu. Amunthuruthimadom potty shall be entitled to all the privileges of the King and known as Sree Karna Stani. The present sreeKarna Stani Amunthuruthimadom Jayakumar,S/O Amunthuruthimadom Theerdhapadar .Thantri Mathoor Madam Sankara Narayanaru","classification":"neutral"},{"value":"Earnscliffe is a Victorian manor in Ottawa, Ontario, built in the Gothic Revival style. It is currently used as the residence of the British High Commissioner to Canada, and it was home to Canada's first Prime Minister Sir John A. Macdonald.","classification":"neutral"},{"value":"Liberals for Life was a pro-life advocacy group that worked within the Liberal Party of Canada during the 1980s and early 1990s. Some of its members were also affiliated with the Campaign Life Coalition, and, as such, the group was often accused of entryism. According to its members, Liberals for Life was created after the national victory of Brian Mulroney's Progressive Conservative Party in the 1984 federal election. The organization attracted little attention until the early 1990s, when it endorsed Tom Wappel in his bid for the party leadership, and gained control of several riding associations. The Liberal Party's constitution was amended to allow the leader to appoint candidates in certain ridings in 1992. Jean Chrétien defended the change as necessary to prevent \"single-issue groups\" from taking over the Liberal Party. It was generally understood that Liberals for Life was the primary target of this remark. The movement effectively dissolved in 1993 after the Liberal Party formed government.","classification":"neutral"},{"value":"Ocotea usambarensis is a species of Ocotea (family Lauraceae), native to eastern Africa in Kenya, Tanzania, and locally in Uganda, where it occurs at 1600–2600 m altitude in high rainfall montane cloud forest. Common names include East African camphorwood, mkulo (Tanzania), mwiha (Uganda), muwong, muzaiti, and maasi. It is a large evergreen tree growing to 35 m (exceptionally 45 m) tall, with fast growth (up to 2 m per year) when young. The leaves are opposite (sometimes alternate on fast-growing stems), elliptic to oval, 4–16 cm long and 2.5–9 cm wide, dark green above, pale below, with an entire margin and an acuminate apex. The foliage has a distinct scent of camphor. The flowers are inconspicuous, greenish-yellow; the fruit is a small drupe 1 cm long.","classification":"neutral"},{"value":"Dhamar ( Ḏamār) is a city in south-western Yemen. It is located at, at an elevation of around 2400 metres.","classification":"neutral"},{"value":"Judy Koehler is a former Republican member of the Illinois House of Representatives and Illinois Appellate Court Justice. Koehler was first elected to the Illinois House of Representatives in 1980, defeating incumbent Representative Donald Anderson in the Republican primary. Koehler received the most votes in the primary, in which the two candidates receiving the most votes were nominated. Koehler also received the most votes in the general election, in which the three candidates receiving the most votes were elected. Koehler first represented the 45th district, but in 1982 was re-districted into the 89th district. Due in part to the effects of the Cutback Amendment, Koehler faced fellow incumbent Republican Representative John \"Jay\" Ackerman in the Republican primary that year, whom she defeated by a wide margin. Koehler defeated Democrat Mike McNally by more than a 3 to 1 margin in the general election. Koehler was unopposed in the 1984 general election. Koehler served as Representative for the 89th district until 1987. Koehler's district was based in north-central Illinois. Koehler opposed the $8,000 a year pay raise that the legislature voted to give itself in a lame-duck session in 1978, and returned $8,000 of her pay to the state treasury every year she was in office, returning a total of $48,000 over her 6 years in office. In 1986, Koehler ran for the United States Senate. Koehler defeated Inland Steel executive George Ranney in the Republican primary, but was unable to oust incumbent Alan Dixon in the general election. A graduate of Loyola University Chicago School of Law, Koehler served as an assistant DuPage County state's attorney. In 1994, Koehler ran for U.S. Congress in Illinois's 18th congressional district to replace the retiring Republican Robert H. Michel. Koehler lost in the primary to Michel's Chief of Staff and endorsed successor Ray LaHood. Following her run for Congress, Koehler became senior legislative counsel of Americans United for Life. In May 1998, Judy Koehler was appointed to the Illinois Appellate Court by Illinois Supreme Court Justice James Heiple, to fill the vacancy of Michael McCuskey, who had become a federal judge. Koehler narrowly lost in her bid for election to the 3rd district Appellate Court Seat in 2000 to Democrat Mary McDade.","classification":"neutral"},{"value":"The Hunting H.126 was a British experimental aircraft designed and built by Hunting Aircraft in order to test the concept of blown flaps, or as they were known in Britain, \"jet flaps\". Only one aircraft was built, being flown in a series of one hundred test flights at the Royal Aircraft Establishment's Aerodynamics Flight at RAE Bedford. It was then sent to the United States for wind tunnel testing by NASA, and is now on display at the museum at RAF Cosford.","classification":"neutral"},{"value":"Richard C. Breeden (born December 6, 1949) is a former Chairman of the U.S. Securities and Exchange Commission, hedge fund manager, and corporate chairman.","classification":"neutral"},{"value":"Pito is a type of beer made from fermented millet or sorghum in northern Ghana, parts of Nigeria, and other parts of West Africa. It is made by small (household-level) producers, and is typically served in a calabash outside the producer's home where benches are sometimes provided. Pito can be served warm or cold. Warm pito gets its heat from the fermentation process. Pito brewing can provide an important source of income for otherwise cash-poor households in rural areas. It is never found bottled or canned, and, as a rule, is purchased directly from the household in which it is brewed.","classification":"neutral"},{"value":"Johann Sebastian Bach composed suites, partitas and overtures in the baroque dance suite format for solo instruments such as harpsichord, lute, violin, cello and flute, and for orchestra.","classification":"neutral"},{"value":"Princess Feodora of Saxe-Meiningen (Feodora Victoria Auguste Marie Marianne; 12 May 1879 – 26 August 1945) was born at Potsdam, the only child of Bernhard III, Duke of Saxe-Meiningen, and his wife, Princess Charlotte of Prussia (the eldest daughter of Frederick III, German Emperor, and Victoria, Princess Royal). Feodora was the first great-grandchild of Queen Victoria.","classification":"neutral"},{"value":"Selhurst Road is a main road between South Norwood and Selhurst in the London Borough of Croydon, south London. It forms part of the A213 road which is a major A Road connecting both Sydenham and Croydon. The road starts in South Norwood from the High Street, which is also part of the A213, then it carries on to Selhurst railway station opposite Heavers Meadow then on a side road it passes the BRIT School. The road carries on until it meets Northcote Road at a corner, this road carries on until it hits a five way junction with Whitehorse Road (towards Thornton Heath and Croydon), Windmill Road (towards Purley Way), Limes Road (residential) and Hampton Road (retail). The road passes four different schools within only 1500 metres of each other. Roberts Cycles, a bicycle manufacture and custom framebuilder is located on the road. Other shops located on Selhurst or Northcote Road are Halfords, Staples, a Shell Petrol Station, Tesco Express and numerous pubs.","classification":"neutral"}]}