{"lines":[{"value":"Stansstad is a municipality in the canton of Nidwalden in Switzerland.","classification":"neutral"},{"value":"Spalding Gray: Terrors of Pleasure is a 1987 filming of a monologue written and performed by Spalding Gray.","classification":"neutral"},{"value":"is a town located in Tochigi Prefecture, Japan. As of May 2015, the town had an estimated population of 23,400, and a population density of 262 persons per km 2 . Its total area is 89.40 km 2 . Mashiko is known for its pottery, called .","classification":"neutral"},{"value":"Iola or IOLA may refer to:","classification":"neutral"},{"value":"Suhayl Idriss (1925 - February 19, 2008 ) was a Lebanese novelist, short-story writer, journalist and translator. He studied in Beirut before going on to study in Paris and gain a doctorate from the Sorbonne. His first collection, Ashwaq, was published in 1947. Idriss returned to Beirut in 1952, where he founded al-Adab, a monthly literary journal that became one of the leading periodicals of its kind. Several of his novels have autobiographical themes, including al-Hayy al-Latini (1954) and al-Khandaq al-ghamiq (1958). Idriss also translated many European works, including most of Jean-Paul Sartre and Albert Camus.","classification":"neutral"},{"value":"Calshot is a coastal village in Hampshire, England at the west corner of Southampton Water where it joins the Solent.","classification":"neutral"},{"value":"Old Chicago was a combination shopping mall and indoor amusement park that existed in the Chicago suburb of Bolingbrook, Illinois, from 1975 until 1980. It was billed as \"The world's first indoor amusement park\", and it was intended to draw visitors all year round, rain or shine. It opened to great fanfare and over 15,000 visitors on June 17, 1975, with an enormous building that housed major rides, such as two roller coasters and a Ferris wheel, as well as a turn-of-the-century themed shopping mall. However, only six months after opening, the complex ran into financial troubles due to construction cost overruns. The opening of a competing amusement park in the same general region (known today as Six Flags Great America) hurt attendance, and the lack of large anchor stores failed to draw enough local and repeat shoppers. Despite management changes, the center continued to lose money. By 1978, the mall began closing on Mondays and Tuesdays and in early 1980 the entire amusement park shut down and the rides were sold, only five years after opening. Efforts to find alternative uses for the huge building failed, and the structure was demolished in the spring of 1986. Its address was 555 S. Bolingbrook Drive, Bolingbrook, Illinois 60439.","classification":"neutral"},{"value":" Colorado State University–Pueblo (CSU–Pueblo) is a regional comprehensive public university located in Pueblo, Colorado, United States. CSU-Pueblo is a member of the Colorado State University System (CSU System), along with the system's flagship and the state's land-grant university, Colorado State University (CSU) in Fort Collins and Colorado State University-Global Campus, the nation’s first, independent, 100% online public university. CSU-Pueblo is a federally designated Hispanic-Serving Institution (HSI).","classification":"neutral"},{"value":"The '''Queen's Theatre''' is a 500-seat producing theatre located in Hornchurch in the London Borough of Havering, east London. The theatre opened in its current purpose-built site on Billet Lane, Hornchurch in 1975. From 1953 to 1975 the theatre had occupied a converted, and for some time derelict, cinema on Station Lane (the site of the present Ripon House development) that had been used for storage during the Second World War. The theatre originally opened in the coronation year of Queen Elizabeth II and its name reflects this. The opening production was See How They Run. The building deteriorated and the London Borough of Havering built the new theatre. It was opened by Sir Peter Hall in April 1975, with a production of Joseph and the Amazing Technicolour Dreamcoat. Home to the original productions of the award-winning 'Blood Brothers'', performers such as Maggie Smith, Martin Shaw, Joan Plowright, Prunella Scales, Nigel Hawthorn, Lucy Benjamin, Gemma Salter, Bernard Cribbins, Conn O’Neill and theatre-makers and artists David Eldridge, Chris Bond, Dave Ross, Bob Eaton, Glen Walford, Nichola McAuliffe, Tim Firth, Dan Murphy and Richard O’Brien the Queen’s Theatre, over its 60 plus year history, has built a track record in creating the best in live entertainment. The theatre's current artistic director is Douglas Rintoul who was appointed in 2015. The theatre's previous artistic directors include Marina Calderone and Bob Tomson. The Queen's Theatre produces over eights shows a year and has a vibrant learning and participatory programme engaging over 11,000 participants annually, enabling people to express themselves and their stories through the arts. The Queen’s Theatre works with educational institutions, amateur theatre groups, professional arts groups and wellbeing organizations, but is also widely connected to the larger theatre landscape in the UK and abroad. Current partnerships include co-productions with the New Wolsey Theatre Ipswich, Salisbury Playhouse, Watford Palace Theatre, Rifco, Sell a Door and The Grand Théâtre de Luxembourg The theatre was honoured with a visit from the Queen in 2003, the theatre's fiftieth anniversary, and in 2013 the theatre celebrated its Diamond Jubilee. The theatre won the UK Theatre Award for Most Welcoming Theatre (East region) in 2016 and 2017. The Queen’s Theatre is a registered charity and receives regular funding from the London Borough of Havering and is an Arts Council of England National Portfolio Organisation.","classification":"neutral"},{"value":"'''John's Children''' were a 1960s pop art/mod rock band from Leatherhead, England that briefly featured future T. Rex frontman Marc Bolan. John's Children were known for their outrageous live performances and were booted off a tour with The Who in Germany in 1967 when they upstaged the headliners. Their 1967 single \"Desdemona\", a Bolan composition, was banned by the BBC because of the controversial lyric, \"Lift up your skirt and fly.\" Their US record label delayed the release of their album, Orgasm for four years from its recording date due to objections from Daughters of the American Revolution. John's Children were active for less than two years and were not very successful commercially, having released only six singles and one album, but they had a big influence on punk rock and are seen by some as the precursors of glam rock. In retrospect the band has been praised for the impact they had, and their singles have become amongst the most sought-after British 1960s rock collectables.","classification":"neutral"},{"value":"Nationality words link to articles with information on the nation's poetry or literature (for instance, Irish or France).","classification":"neutral"},{"value":"Lorenzo Civallero (born 8 August 1975) is an Italian race walker.","classification":"neutral"},{"value":"The Grant Motor Co was a United States automobile manufacturing company which produced automobiles from 1913 to 1922. The company was based in Findlay, Ohio. The company produced several thousand four and six cylinder automobiles and even exported cars to England as the Whiting-Grant. In 1916, the five passenger Touring car (pictured) sold for US$795.","classification":"neutral"},{"value":"Golemiya Kazan () is one of the two cirques that form an area called Kazanite (the Cauldrons), situated in Bulgaria's Pirin mountain range. Kazanite are located below the two highest summits Vihren (2,914 m) to the south and Kutelo (2,908 m) to the north. It is composed of two cirques, Malkiya Kazan (The Small Cauldron), which is the lower one (2,200 m) and is grassy, and Golemiya Kazan (The Big Cauldron), situated at 2,400 m and with stony slopes. The size of Golemiya Kazan is 1,200 m by 1,100 m. They were named like that because there is often fog rising from the cirques. Due to the karst in the region there are no lakes or streams in Kazanite. A 450 m-high face of Vihren begins from Golemiya Kazan and at its foot a small glacier called Snezhnika is located, whose size is 80x90 m in summer. Chamois are abundant in this area.","classification":"neutral"},{"value":"Seton High School may refer to:","classification":"neutral"},{"value":"WTUV may refer to:","classification":"neutral"},{"value":"Luna Halo was a rock band formed in 1999 by Nathan Barlowe and Jonny MacIntosh, as a replacement for their former band, Reality Check, which was well known for its hip-hop and rock blend, its dancers, and its trumpet player.","classification":"neutral"},{"value":"Sociological criticism is literary criticism directed to understanding (or placing) literature in its larger social context; it codifies the literary strategies that are employed to represent social constructs through a sociological methodology. Sociological criticism analyzes both how the social functions in literature and how literature works in society. This form of literary criticism was introduced by Kenneth Burke, a 20th-century literary and critical theorist, whose article \"Literature As Equipment for Living\" outlines the specification and significance of such a critique. Sociological criticism is influenced by New Criticism; however, it adds a sociological element as found with critical theory (Frankfurt School), and considers art as a manifestation of society, one that contains metaphors and references directly applicable to the existing society at the time of its creation. According to Kenneth Burke, works of art, including literature, \"are strategic namings of situations\" (Adams, 942) that allow the reader to better understand, and \"gain a sort of control\" (Adams, 942) over societal happenings through the work of art. This complicates the basic trend of New Criticism which simply calls for a close textual reading without considering affective response or the author's intentions. While Burke also avoids affective response and authorial intention, he specifically considers pieces of art and literature as systematic reflections of society and societal behavior. He understands the way in which these artworks achieve this to be strategically employed through the work, and he therefore suggests the standardization of the methods used by the artists and authors so as to be able to consider works of art within a social context.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Prisoner is a 1923 American drama film directed by Jack Conway and featuring Boris Karloff. The film is considered to be lost.","classification":"neutral"},{"value":"The BMP-23 (бойна машина на пехотата) is a Bulgarian infantry fighting vehicle which was first introduced in the early 1980s. Despite its name, the BMP-23 is very different from the BMP-1 and more similar in function to the BMP-2. The hull is based on that of the Soviet 2S1 self-propelled howitzer (also produced by Bulgaria) with thicker armour and a more powerful diesel engine, which is itself based on a stretched MT-LB chassis. Since the 2S1 is a larger vehicle, the troop transport compartment isn't as cramped as that of the BMP-1. The armour is cast steel, capable of withstanding heavy machine gun fire. The turret is armed with a 23-mm autocannon 2A14 from the air-defence gun ZU-23-2 with 600 rounds, and initially an ATGM launcher for the 9K11 Malyutka, today with 9K111 Fagot ATGM. The BMP-23 was first seen on a parade in 1984. It served with the Bulgarian army in Iraq along with the M1117 Armoured Security Vehicle.","classification":"neutral"},{"value":"Kotila may refer to:","classification":"neutral"},{"value":"The 1997 Ardabil earthquake occurred on 28 February with a moment magnitude of 6.1 and a maximum Mercalli intensity of VIII (Severe). The strike-slip earthquake occurred in northern Iran near the city of Ardabil.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Cephalia flavoscutellata is a species of ulidiid or picture-winged fly in the genus Cephalia of the family Ulidiidae.","classification":"neutral"},{"value":"Bajo Aragón is a Spanish geographical indication for Vino de la Tierra wines located in and near Lower Aragon, in the autonomous region of Aragon. Vino de la Tierra is one step below the mainstream Denominación de Origen indication on the Spanish wine quality ladder. The area covered by this geographical indication comprises about 50 municipalities in the province of Teruel (Aragon, Spain) and about 25 in the province of Zaragoza (Aragón, Spain). It acquired its Vino de la Tierra status in 2006.","classification":"neutral"},{"value":"Indika Bandaranayake (born September 7, 1972) is a Sri Lankan politician, a member of the Parliament of Sri Lanka and he is the current Deputy Minister of Housing and Construction. It is widely believed that Bandaranyake is to be a top level powerful Minister's in Sri Lanka.","classification":"neutral"},{"value":"Stark Naked is a book of humor written by Norton Juster, an American architect and author. It was published by Random House in 1969, Library of Congress Control Number 71-85568. It is currently out of print. The illustrator was Arnold Roth. The book is a series of names, each of which is play on words. Juster himself, talked about the funny fake names he would invent as a child. The title is unusual, the word Paronomastic means \"play on words\" or \"punning\". The misspelling \"Paranomastic\" might be intentional, but this spelling is often used.","classification":"neutral"},{"value":"In 2010, the Campeonato Brasileiro Série C, the third level of the Brazilian League, was contested by 20 clubs divided in four groups, followed by a playoff round, from July 18 to November 21, 2010. The top four clubs, the ones which qualified to the semifinals, were promoted to the Campeonato Brasileiro Série B to be contested in 2011. Meanwhile, the bottom four clubs, the ones that finished in last place of each group, were relegated to 2011 Série D.","classification":"neutral"},{"value":"Scott Gentry Arnold (born August 18, 1962) is an American retired professional baseball player whose career spanned seven seasons. His career included spending a part the 1988 season in Major League Baseball with the St. Louis Cardinals. Arnold, a pitcher, compiled no record with a 5.40 earned run average (ERA) and eight strikeouts in six games, all in relief appearances during his major league career. He also played in the minor leagues with the rookie-league Johnson City Cardinals, the Class-A Springfield Cardinals, the Class-A Savannah Cardinals, the Class-A St. Petersburg Cardinals, the Double-A Arkansas Travelers and the Triple-A Louisville Redbirds. Over his minor league career, Arnold compiled a record of 58–50 with a 3.55 ERA in 171 games, 148 starts. Before turning professional, Arnold played baseball at Miami University.","classification":"neutral"},{"value":"'Cleopatra's Daughter' () is a 1960 historical drama film set in Egypt during the reign of the pharaoh Khufu (r. 2589-2566 BC). The film starred Debra Paget and was directed by Fernando Cerchio. For some reason, the English version was translated very differently from the original Italian script, setting the film in the 1st century BC, rather than the early Bronze Age.","classification":"neutral"},{"value":"Opetci () is a village in the municipality of Srebrenica, Bosnia and Herzegovina.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Marilyn Louise Booth (born 24 February 1955) is an author, scholar and translator of Arabic literature.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Mark Lamont (born 4 February 1993) is a Scottish footballer who currently plays for East Fife. He previously played for St Mirren, Dumbarton, Petershill and Stirling Albion. Lamont who is a midfielder has also played for his country at youth international level.","classification":"neutral"},{"value":"Muir Church of Christ, also known as the First Christian Church of Muir, is a historic church located at 138 Garden Street in Muir, Michigan. It was built in 1861 and added to the National Register of Historic Places in 1983.","classification":"neutral"},{"value":"Evergestis marionalis is a species of moth in the Crambidae family. It is found in south-eastern France, Spain, Malta and North Africa (Algeria, Morocco and Tunisia). The wingspan is . Adults are somewhat variable, especially in the dark bands on the forewings. Adults are on wing in February and March, and again from July to October in at least two generations per year. The larvae probably feed on Brassicaceae species.","classification":"neutral"},{"value":"26th Reconnaissance Squadron may refer to:","classification":"neutral"},{"value":"The knockout stage of the 2012–13 LEN Champions League began on 9 March 2013 and will conclude on 1 June 2013 with the final at Tašmajdan Sports Centre in Belgrade, Serbia. Times up to 30 March 2013 (eight finals) are UTC+1, thereafter (quarter finals and final four) times are UTC+2.","classification":"neutral"},{"value":"Gerolamo Bortotti (Belluno, c. 1857 – Venice, 1925) was an Italian sculptor.","classification":"neutral"},{"value":"South Africa did not compete at Olympic Games from 1964 to 1988, as a part of the sporting boycott of South Africa during the apartheid era. The South African National Olympic Committee (NOC) was expelled from the International Olympic Committee (IOC) in 1970. In 1991, as part of the transition to multiracial equality, a new NOC was formed and admitted to the IOC, and the country competed at the 1992 Summer Olympics.","classification":"neutral"},{"value":"Otto Ziege (14 June 1926 &ndash; 8 November 2014) was a former German racing cyclist. He won the German National Road Race in 1949.","classification":"neutral"},{"value":"Jean-Pierre Kotze (born 23 April 1994) is a Namibian cricketer. In January 2018, he was named in Namibia's squad for the 2018 ICC World Cricket League Division Two tournament.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1899 Gallaudet Bison football team represented the Gallaudet Bison of Gallaudet University, a college for deaf-mutes, in the 1899 college football season. The team was considered one of the best outside of the \"big four.'","classification":"neutral"},{"value":"Siddhewadi (Coordinates:  17°8'46\"N   74°46'33\"E) is situated in Tasgaon Tehsil District Sangli State Maharashtra Country India . Local Self Government i.e. Grampachayat. Population: approx. 5000+","classification":"neutral"},{"value":"Jiangxi Ganyue Expressway ( Simplified Chinese : 江西赣粤高速公路股份有限公司  ; traditional Chinese  : 江西贛粵高速公路股份有限公司  ; pinyin  : Jiangxi Gan-Yue gāosùgōnglù gǔfèn yǒuxiàngōngsī  ; literally: \"Anonymous Motorway Company of Guangdong - Jiangxi\") is a Chinese company specialising in the construction, operation and maintenance of motorways.","classification":"neutral"},{"value":"Maritime archaeology in East Africa spans the range from the horn of Somalia south to Mozambique, and includes the various islands and island chains dotting the map off the coast of Somalia, Mozambique, Tanzania and Kenya. Primary areas along this coast include the Zanzibar (including the Mafia islands), Lamu, and Kilwa Archipelagos. Although East African societies developed nautical capabilities for themselves, most of the maritime artifacts point to external merchants from Mediterranean cultures like Egypt and Greece, and Chinese from East Asia in the early stages, to the great European powers during the Ages of Colonization and Imperialism.","classification":"neutral"},{"value":"Lou Silver Harrison (May 14, 1917 – February 2, 2003) was an American composer. He was a student of Henry Cowell, Arnold Schoenberg, and K. P. H. Notoprojo. Harrison is particularly noted for incorporating elements of the music of non-Western cultures into his work, with a number of pieces written for Javanese style gamelan instruments, including ensembles constructed and tuned by Harrison and his partner William Colvig. The majority of his works are written in just intonation rather than the more widespread equal temperament. Harrison is one of the most prominent composers to have worked with microtones.","classification":"neutral"},{"value":"Henry Jones Ford (25 August 1851 – 29 August 1925) was a political scientist, journalist, university professor, and government official. Her served as president of the American Political Science Association. He was appointed by Woodrow Wilson as the Banking and Insurance Commissioner of New Jersey in 1912.","classification":"neutral"},{"value":"High Street Kensington is a London Underground station at Kensington High Street. The station is on the Circle line between Gloucester Road and Notting Hill Gate, and the District line between Earl's Court and Notting Hill Gate. It is in Travelcard Zone 1. Kensington Arcade is the entrance to the station.","classification":"neutral"},{"value":"Acute pancreatitis or acute pancreatic necrosis is a sudden inflammation of the pancreas. It can have severe complications and high mortality despite treatment. While mild cases are often successfully treated with conservative measures, such as fasting and aggressive intravenous fluid rehydration, severe cases may require admission to the intensive care unit or even surgery to deal with complications of the disease process.","classification":"neutral"},{"value":"OsCommerce (styled \"osCommerce\" - \"open source Commerce\") is an e-commerce and online store-management software program. It can be used on any web server that has PHP and MySQL installed. It is available as free software under the GNU General Public License.","classification":"neutral"},{"value":"Pavel Bém (born 18 July 1963) is a Czech physician and politician. Between 28 November 2002 and 30 November 2010 he served as the Mayor of the Capital City of Prague, and re-elected in 2006. On 19 November 2006 he was elected Deputy Leader of the Civic Democratic Party. Bém studied medicine at the Charles University in Prague, specializing in psychiatry and subsequently devoted most of his medical career to the treatment of drug addiction. He served on a government anti-narcotics commission. A member of the Civic Democratic Party, since 1998 he has been mayor of the 6th district of Prague and since 2002 has become the mayor of the entire city of Prague. He ran for the leader of his party, but lost. Bém has many interests besides his political career, including mountain climbing, sea diving, and playing the piano. On 18 May 2007 Bem fulfilled his \"childhood dream\" of reaching the peak of Mt. Everest. On 1 August 2012 he climbed the second highest peak in the world and the most difficult eight-thousander, K2 (together with Peter Hamor, without supplemental oxygen). In 2007, Bém and his wife received CZK 3,5 million for leaving a rent-controlled apartment from Petr Pudil. Pudil is co-owner of Most-based mining company Czech Coal. In 2008, Bém ran for leadership of ODS but was defeated by the incumbent leader Mirek Topolánek. Bém is a close friend of billionaire Roman Janoušek.","classification":"neutral"},{"value":"Govardhan or Goverdhan is a key pilgrimage centre in India and a municipal town; a nagar panchayat ; seat of a MLA Member of Legislative Assembly of Uttar Pradesh; a Tehsil, in Mathura district in the India in state of Uttar Pradesh. About 23 kilometres from Mathura, the town is on the road link between Mathura and Deeg.","classification":"neutral"},{"value":"Argelès-Gazost (; ) is a commune in the Hautes-Pyrénées department in southwestern France. The Pyrénées Animal Park is located in Argelès-Gazost.","classification":"neutral"},{"value":"The Yoroiden-Samurai Troopers CD Dramas (鎧伝サムライトルーパー) (Ronin Warriors) take place in the second season of the TV series Yoroiden-Samurai Troopers. During YST's run in the late 1980s and early 1990s, countless merchandise was produced by Sunrise Animation Studio and other supporting companies. Some of these included doujinshi, novels, compact discs, and cassettes tapes that involve the Troopers in off-screen action (i.e. not shown on television). The most notable off-screen adventures take place within the drama CDs that were released. Four of these CDs center around the four Samurai Troopers that aid Rekka no Ryo (Ryo of the Wildfire) in his quest to fight evil. As Ryo is the main protagonist of the series, these CDs take a much closer look at his friends and their backgrounds.","classification":"neutral"},{"value":"He was a friend, student, and associate of Alan Turing, having been supervised by Turing during his PhD at the University of Cambridge, where they worked together.","classification":"neutral"},{"value":"Jerry Markbreit (born March 23, 1935) is a former American football referee in the National Football League (NFL) for 23 seasons and became one of the most recognizable referees in the game. Markbreit officiated football games for 43 seasons. From 1965 to 1975, Markbreit officiated college football games in the Big Ten Conference. He then joined the NFL in 1976 as a line judge before being promoted to the head referee position in just his second year. His uniform number in the league was 9, which is now worn by Mark Perlman. Until he retired from the NFL after the 1998 season, Markbreit officiated in two wild card (1991 and 1994), ten divisional (1979, 1981, 1982, 1985, 1986, 1987, 1988, 1995, 1997, and 1998), eight conference championship (1980, 1983, 1984, 1989, 1990, 1992, 1993, and 1996) playoff games, one Pro Bowl (1978), and four Super Bowls: Super Bowl XVII, Super Bowl XXI, Super Bowl XXVI, and Super Bowl XXIX and was an alternate in Super Bowl XIX, Super Bowl XXII, and Super Bowl XXVIII. To date, he is the only NFL head referee to officiate four Super Bowl games. Until 2008, he wrote a weekly sports column for the Chicago Tribune during the football season.","classification":"neutral"},{"value":"Kim Yeong-nam may refer to:","classification":"neutral"},{"value":"The Philadelphia Freedoms is a tennis team currently competing in World TeamTennis.","classification":"neutral"},{"value":"Manang Marshyangdi Club (also known as LH MMC, due to a sponsorship with Laxmi Hyundai Group of Nepal) is a Nepali professional football club based in Swayambhu, Kathmandu. They play in the Nepalese first division, the Nepal A- Division League. The club is one of the most successful soccer clubs in Nepalese football, in terms of winning trophies. They are in top spot for winning National League Championships. They have won 7 National Leagues Championships Title. Historically, they have a fierce rivalry with Three Star Club and Nepal Police Club, a departmental team. The other rival includes New Road Team.","classification":"neutral"},{"value":"Saturday Night Blues is a Canadian radio program, which airs Saturday nights on CBC Radio One. Hosted by Holger Petersen, the program airs a mix of blues concerts, recordings and interviews with blues musicians. SNB first broadcast in 1987. Initially airing for one hour weekly, the program was expanded to two hours in 1990. In 2009, a second airing of the program was added to the schedule of CBC Radio 2, the CBC's music network (Now CBC Music). Petersen, the program's host, is the owner of Canadian roots music label Stony Plain Records. A compilation album of live performances from the show, Saturday Night Blues: The Great Canadian Blues Project, Vol. 1, was released in 1991 and won the 1992 Juno Award for Best Roots and Traditional Album of the Year. Peterson has also published two books of his musician interviews from Saturday Night Blues and his other radio show, CKUA Radio's ''Natch'l Blues''. For his work on Saturday Night Blues and on CKUA Radio's ''Natch'l Blues'', in 2008 Petersen won the 'Keeping the Blues Alive' award from the Blues Foundation.","classification":"neutral"},{"value":"Heath End is a village in the Waverley district of Surrey, England, traditionally part of the large town parish of Farnham. Heath End is smaller in area than most villages and does not have an Anglican church so does not meet the older criteria for villages in England. It is between Farnham and Aldershot. To the north homes directly adjoin an upland in Hampshire which is a military training area.","classification":"neutral"},{"value":"Barrhead (New) was one of four railway stations in Barrhead, Renfrewshire, Scotland.","classification":"neutral"},{"value":"'''Corbet's Couloir''' is an expert ski run located at the Jackson Hole Mountain Resort named after Jackson Hole ski instructor and mountain guide Barry Corbet who famously spotted the narrow crease of snow shaped like an upside down funnel and remarked, \"Someday someone will ski that.\". It was first skied by local ski patroller Lonnie Ball in 1967. Currently rated #4 on the top fifty things for skiers to do before they die, it holds an international reputation among expert skiers, and has been described as ''\"America's scariest ski slope\"''. Corbet's Couloir is to the skier's left exiting either from the tram. It is about ten feet wide at the entrance with rock faces on three sides, but opens up quickly. Entrance into the couloir requires dropping off a cornice with a free fall ranging from 10 to depending upon snow conditions and exactly where the skier chooses to drop in, landing in the fairly narrow couloir with rock walls on either side. Skiers may opt to ski down the first part of the south face, dropping the rest of the way (actually the standard route to ski the couloir), in which case the drop is less, but they must then make a quick right to steer away from the north rock face. The rest of Corbet's is usually a powder stash because snow collects in the couloir where it is protected from both wind and sun, and relatively few people ski through. The rest of Corbet's Couloir is essentially an average expert run after the drop. Around the left of the large rock outcropping (looking at the mountain) is the lesser known S&S Couloir. The run’s opening 20+ foot drop dwarfs Corbet’s and due to safety concerns requires permission from the Ski Patrol to ski during the infrequent occasions in which it is open. The trail was named for Charlie Sands and John Simms, the first two ski patrollers to make the run successfully. Toward the end of Corbet's Couloir, to the right (also looking at the mountain) is a small rock alcove called Coomb's Cave. Due to the depth of the snow in the area and the slope, it is generally difficult to get to Coomb's Cave without dropping down Corbet's.","classification":"neutral"},{"value":"Millbrook Township may refer to the following places in the United States:","classification":"neutral"},{"value":"State Highway 134 is a long state highway in northern Colorado.","classification":"neutral"},{"value":"Nachindi is a village in the Punjab province of Pakistan. It is part of the Union Council of Jand Khanzada in Chakwal Tehsil. The population of Nachindi is about 4249. A large percentage of the population works for the Pakistan Army and other defence-related departments.","classification":"neutral"},{"value":"Sergejs Ivanovich Naumovs (born 4 April 1969 in Riga, Soviet Union) is a former Latvian professional ice hockey goaltender. Naumovs began career with Dinamo Riga in the Soviet League. In 1994, he moved to North America and had spells with the Oklahoma City Blazers, San Diego Gulls, Las Vegas Thunder and the Long Beach Ice Dogs. He moved to Sweden's Elitserien with Leksands IF in 2000 before moving back to America with the Greensboro Generals. The next season, he returned to Sweden, signing with Djurgårdens IF Hockey. He then played for various Russian teams from 2002 to 2006 before moving to Italy. In 2008, he played for Dinamo Riga in the Kontinental Hockey League. Currently he is a goalkeepers coach in Dinamo Riga.","classification":"neutral"},{"value":"The Federaţia Română de Radioamatorism (FRR) (in English, Romanian Federation of Amateur Radio) is a national non-profit organization for amateur radio enthusiasts in Romania. Key membership benefits of the FRR include the sponsorship of amateur radio operating awards, radio contests, and a QSL bureau for members who regularly communicate with amateur radio operators in other countries. FRR represents the interests of Romanian amateur radio operators before Romanian and international telecommunications regulatory authorities. FRR is the editor of \"Radiocomunicaţii şi Radioamatorism\" magazine. FRR is the national member society representing Romania in the International Amateur Radio Union.","classification":"neutral"},{"value":"Short Pine National Forest was established as the Short Pine Forest Reserve in South Dakota on July 22, 1905 with . It became a National Forest on March 4, 1907. On July 1, 1908 it was absorbed by Sioux National Forest and the name was discontinued. The forest today comprises the Short Pine Hills unit of the Sioux Ranger District of Custer National Forest, southwest of Buffalo.","classification":"neutral"},{"value":"Andrés de la Concha was a Spanish painter who is considered one of the best painters of the Viceroyalty of New Spain. De la Concha was born in Seville and came to the New World in 1568. He was an active painter from 1575 to 1612 and his work is preserved in several Mexican cathedrals, including the Mexico City Metropolitan Cathedral.","classification":"neutral"},{"value":"\"Shooting Star\" is the debut solo single of hip hop artist David Rush, from his debut release ''Feel the Rush Vol. 1''. It features Kevin Rudolf, LMFAO, and rapper Pitbull. The single version of the song is the \"Party Rock\" remix of the original song, which features LMFAO.","classification":"neutral"},{"value":"The 2009 Copa Libertadores Finals was the final two-legged tie to determine the 2009 Copa Libertadores champion. It was contested by Argentine club Estudiantes and Brazilian club Cruzeiro. The first leg of the tie was played on July 8 at Estudiantes' home field, with the second leg played on July 15 at Cruzeiro's. Cruzeiro and Estudiantes played in their 4th and 5th Copa Libertadores finals, respectively. Cruzeiro last appearance was in 1997, in which they beat Sporting Cristal for their second title. Estudiantes returned after a 39-year absence. Their last finals appearance was in 1971, in which they lost to Uruguayan club Nacional. Estudiantes won the tie 4 points to 1 to earn their fourth Copa Libertadores title.","classification":"neutral"},{"value":"Thomas Paton may refer to:","classification":"neutral"},{"value":"Mamdouh Kashlan (born 1929 in Damascus) is a Syrian painter. He has held more than 300 exhibitions in Syria and around the world and many of his paintings are on display in the National museums of Damascus, Aleppo and Deir Atieh and the presidential palace. His work is also on display in the Sorsoq Museum in Beirut, Lebanon, Modern art museum in Cairo, Egypt and has been displayed in Sofia, Bulgaria, Paris and Seinajoki, Finland. In 1996 he was awarded the pioneers prize from the ministry of culture.","classification":"neutral"},{"value":"Crest Digital was a privately owned company specializing in post production and DVD/CD replication. Crest Digital provided editing, DVD and Blu-ray authoring, digital asset management, audio mixing, language dubbing and subtitling, and DVD/CD optical media replication services. Clients included major film and television studios, software companies, record labels, airlines and industrial clients from around the world. The company closed in September, 2012.","classification":"neutral"},{"value":"Sarah Jane Salazar, born Marissa Reynon (1975 – June 11, 2000), was a Filipino AIDS activist and educator and the second Filipino to go public with HIV at age 19 in 1994 . The first was Dolzura Cortez.","classification":"neutral"},{"value":"Thomas Fothergill D.D. was an English academic administrator at the University of Oxford. Fothergill was elected Provost (head) of The Queen's College, Oxford in 1767, a post he held until his death in 1796. During his time as Provost, he was also Vice-Chancellor of Oxford University from 1772 until 1776.","classification":"neutral"},{"value":"\"In the Morning\" is a song by American rapper J. Cole, originally released on his third mixtape Friday Night Lights (2010) and included on his debut studio album Cole World: The Sideline Story (2011). The song, produced by L&X Music, features Canadian recording artist Drake.","classification":"neutral"},{"value":"Aavesha is a 1990 Indian Kannada-language action film written and directed by Perala. It was produced by Ravikrishna under Ravikrishna films banner. Shankar Nag, Geetha, Devaraj and Bhavya appeared in lead roles.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1994 French Open was a tennis tournament that took place on the outdoor clay courts at the Stade Roland Garros in Paris, France. The tournament was held from 23 May until 5 June. It was the 93rd staging of the French Open, and the second Grand Slam tennis event of 1994.","classification":"neutral"},{"value":"Ambia vagilinealis is a moth in the Crambidae family. It is found in Papua New Guinea. The wingspan is about 16 mm. The forewings are brown, with an oblique straight white subbasal line and a white lunule in the middle of the cell with the antemedial line excurved round it, emitting two branches at the costa and retracted at the median nervure. There is a white line from the costa to the lower angle of the cell, with a fork to the costa and a short branch at the middle of discocellulars. The postmedial line is bent outwards to the costa, with a short spur at vein 5 and at vein 2, retracted to the lower angle of the cell. There is a sinuous black subterminal line with a slight white line on its inner edge, as well as a fine terminal fuscous line. The hindwings are brown, with black-edged, straight, antemedial white band and a wedge-shaped, black-edged white discoidal patch from the costa to the lower end of the cell, where it joins the sinuous postmedial line, which is retracted at vein 2 and interrupted by the bands. There is also a subterminal white line with a black outer edge, angled inwards at vein 5. The terminal line is fine and black.","classification":"neutral"},{"value":"This timeline of Cambrian research is a chronological listing of events in the history of geology and paleontology focused on the study of earth during the span of time lasting from 541–485.4 million years ago and the legacies of this period in the rock and fossil records.","classification":"neutral"},{"value":"Aaron G. Frenkel (born September 9, 1957 in Israel) is an international businessman and investor.","classification":"neutral"},{"value":"Bloomer is an unincorporated community in Miami County, in the U.S. state of Ohio.","classification":"neutral"},{"value":"The State Duma of the Federal Assembly of the Russian Federation the 4th convocation (Russian: Государственная Дума Федерального Собрания Российской Федерации IV созыва) is the former convocation of the legislative branch of the State Duma, Lower House of the Russian Parliament. The 4th convocation meets at the State Duma building in Moscow (however, several meetings took place at the Tauride Palace in St. Petersburg), worked from December 7, 2003 to December 24, 2007. The 4th State Duma's composition was based upon the results of the 2003 parliamentary election. Of the twenty–four parties participating in the elections, only four were able to overcome the 5% election threshold to gain representation based upon the proportional representation system and another party was held in the State Duma by winning a few electoral districts.","classification":"neutral"},{"value":"The 2016 North Dakota Democratic caucuses were held on June 7 in the U.S. state of North Dakota as one of the Democratic Party's primaries ahead of the 2016 presidential election. The Republican Party did not hold a caucus; Republican presidential delegates were chosen at a party convention on April 2–3. However, Democratic Party's primaries in California, Montana, New Jersey, New Mexico and South Dakota are scheduled to be held the same day, as are Republican primaries in the same five states.","classification":"neutral"},{"value":"The 2016-17 Metal Ligaen season was the 60th season of ice hockey in Denmark. Ten teams participated in the league. Esbjerg Energy defended their 2016 Danish championship title by defeating Gentofte Stars four games to one in the finals. The regular season begun on 23 September 2016 and ended on 28 February 2017. The last final was played on 16 April 2017.","classification":"neutral"},{"value":"The Sixes Hotel in Sixes, Oregon is a historic property with a hotel building that is listed on the National Register of Historic Places.","classification":"neutral"},{"value":"\"Live the Night\" is a song by DJs W&W and Hardwell, and rapper Lil Jon.","classification":"neutral"},{"value":"Michaela Schabinger (born 23 March 1961) is a German sprinter. She competed in the women's 200 metres at the 1984 Summer Olympics representing West Germany.","classification":"neutral"},{"value":"Santa Cruz de Succhubamba is a town in northern Peru, capital of Santa Cruz Province in Cajamarca Region.","classification":"neutral"},{"value":"Hum World is a Pakistani television channel airing in United States, Canada, and Australia / New Zealand. Although it launched in USA as regular HUM TV USA on Dish Network, it was removed in 2012 on the platform due to Jadoo TV signing an contract with Hum TV where it would be on IPTV only (whereas many people consider Jadoo TV illegal). It was brought back in 2017 . In Canada, Australia and New Zealand it launched in 2014. It airs all new shows from Hum TV and some old shows that didn't air in the 2012-2017 period it wasn't transmitted in the mainstream USA . The logo has HUM on top with the normal logo in the middle, and WORLD written on the bottom (contains | HD next to the word for HD feed). The logo regularly rotates and has a glare effect on the logo.","classification":"neutral"},{"value":"The '''Ohio Athletic Conference Men's Basketball Tournament''' is the annual conference basketball championship tournament for the NCAA Division III Ohio Athletic Conference. The tournament has been held annually since 1960, one of the oldest in Division III. It is a single-elimination tournament and seeding is based on regular conference season records. The winner, declared conference champion, receives the OAC's automatic bid to the NCAA Men's Division III Basketball Championship.","classification":"neutral"},{"value":"Ski jumping is a winter sport in which competitors aim to achieve the longest jump after descending from a specially designed ramp on their skis. Along with jump length, competitor's style and other factors affect the final score. Ski jumping was first contested in Norway in the late 19th century, and later spread through Europe and North America in the early 20th century. Along with cross-country skiing, it constitutes the traditional group of Nordic skiing disciplines. The ski jumping venue, commonly referred to as a hill, consists of the jumping ramp (in-run), take-off table, and a landing hill. Each jump is evaluated according to the distance traveled and the style performed. The distance score is related to the construction point (also known as the K-point), which is a line drawn in the landing area and serves as a \"target\" for the competitors to reach. The score of each judge evaluating the style can reach a maximum of 20 points. The jumping technique has evolved over the years, from jumps with the parallel skis with both arms pointing forwards, to the \"V-style\", which is widely used today. Ski jumping has been included at the Winter Olympics since 1924 and at the FIS Nordic World Ski Championships since 1925. Women's participation in the sport began in the 1990s, while the first women's event at the Olympics has been held in 2014. All major ski jumping competitions are organised by the International Ski Federation. Stefan Kraft holds the official record for the world's longest ski jump with, set on the ski flying hill in Vikersund in 2017. Ski jumping can also be performed in the summer on an in-run where the tracks are made from porcelain and the grass on the slope is covered with water-soaked plastic. The highest level summer competition is the FIS Ski Jumping Grand Prix, contested since 1994.","classification":"neutral"},{"value":"The following is a list of current and past production automobiles (including pickup trucks, SUVs, and vans) carrying the Dodge brand name.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"In ancient Celtic religion, Ialonus Contrebis or Ialonus or Gontrebis was a god (or perhaps two related gods) worshipped in what are now Lancashire and Provence. He is known from three dedicatory inscriptions. One, at Lancaster, was dedicated (in the dative) to Deo Ialono Contre Sanctissimo (\"to the holiest god Ialonus Contre[bis]\"); another, at Overborough in Kirkby Lonsdale, to Deo San Gontrebi (\"to the holy god Gontrebis\"). In the third inscription, found at Nîmes in Provence, Ialonus was invoked in conjunction with the goddess Fortune. The name Contrebis may possibly contain a root related to Proto-Celtic trebo- 'house'. That of Ialonus may be related to the Proto-Celtic root jalo- 'clearing'.","classification":"neutral"},{"value":"Saucier is a census-designated place (CDP) in Harrison County, Mississippi, United States. It is part of the Gulfport&ndash;Biloxi Metropolitan Statistical Area. The population was 1,342 at the 2010 census.","classification":"neutral"},{"value":"A ring diacritic may appear above or below letters. It may be combined with some letters of the extended Latin alphabets in various contexts.","classification":"neutral"},{"value":"Alexander Smith (1829/30, likely 31 December 18295 January 1867 ) was a Scottish poet, labelled as one of the Spasmodic School, and essayist.","classification":"neutral"},{"value":"Walter Moberly may refer to:","classification":"neutral"},{"value":"Frankie Armstrong (born 13 January 1941 in Workington, Cumberland, England) is a singer and voice teacher. She has worked as a singer in the folk scene and the women's movement and as a trainer in social and youth work. Involved with folk and political songs from the 1950s, she has performed and/or recorded with Blowzabella, The Orckestra (with Henry Cow and the Mike Westbrook Brass Band), Ken Hyder's Talisker, John Kirkpatrick, Brian Pearson, Leon Rosselson, Dave Van Ronk and Maddy Prior. She is blind from glaucoma.","classification":"neutral"},{"value":"Donald Edward Graham (born April 22, 1945) is Chairman of Graham Holdings Company. He was formerly the lead independent director of Facebook's board of directors.","classification":"neutral"},{"value":"John M. Perry (born 4 June 1952) is an English musician, songwriter, and author. He came to prominence in the late 1970s as the guitarist for the English rock band the Only Ones. The Only Ones came out of London during the first wave of punk (1976–77) and, rather like the New York bands the Heartbreakers and Television with whom they later toured, suffered from being too musical for lumpen-punk but too \"new\" for conservative record business sensibilities. Though they were lumped in with the new wave vanguard, the band were too musically literate - not to mention long in the tooth - to be punks. Rather they were sophisticated guitar rockers whose sound embraced all flavors of 50s and 60s rock. Although never a huge commercial success, the band are highly influential. Perry's guitar style is noted for a combination of attack and melody, a mixture that the UK music magazine Sounds described as being \"very superb\".","classification":"neutral"},{"value":"Aspirin/meprobamate (trade name Equagesic ) is a combination drug indicated for short-term pain treatment accompanied by tension or anxiety in patients with musculoskeletal disorders or tension headache.","classification":"neutral"},{"value":"Mandats territoriaux were paper bank notes issued as currency by the French Directory in 1796 to replace the assignats which had become virtually worthless. They were land-warrants supposedly redeemable in the lands confiscated from royalty, the clergy and the church after the outbreak of the French Revolution in 1789. In February 1796, 800,000,000 francs of mandats were issued as legal tender to replace the 24,000,000,000 francs of assignats then outstanding. In all about 2,500,000,000 francs of mandats were issued. They were heavily counterfeited and their value depreciated rapidly within six months. In February 1797, they lost their legal tender quality and by May were worth virtually nothing.","classification":"neutral"},{"value":"Valery Kashuba (born 14 September 1984) is a Kyrgyzstani footballer who is a goalkeeper for Dordoi Bishkek in the Kyrgyzstan League. He is an occasional member of the Kyrgyzstan national football team. His first and only cap was a friendly match against Kuwait national football team in 2004 . His most recent call up to the national team was on 18 February 2004 in a preliminary match against Tajikistan national football team for the 2006 FIFA World Cup . Kashuba was named Kyrgyzstan goalkeeper of the year in 2006","classification":"neutral"},{"value":"Gunnison Island is located in the northwest quadrant of the Great Salt Lake in Box Elder County, Utah, United States (), approximately northwest of Salt Lake City and about  east from the lake's western shore. Approximately long and  wide, Gunnison Island is best known as an important rookery for the American white pelican (Pelecanus erythrorhynchus). The California gull (Larus californicus) also nests on the island, and occasional nesters include the great blue heron (Ardea herodias), common raven (Corvus corax), prairie falcon (Falco mexicanus), and rock wren (Salpinctes obsoltetus). The entire island is the Gunnison Island State Wildlife Management Area. Access to the island is restricted to prevent curious tourists from disturbing the nesting birds. It is estimated that the population on Gunnison Island (about 10,000) constitutes about 10–20% of the entire American white pelican population; there are also about 15,000 California gulls that nest on the island. Historically, the island's remote location protected it from predators, which made it an ideal spot for ground-nesting birds. However, due to recent low lake levels, it is no longer an island; it is connected to shore by a land bridge which predators can use. The remoteness also forces the pelicans to travel or more to find fresh water and food. The pelicans typically fly east to the Bear River Migratory Bird Refuge, where the Bear River flows into the Great Salt Lake. In the bird refuge, the water's salinity is low enough that fish can live there. (The Great Salt Lake contains no fish.) The pelicans have also been known to fly south to Utah Lake, about away. To get to their destinations, large flocks of adult pelicans ride thermals to a great height, then coast down to their destination.","classification":"neutral"},{"value":"The Scottish National War Memorial is located in Edinburgh Castle and commemorates Scottish soldiers, and those serving with Scottish regiments, who died in the two world wars and more recent conflicts. The monument was formally opened in 1927. It is housed in a redeveloped barrack block in Crown Square, at the heart of the castle, and incorporates numerous monuments.","classification":"neutral"},{"value":"'''Hombron's kingfisher or the blue-capped kingfisher' (Actenoides hombroni'') is a species of bird in the family Alcedinidae endemic to the Philippines. Its natural habitats are subtropical or tropical moist lowland forest and subtropical or tropical moist montane forests. It is threatened by habitat loss.","classification":"neutral"},{"value":"Erwin Romero Escudero (born July 27, 1957 in Camiri, Santa Cruz) is a former Bolivian football player, who participated in 49 games for the Bolivia national team between 1977 and 1989 Nicknamed Chichi, Romero was a gifted midfield playmaker noted for his vision and ball control. Some of the clubs he played for include Oriente Petrolero, Quilmes, Blooming and Bolívar. Romero played for Bolivia in four World Cup qualifying campaigns- 1978, 1982, 1986 and 1990 as well as the 1979 and 1983 Copa América tournaments. He is one of the national league's all-time top 10 scorers with 134 goals in 348 appearances between 1977 and 1992.","classification":"neutral"},{"value":" Sinsat  is a commune in the Ariège department in southwestern France.","classification":"neutral"},{"value":"Alien Shores was Platinum Blonde's 1985 follow up to their debut album Standing in the Dark. Released by Columbia/CBS Records Canada in 1985, it contained one of the band's biggest Canadian hits with \"Crying Over You\" and their only US hit, \"Somebody Somewhere\". The album reached a high of 3 on the Canadian charts. This album was the first to feature Kenny MacLean as a full-time bassist and keyboardist. This freed lead singer Mark Holmes to focus on lead vocal duties. The band enlisted Alex Lifeson from fellow Canadian rockers Rush to perform guitar solos on two songs on the album, \"Crying Over You\" and \"Holy Water\". A song entitled \"Alien Shore\" is the sixth track on Rush's 1993 album Counterparts. The album was released as a mini-concept album with the b-side (starting with \"Lost in Space\") containing various songs with a science fiction theme and narrative.","classification":"neutral"},{"value":"Igor Sysoev (Russian: Игорь Сысоев) is a Russian software engineer. He is the creator and developer of the nginx Web server and founder of NGINX, Inc. Sysoev was born in 1970 and grew up in Almaty, Kazakhstan, at the time called Alma-Ata in Kazakh SSR. Sysoev graduated from Bauman Moscow State Technical University in 1994. Since graduation he has lived in Moscow and currently serves as Chief Technical Officer at NGINX, Inc.","classification":"neutral"},{"value":"The Snyder House in Kalispell, Montana, also known as Howard House and as Welty House, is a \"transitional Colonial Revival\" style house built in c.1900. It is a wood-frame house that was probably built by stonemason Joseph C. Snyder, and its design is probably from a pattern book. It was argued to be \"a fine representative example of transitional Colonial Revival styling on Kalispell's west side.\" Its NRHP nomination states: While the overall massing and cross-gabled form of the house are distinctive of the Colonial Revival genre, numerous decorative elements clearly reflect late 19th century Queen Anne styling, including the turned supports with scroll-work on the almost-full-width front porch, the clapboard siding with decorative shingle work in the gable ends, the stained glass transoms, and the bay window. It was listed on the National Register of Historic Places in 1994.","classification":"neutral"},{"value":"Chrapowo is a village in the administrative district of Gmina Pełczyce, within Choszczno County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately west of Pełczyce,  south-west of Choszczno, and  south-east of the regional capital Szczecin. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania. The village has a population of 320.","classification":"neutral"},{"value":"Genevra (formerly, Berlin and Genevra Station) is an unincorporated community in Colusa County, California. It lies at an elevation of 98 feet (30 m). The place was named Berlin in the 1870s by officials of the Southern Pacific Railroad on whose tracks it was established. The post office was established in 1876, and renamed from Berlin to Genevra during World War I; the post office closed in 1934.","classification":"neutral"},{"value":"Margate is a melodic punk rock band formed in 2003 and based in Los Angeles, California consisting of Alex Helbig (drums, lead vocals), Doug Mitchell (guitar, backing vocals), Steve Weil (bass, backing vocals) and Jeff Dahlin (rhythm guitar). Based on the strength of two self-released, full-length albums (On the Other Side and Songs in the Key of Awesome), their weekly \"Live from Room 57\" YouTube video series, and their 2011 EP release ''Rock 'n Roll Reserve'', the band was the first signing to Aaron Abeyta (aka El Hefe) and his wife Jennifer Abeyta's record label Cyber Tracks in December 2011. On May 29, 2012, Margate released a self-titled full-length album on Cyber Tracks which was engineered, mixed and produced by El Hefe. The following week, the band headed out on tour to support NOFX in the Netherlands and UK, during which time they also shared the stage with U.K. Subs, Less Than Jake, Snuff (band), and Anti-Nowhere League. Since returning to the states, Margate has played with Teenage Bottlerocket, Guttermouth, The Ataris, Death By Stereo, GFP, Union 13, Pour Habit, Nothington, The Dopamines, Go Betty Go and more, and has received regular radio play as a KROQ Locals Only band. Margate's follow up LP on Cyber Tracks entitled Beards In Paradise was released on June 30th, 2015 on limited edition yellow vinyl and digital download, and was followed by a West Coast tour. In April 2016 Margate released Strike Twelve & Margate: Do Each Other, a split 7\" vinyl with Strike Twelve on Felony Records. In December 2016, the band released Snow Day, an EP of original Holiday themed songs on Cyber Tracks.On October 6, 2017, the band announced that they were breaking up after 14 years of toiling in obscurity. Margate will be remembered, if at all, for their catchy singalong pop-punk anthems, three-part vocal harmonies, and heartfelt (if not somewhat repetitive) lyrics. Their split will be mourned by a handful of friends, their families, a few '90s pop-punk revivalists, and the borderline obsessed super-fans in the Felony Records band Strike Twelve.","classification":"neutral"},{"value":"West Columbia is an unincorporated community in Mason County, West Virginia, USA. West Columbia is located on the Ohio River and West Virginia Route 62 southwest of Mason. West Columbia has a post office with ZIP code 25287. The community most likely was named after Columbia, the female personification of the United States of America.","classification":"neutral"},{"value":"Blastobasis nephelias is a moth of the family Blastobasidae. It is found in Australia.","classification":"neutral"},{"value":"Stephen Knight was a sixteenth-century English Protestant martyr. His story was recorded in ''Foxe's Book of Martyrs''. For denying transubstantiation, he was burned to death at Maldon, Essex.","classification":"neutral"},{"value":"Royal Central College - Polonnaruwa (; also known as Royal College - Polonnaruwa or Polonnaruwa Rajakeeya Madya Maha Vidyalaya) is a national school in Polonnaruwa, Sri Lanka.","classification":"neutral"},{"value":"Local government in the Australian state of Victoria describes the 79 municipal districts often referred to as local government areas (LGAs). As at 2016, there were 79 LGAs, classified as: The last council elections were held on 22 October 2016. Election was not held for Geelong, which has been under administration since 2016. 637 local councillors were elected in the 78 councils contested.","classification":"neutral"},{"value":"Victor Vincent \"Dick\" Ward (June 24, 1923 – April 17, 2011) was a Canadian miner who was trapped in the mines during the 1956 Explosion. Ward was born in Springhill, Nova Scotia to Vincent and Laura Ward. He served on HMCS Haida during World War II. He was working in the Springhill mines when the explosion occurred, trapping him inside. He was rescued shortly after. Ward worked for Air Canada for several years, eventually retiring and returning to Springhill. Struggling with health for some time, Ward died peacefully at the age of 87 on April 17, 2011 after a short illness. He is survived by three daughters.","classification":"neutral"},{"value":"Russian Rhythm is a retired Thoroughbred racehorse and active broodmare who was bred in the United States but trained in the United Kingdom. During a racing career which lasted from June 2002 until May 2004 she ran ten times and won seven races. In 2003 her wins included the Classic 1000 Guineas, the Coronation Stakes and the Nassau Stakes and at the end of the season she was voted European Champion Three-Year-Old Filly at the Cartier Racing Awards. After winning the Lockinge Stakes on her only race in 2003 her racing career was ended by injury and she retired to become a broodmare.","classification":"neutral"},{"value":"Whitle is a historic hamlet in Derbyshire. The Whitle area is now part of the town of New Mills, and lies between the centre of the town and the hamlet of Thornsett. The main approach to the hamlet is via an unadopted road from the south, connecting with Apple Tree Road. This continues north-east as a public bridleway and private driveway to Mellor Road. Public footpaths lead north-west and WSW across New Mills Golf Course, which is immediately west of the hamlet.","classification":"neutral"},{"value":"Water polo was contested for men only at the 1978 Central American and Caribbean Games in Medellín, Colombia.","classification":"neutral"},{"value":"Cemar Clay Products was a California pottery operating between 1935 and 1955. Cemar's art pottery products, including tableware, are sought-after collectables today.","classification":"neutral"},{"value":"Cooksonia ginettae is a butterfly in the Lycaenidae family. It is found in the Democratic Republic of the Congo.","classification":"neutral"},{"value":"Adnan Nan is a South Sudanese footballer who currently plays as a midfielder.","classification":"neutral"},{"value":"'''Jane's Saddlebag''', located near Big Bone Lick State Park in Union, Kentucky, is a \"hands on\" historic educational experience, complete with the old restored \"Saddlebag\" home, 100-year-old mortise and tenon barn, original stone smokehouse, life size replica of a 1700s-style flatboat, and live farm animals in the petting zoo. The Jane's Saddlebag house was completely refurbished in 2003 and maintains most of its original \"saddlebag\" style qualities.","classification":"neutral"},{"value":"50 Years is an album by The Dubliners released on 19 November 2012. The album charted at No. 10 in Ireland, and received gold certification in December 2012 from the IRMA. The album was highly rated in the US, UK and across Europe. The album features songs by all members of the band.","classification":"neutral"},{"value":"Zavat-e Sharq (, also Romanized as Z̄avāt-e Sharq; also known as Zavāt and Zuvād) is a village in Kelarestaq-e Sharqi Rural District, in the Central District of Chalus County, Mazandaran Province, Iran. At the 2006 census, its population was 1,225, in 305 families.","classification":"neutral"},{"value":"The '''men's high jump''' at the 1958 European Athletics Championships was held in Stockholm, Sweden, at Stockholms Olympiastadion on 23 and 24 August 1958.","classification":"neutral"},{"value":"Jim Robison (born 1942) is a professional American bridge and poker player from Los Angeles, California.","classification":"neutral"},{"value":"Stratosonic Nuances is an album by American trumpeter Blue Mitchell released on the RCA label in 1975.","classification":"neutral"},{"value":"was a Japanese imperial princess of the early Heian period.","classification":"neutral"},{"value":"A surveillance blimp is a type of airborne early warning and control aircraft, typically as the active part of a system which includes a mooring platform, communications and information processing. Example systems include the U.S. JLENS and Israeli Aeronautics Defense Skystar 300.","classification":"neutral"},{"value":"Thomas Hoskyns Leonard (born 1948) is a British statistician and author. Originally from Devon, he studied for and obtained a doctorate in Statistics at the University of London. He went on to work at the University of Warwick and the University of Wisconsin-Madison, before taking up the Chair of Statistics at the University of Edinburgh. In 1972, Leonard co-founded the Department of Statistics at the University of Warwick with P.Jeffrey Harrison and Robin Reed, where he helped to design the undergraduate MORSE degree in Mathematics, Operations Research, Statistics and Economics. During Leonard's tenure(1980-1995) in the Department of Statistics at the University of Wisconsin-Madison,  he is reported as improving the Bayesian components of both the teaching and research programs, with his colleagues Kam Wah Tsui and Michael Newton Retiring in 2001, he still lives in Edinburgh and continues to write on and engage with statistics. Leonard has published on the Bayesian approach to categorical data analysis, as well as on function smoothing and prior informative density estimation, conditional Laplacian approximations for marginal inference and prediction, and the statistical modelling of log covariance matrices. He is also known for his work concerning the applications of Bayesian methodology in geophysics, medicine, psychometrics and the provision of statistical expertise in legal cases. He was one of the founders, in 1992, of the International Society for Bayesian Analysis, alongside Arnold Zellner and Gordon Kaufman, and has published a history of the Bayesian approach. Leonard is the co- author of  Bayesian Methods: An analysis for Statisticians and Interdisciplinary Researchers with John S. J. Hsu     and author of  the sci-fi socio-political satire 'The Grand Oligarchs of Qinsatorix'. Leonard's collaboration at the University of Edinburgh with Ian Main, Orestis Papasouliotis and their co-authors led to several publications in Geophysics During December 2016, Leonard's interview by Diego Andres Peres  Ruiz was published by the Bulletin of the International Society for Bayesian Analysis.","classification":"neutral"},{"value":"The Monaco Cemetery (French: \"Cimetière de Monaco\") is the only cemetery in Monaco.","classification":"neutral"},{"value":"Meca Sapiens (from the Latin words mēchanicus, which means \"mechanical\", and sapiens which means \"wise\", i.e. \"wise machine \") is a framework, in Artificial General Intelligence (AGI), whose aim is to implement synthetic consciousness. The framework is based on an understanding of consciousness as a system capability; its design stages followed a top-down development process; and it utilizes standard software engineering tools, structures and techniques. A complete system architecture based on the Meca Sapiens framework and suitable for design and implementation was published in late 2015. The creator of the Meca Sapiens architecture is J.E. Tardy.","classification":"neutral"},{"value":"C. J. Smith (born May 10, 1993) is an American football cornerback for the Denver Broncos of the National Football League (NFL). He was signed by the Philadelphia Eagles as an undrafted free agent following the 2016 NFL Draft after playing college football at North Dakota State. He has also played for the Cleveland Browns.","classification":"neutral"},{"value":"Valkyria Chronicles 4 is a tactical role-playing game developed and published by Sega. It first released in Japan for the PlayStation 4 in March 2018, and is scheduled to be released worldwide later in 2018, in addition for the Xbox One and Nintendo Switch.","classification":"neutral"},{"value":"Lake Charles (French: Lac Charles) is the fifth-largest incorporated city in the U.S. state of Louisiana, located on Lake Charles, Prien Lake, and the Calcasieu River. Founded in 1861 in Calcasieu Parish, it is a major industrial, cultural, and educational center in the southwest region of the state. As of the 2010 census, the population was 71,993. Lake Charles is the principal city of the Lake Charles Metropolitan Statistical Area, having a population of 202,040. It is the larger principal city of the Lake Charles-Jennings Combined Statistical Area, with a population of 225,235. The 2010 population of the five-parish area of Southwest Louisiana was 292,619. It is considered a regionally significant center of petrochemical refining, gaming, tourism, and education, being home to McNeese State University and Sowela Technical Community College. Because of the lakes and waterways throughout the city, metropolitan Lake Charles is often referred to as the Lake Area.","classification":"neutral"},{"value":":Not to be confused with Franklin County, Ohio. Franklin is a city in Warren County, Ohio, United States. The population was 11,771 at the 2010 census. The Great Miami River flows through Franklin. Ohio State Routes 73, 123 and 741 pass through Franklin, while Interstate 75 passes on the east side of the city.","classification":"neutral"},{"value":"Meikirch is a municipality in the administrative district of Bern-Mittelland in the canton of Bern in Switzerland.","classification":"neutral"},{"value":"The International Union of Geological Sciences (IUGS) is an international non-governmental organization devoted to international cooperation in the field of geology.","classification":"neutral"},{"value":"Bang on a Can is a multi-faceted contemporary classical music organization based in New York City. It was founded in 1987 by three American composers who remain its artistic directors: Julia Wolfe, David Lang, and Michael Gordon. Called \"the country's most important vehicle for contemporary music\" by the San Francisco Chronicle, the organization focuses on the presentation of new concert music, and has presented hundreds of musical events worldwide.","classification":"neutral"},{"value":"Telouet Kasbah (;, Telwit) is a Kasbah along the former route of the caravans from the Sahara over the Atlas Mountains to Marrakech. The kasbah was the seat of the El Glaoui family's power, thus sometimes also called the Palace of Glaoui, and it was built in the 18th and 19th centuries. The palace can still be visited but it is steadily becoming more damaged and is slowly collapsing. In 2010, work was underway to restore the property.","classification":"neutral"},{"value":"Baltimore Album Quilts originated in Baltimore, Maryland in the 1840s. They have become one of the most popular styles of quilts and are still made today. These quilts are made up of a number of squares called blocks. Each block has been appliquéd with a different design. The designs are often floral, but many other motifs are also used, such as eagles and landmarks. They have a background of white and incorporate many primary colors such as reds, greens and blues.","classification":"neutral"},{"value":"Internal medicine-pediatrics, or med-peds, is a medical specialty in which doctors train to be board certified in both internal medicine and pediatrics. A residency program in med-peds is four years in length, contrasted with three years for internal medicine or pediatrics alone. Upon completion of a med-peds residency, a doctor can practice in the areas of internal medicine, pediatrics, family medicine, or can complete a fellowship program to further specialize in an internal medicine or pediatrics sub-field.","classification":"neutral"},{"value":"The solar humidification–dehumidification method (HDH) is a thermal water desalination method. It is based on evaporation of sea water or brackish water and subsequent condensation of the generated humid air, mostly at ambient pressure. This process mimics the natural water cycle, but over a much shorter time frame.","classification":"neutral"},{"value":"Santo Stefano degli Ungheresi (also San Stefanino and Santo Stefano degli Unni) was the church of the Hungarians in Rome. Located next to the Vatican, the old church was pulled down in 1776, to make room for an extension of St. Peter's Basilica.","classification":"neutral"},{"value":"Sigfried is a male given name, and may refer to:","classification":"neutral"},{"value":"Dicey Business (Traditional Chinese: 賭場風雲) is a 2006 grand production drama by Television Broadcasts Limited.","classification":"neutral"},{"value":"Basic Instructions is an Ikara Colt EP released in September, 2002 by Fantastic Plastic Records in the UK and Epitaph Records in the US. The final track (\"May B 1 Day #1\") is the version of \"May B 1 Day\" featured on the band's debut album, Chat and Business.","classification":"neutral"},{"value":"'''Iquan's Party' () is the name of an armed merchant company led by Zheng Zhilong (also known by his baptismal name Nicholas Iquan Gaspard) that appears in the novel The chronicles of Zheng Zhilong''. Although Zheng Zhilong was a real person the company as it is portrayed in the novel is fictional and not an actual historical organisation. According to the book ''Iquan's Party'' was the Zheng clan's trading fleet, which in general referred to Zheng Zhilong's armed merchant enterprise, more specifically this was made up of the Five Mountain Merchants and Five Seas Merchants responsible for trade, Zheng's household forces () and an intelligence division known as the Hongmen Tiandihui ().","classification":"neutral"},{"value":"Lorraine Monk,, née Lorraine Althea Constance Spurrell (born ca. 1926) is a Canadian photographer.","classification":"neutral"},{"value":"Hedding College was a college in Abingdon, Illinois from 1855-1927. The school was named after Methodist Bishop Elizah Hedding. Merged with Illinois Wesleyan University in 1930. The campus was used by the Roosevelt Military Academy for a while. The college closed in 1927 because the Methodist Church thought there were too many other schools in Illinois. Records from the college were transferred to Illinois Wesleyan University. The building was torn down in 1947, and in 1953 Hedding Grade School was built there. The pillars from the building were saved and used as part of the Sesquicentennial Gateway at Illinois Wesleyan University. Hedding College was a member of the Illinois Intercollegiate Athletic Conference from 1910-1926.","classification":"neutral"},{"value":"Króle Małe is a village in the administrative district of Gmina Andrzejewo, within Ostrów Mazowiecka County, Masovian Voivodeship, in east-central Poland. It lies approximately west of Andrzejewo,  east of Ostrów Mazowiecka, and  north-east of Warsaw. The village has a population of 130.","classification":"neutral"},{"value":"Adin Džafić (born 21 May 1989) is a Bosnian footballer who currently plays for Sloboda Tuzla.","classification":"neutral"},{"value":"Banny may refer to:","classification":"neutral"},{"value":"Brian Taylor is an American film director, screenwriter, camera operator, and producer. He is best known for frequently collaborating with Mark Neveldine as Neveldine/Taylor.","classification":"neutral"},{"value":"Karoline Mariechen \"Karol\" Meyer (born October 19, 1968 in Recife, Pernambuco) is a Brazilian free-diver. She holds the highest number of world records among Brazilians. She is a Guinness Book of World Records record holder for apnea free diving, with a dive of 121 m (328 ft) and another static record with O2 for 18 minutes and 32 seconds.","classification":"neutral"},{"value":"Pollagh () is a village on Achill Island off the coast of County Mayo. It is surrounded by the villages of Keel, County Mayo and Dooagh. ","classification":"neutral"},{"value":"The Jewish student David Koker (27 November 1921 - 23 February 1945) lived with his family in Amsterdam until he was captured on the night of 11 February 1943 and transported to camp Vught. David was forced to halt his studies in Philosophy and History in September 1941 when the university ceased allowing Jews to study anymore. The family did not go into hiding because they had received an exemption and believed they were safe. Still, in 1943, they were captured and transported to Camp Vught on 11 February. David spent some of his time teaching children at the camp. In July, he received a sperre from Frits Philips and joined his Philips Commandos. In June 1944, the \"Philips-Jews\" were transported to Auschwitz-Birkenau from where they would be sent to other camps to work for electronic companies. David's mother and brother Max survived the war. David, however, fell ill and died during a transport for ill people to the concentration camp in Dachau due in part to his illness as well as hypothermia in February 1945. His father died of exhaustion in LangenBilau, a subcamp of Groß-Rosen. Koker had published in 1941 Modern-Hebreeuwse poëzie. The booklet (87 pages) was a bilingual edition of Modern Hebrew Poetry with translations in Dutch. Cotranslator was J. Melkman, pseudonym of Jozeph Michman (1914-2009). Publisher was Joachimsthal in Amsterdam.","classification":"neutral"},{"value":"Thomas Felton (1566?–1588) was a Franciscan friar, a Roman Catholic martyr and son of the Roman Catholic martyr, John Felton. Felton was born around 1566 at Bermondsey Abbey, Surrey, and was about four years old when his father was executed. When still young, he served as a page to Lady Lovett. He was then sent to the English College, Rheims, where he received the first tonsure from the hands of the Cardinal de Guise, archbishop of Rheims, in 1583. He then entered the order of Minims, but its austerities undermined his health and he returned to England. On landing in England, Felton was arrested, brought to London, and committed to the Poultry Compter. About two years later his aunt, Mrs. Blount, obtained his release through the interest of some of her friends at court. He attempted to return to France, but was again intercepted and committed to Bridewell. After some time he regained his liberty, and made a second attempt to get back to Rheims, but was rearrested and recommitted to Bridewell, where he was put into \"Little Ease\" and otherwise cruelly tortured. He was brought to trial at Newgate, just after the defeat of the Spanish Armada, and was asked whether, if the Spanish forces had landed, he would have taken the part of Queen Elizabeth. His reply was that he would have taken part with God and his country. But he refused to acknowledge the queen to be the Supreme Head of the Church of England, and was accordingly condemned to death. The next day, 28 August 1588, he and another priest, named James Claxton or Clarkson, were conveyed on horseback from Bridewell to the place of execution, between Brentford and Hounslow, and were there hanged and quartered.","classification":"neutral"},{"value":"Sérgio Romeu Marakis (born 11 November 1991 in Johannesburg, South Africa) is a Portuguese professional footballer who plays for C.D. Nacional as a defensive midfielder.","classification":"neutral"},{"value":"Margaret Heafield Hamilton (born Heafield on August 17, 1936) is an American computer scientist, systems engineer, and business owner. She was Director of the Software Engineering Division of the MIT Instrumentation Laboratory, which developed on-board flight software for the Apollo space program. In 1986, she became the founder and CEO of Hamilton Technologies, Inc., in Cambridge, Massachusetts. The company was developed around the Universal Systems Language based on her paradigm of Development Before the Fact (DBTF) for systems and software design. Hamilton has published over 130 papers, proceedings, and reports about the 60 projects and six major programs in which she has been involved. On November 22, 2016, she was awarded the Presidential Medal of Freedom by U.S. President Barack Obama for her work leading the development of on-board flight software for NASA's Apollo Moon missions.","classification":"neutral"},{"value":"Alec Regis Shellogg (February 17, 1914 &ndash; July 12, 1968) was a professional American football player in the National Football League as well as the third American Football League. In 1939, he played in the NFL for the Chicago Bears and the Brooklyn Dodgers. In 1940 and 1941 he played in the AFL for the Buffalo Indians/Tigers. He earned all-AFL honors both years in the league. He was also one of over 1,000 NFL personnel who served in the military during World War II. Prior to his professional career, Shellogg played at the college level while attending Notre Dame. He was a two-time letterman in 1936 and 1937. He was even elected captain of the 1938 Notre Dame team.","classification":"neutral"},{"value":"Kevin McKernan (born 3 December 1987) is a Gaelic footballer from County Down, Northern Ireland. He plays for the Down senior inter-county football team.","classification":"neutral"},{"value":"Sir Roger Martin, 2nd Baronet (c. 1667 &ndash; 3 March 1742) was son of Sir Roger Martin, 1st Baronet and Tamworth, daughter of Edward Horner of Mells, Somerset. He inherited his baronetcy from his father, who was the first Martin Baronet of Long Melford created on 28 March 1667, upon his death in 1712.","classification":"neutral"},{"value":"The Winners was a Canadian biographical television miniseries which aired on CBC Television in 1982.","classification":"neutral"},{"value":"\"Suit Warehouse\" is the eleventh episode of the ninth season of the American comedy television series The Office and the 187th episode overall. The episode was written by Dan Greaney and directed by Matt Sohn. It originally aired on NBC on January 17, 2013. The series depicts the everyday lives of office employees in the Scranton, Pennsylvania branch of the fictional Dunder Mifflin Paper Company. In the episode, Clark returns from his stint as Jan's sexual assistant and Dwight Schrute (Rainn Wilson) enlists his help; the two pose as a father and son so that they can successfully sell to the owner of a suit warehouse. Darryl Philbin (Craig Robinson) travels to Philadelphia with Pam Halpert (Jenna Fischer) to interview at Jim's new company. Meanwhile, Pam starts to realize that her family may have to leave Scranton. \"Suit Warehouse\" received mainly positive reviews from critics. The episode was also viewed by 4.15 million viewers and received a 2.1/5 percent rating among adults between the ages of 18 and 49, ranking second in its timeslot. The episode ultimately ranked as the highest-rated NBC series of the night.","classification":"neutral"},{"value":"The 2013 Orange Open Guadeloupe was a professional tennis tournament played on hard courts. It was the third edition of the tournament which was part of the 2013 ATP Challenger Tour. It took place in Le Gosier, Guadeloupe between 25 and 31 March 2013.","classification":"neutral"},{"value":"Il tempo degli avvoltoi (also known as Last of the Badmen, Time of Vultures and No Tears for a Killer) is a 1967 Italian Spaghetti Western film directed by Nando Cicero.","classification":"neutral"},{"value":"Jean Marchat (1902–1966) was a French film actor who appeared in around fifty films during his career. He made his film debut in 1931 and appeared in Maurice Tourneur's Departure the same year.","classification":"neutral"},{"value":"Chashin (, also Romanized as Chashīn and Cheshīn) is a village in Dowlatabad Rural District, in the Central District of Abhar County, Zanjan Province, Iran. At the 2006 census, its population was 359, in 73 families.","classification":"neutral"},{"value":"Eucereon leucophaea is a moth of the family Arctiidae. It was described by Francis Walker in 1855. It is found in the Brazilian states of Rio de Janeiro and São Paulo.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Aleksandar Ilić (born 8 April 1994) is a Bosnian Serb footballer who plays as a forward for FC Shirak. Born in Loznica, in the border region between Bosnia and Herzegovina and Serbia, he played mostly with FK Drina Zvornik during his early career. The exception was a season long spell in the neighboring Croatia with Prva HNL side Istra 1961 in the 2013–14 season. During the winter-break of the 2015–16 season, Ilić moved this time to Bosnian Eastern neighbour, Serbia, and joined Serbian SuperLiga side FK Javor Ivanjica, but instead of getting any chances to play, he was loaned back to Drina Zvornik where he played till the end of the season. In summer 2016 Ilić rejoined permanently Dina Zvornik again.","classification":"neutral"},{"value":"Events in the year 2003 in Taiwan (Republic of China).","classification":"neutral"},{"value":"The Ledbury Formation is a geologic formation in Herefordshire, England. The shale formation preserves fossils dating back to the Silurian period.","classification":"neutral"},{"value":"Peppercorn sauce is a culinary cream sauce prepared with peppercorn, which is prepared as a reduction of the cream in the cooking process. Various types of peppercorn can be used in its preparation, such as black, green and pink, among others. Peppercorn sauce may be served with beef steak such as filet mignon and other beef tenderloin cuts, lamb, rack of lamb, chicken and fish dishes, such as those prepared with tuna and salmon. Some versions use several types of peppercorns in the sauce's preparation, and some may use ingredients that are similar in flavor to but not classified as peppercorns, such as sansho. Peppercorn sauce may be used on dishes served at French bistros and restaurants. Some versions of steak au poivre use a peppercorn sauce in their preparation.","classification":"neutral"},{"value":"The tamboori (also called a tambra) is a long-necked bowed string instrument found in Indian music. The tamboori is very similar to the tanpura, despite being smaller and played with a bow. A tamboori is played as a melodic instrument, unlike the tanpura. Each string has a fundamental tone with its own spectrum of overtones, which makes a rich and vibrant sound, due to interactive harmonic resonance that will support the external tones played by the soloist. The name tamboori is derived from tama or tana, referring to a musical phrase, and borri, or bori which means \"vibrant\". The body shape of the tamboori somewhat resembles that of the sitar, but it has no frets. One or more tambooris may be used to accompany vocalists or instrumentalists. It has six metal strings, which are bowed to create a harmonic resonance on the basic notes of a key.","classification":"neutral"},{"value":"The American Muscle Car Museum at 3500 Sarno Road, Melbourne, Florida opened in the fall of 2016. This 123,000 square foot facility displays over 250 muscle cars, many considered rare versions. The collection belongs to Mark Pieloch and the estimated worth is 32 million dollars. The 501(c)3 museum, located on 42 acres includes 90,000 sqft of vehicle display area, an 18,000 sqft showroom, and an adjacent 15,000 sqft maintenance and restoration facility for the collection. This private museum hosts non-profit activities, fund raisers, and invitation car shows, and is otherwise not open to the general public. The museum includes a conservation area to restore cars. The facility is a \"green\" to include 100% solar using 1,200 solar panels. In addition to automobiles, the collection includes vintage balloon tire bicycles, auto related neon signs, antique gas pumps, jukeboxes, pedal cars, vintage soda coolers, motorcycles.","classification":"neutral"},{"value":"The DeFries House, Barn and Carpenter Shop are a collection of historic buildings located north of Baldwin, Iowa, United States. They are three of over 217 limestone structures in Jackson County from the mid-19th century, of which 101 were houses, nine were barns, and 36 were other farm related buildings. The stones used in the construction are of various sizes and shapes and laid in courses. The double end chimneys on the house are found on only two other stone houses in the county, and the DeFries and Thomas Slye houses have them constructed in brick. Also similar to the Slye house is the use of jack arches instead on lintels above the windows and doors. It is possible that both houses were constructed by the same stonemason. While the stonemason for the Syle house is unknown, Christian Blessing, who was trained in his native of Germany, built this collection of buildings. He completed the house in 1858 and the horse barn in 1862. The carpenter shop was built in either 1858 or 1862. Above the main entry into the house is a hausspruch, which translated from the German reads: \"The Best that we have is God and his Blessings. B.A. DeVries : T. Ippers : A.B. DeVries.\" The three people referred to here are Andreas Betten DeVries, later changed to DeFries, his father Bette Andreas DeVries, and his stepmother Trintje Ippers. They immigrated from Germany in 1855 and settled here. The farm expanded under Andreas to include 365 acre, as well as other farm buildings. The three stone buildings are the original part of the farmstead. The stone barn is a structure capped with a gable roof. The carpenter shop is a structure built adjacent to the house, as such, it is not considered an outbuilding. The three buildings were listed together on the National Register of Historic Places in 1992.","classification":"neutral"},{"value":"Admittedly Incomplete Demos is a demo album by Tally Hall. It is a compilation of demos from the Marvin's Marvelous Mechanical Museum and Good & Evil albums, along with some other unreleased demos and rarities.","classification":"neutral"},{"value":"Bangladesh Naval Aviation is the Aviation wing of Bangladesh Navy. The unit started its journey on 14 July 2011 making the Bangladesh Navy a two-dimensional force.","classification":"neutral"},{"value":"This 'list of Majaa Talkies episodes' consists of episodes from the 2015 format of the Colors Kannada television series Majaa Talkies. It is directed and presented by Srujan Lokesh. As of January 2017, it completed airing 200 episodes.","classification":"neutral"},{"value":"Dominica–India relations refers to the international relations that exist between Dominica and India. The High Commission of India in Port of Spain, Trinidad and Tobago is concurrently accredited to Dominica. Neither country hosts a resident diplomatic mission of the other.","classification":"neutral"},{"value":"'SS Joseph M. Terrell' was a Liberty ship built in the United States during World War II. She was named after Joseph M. Terrell, a United States Senator and the 57th Governor of Georgia.","classification":"neutral"},{"value":"Bernard Sinclair (1937 – 27 November 2015) was a French singer (baritone) particularly associated with the repertoire of the opéra comique and operetta, but also opera. He is also an actor, playwright and director. He died in the 10th arrondissement of Paris.","classification":"neutral"},{"value":"The retroperitoneal space (retroperitoneum) is the anatomical space (sometimes a potential space) in the abdominal cavity behind (retro) the peritoneum. It has no specific delineating anatomical structures. Organs are retroperitoneal if they have peritoneum on their anterior side only. Structures that are not suspended by mesentery in the abdominal cavity and that lie between the parietal peritoneum and abdominal wall are classified as retroperitoneal. The retroperitoneum can be further subdivided into the following:","classification":"neutral"},{"value":"Managed float regime is the current international financial environment in which exchange rates fluctuate from day to day, but central banks attempt to influence their countries' exchange rates by buying and selling currencies. It is also known as a dirty float. In an increasingly integrated world economy, the currency rates impact any given country's economy through the trade balance. In this aspect, almost all currencies are managed since central banks or governments intervene to influence the value of their currencies. According to the International Monetary Fund, as of 2014, 82 countries and regions used a managed float, or 43% of all countries, constituting a plurality amongst exchange rate regime types.","classification":"neutral"},{"value":"\"Jean and Dinah\" (When The Yankees Gon) is a calypso from Trinidad and Tobago in the Caribbean sung by calypsonian Mighty Sparrow that became an international hit in 1956. It was also his first of eight roadmarches. This calypso, Sparrow's first hit, commented on the large-scale prostitution that the bases once supported and the desperation of these prostitutes following the closure of many American military bases in Trinidad in the post-war period.","classification":"neutral"},{"value":"KDRB, \"100.3 The Bus,\" is an adult hits radio station similar to Jack FM serving the Des Moines, Iowa, area in the United States. It broadcasts at 100.3 FM. The station's studios are located at 2141 Grand Avenue in Des Moines along with iHeartMedia, Inc.'s other Des Moines stations (KDXA, KKDM, KXNO and WHO). Its strong 100,000 watt signal stretches north to Mason City, Iowa (which is about 100 miles from Des Moines) and south to the Missouri and Iowa border.","classification":"neutral"},{"value":"'''Manitoba's general election of 28 June 1927''' was held to elect Members of the Legislative Assembly of the Province of Manitoba, Canada. This was the first election in Manitoba history to elect members through a single transferable ballot in all constituencies. Ten candidates were elected in Winnipeg, while every other constituency returned members by instant runoff voting. The result was a second consecutive victory for the Progressive Party of Manitoba, which was supported by the United Farmers of Manitoba. The Progressives, led by Premier John Bracken, won twenty-nine seats out of fifty-five to win their second majority government. During the campaign, the Progressives stressed that they were not a party in the traditional sense and promised \"A business (not a party) government\". Many Progressive candidates simply described themselves as Bracken supporters. The Conservatives won fifteen seats under the leadership of Fawcett Taylor, an improvement from seven in the election of 1922. This election re-established the Conservatives as the leading opposition party in Manitoba, and made the party a credible challenger for government in the next election. The Manitoba Liberal Party was unable to regain the support it lost to the Progressive Party in the previous election. The Liberals won seven seats under the new leadership of Hugh Robson, down one from their 1922 total. After the election, many senior Liberals began to work for an electoral alliance with the Progressives. Robson, who opposed this plan, was persuaded to resign as leader in 1930. The alliance was formalized in 1932. The Independent Labour Party fell to three seats, down from six in the previous election. All three members, including party leader John Queen, were elected in the city of Winnipeg. Independent candidate John Edmison was also re-elected in Brandon. Jacob Penner ran in Winnipeg as a Communist candidate, but was not successful.","classification":"neutral"},{"value":"122 mm corps gun M1931/37 (A-19) () was a Soviet field gun developed in late 1930s by combining the barrel of the 122 mm gun M1931 (A-19) and the carriage of the 152 mm howitzer-gun M1937 (ML-20). The gun was in production from 1939 until 1946. It saw action in World War II (primarily with corps and RVGK artillery of the Red Army) and remained in service for a long time after the end of the war. Vehicle-mounted variants of the gun were fitted to the IS-2 and 3 tanks and ISU-122 self-propelled gun.","classification":"neutral"},{"value":"Maura Murphy, née McNamee (September 6, 1928 – October 5, 2005) was an Irish writer. Her autobiography ''Don't Wake Me at Doyles'' became a surprise hit upon its publication in 2004. Mary McNamee was born to a poor family in Clonmore, County Offaly. She moved to Birmingham, England in 1959. Murphy was diagnosed with lung cancer in 1999. She began her autobiography shortly thereafter. The book focuses on her life of hardship and poverty, and is critical of the Roman Catholic Church's stances on women and contraception. Though separated, she and her husband maintained a life-long friendship. John Murphy was present during Maura's sudden passing in 2005.","classification":"neutral"},{"value":"Luteolysis (also known as luteal regression) is the structural and functional degradation of the corpus luteum (CL), which occurs at the end of the luteal phase of both the estrous and menstrual cycles in the absence of pregnancy. In domestic animals, luteolysis is initiated by the hormones prostaglandin F2alpha and oxytocin. In sheep, communication between the pars nervosa (posterior lobe of the pituitary gland), corpus luteum, and the uterus endometrium via the circulatory system is required for luteolysis. Studies with sheep have found that, if the uterine horn is ipsalateral to the ovary possessing the CL is surgically removed, the lifespan of the corpus luteum will increase drastically. Luteolysis in primates (including humans), however, is not caused by prostaglandin, and removal of the uterus will not prolong the life of the corpus luteum. However, primates do respond to PGF2a, and asthmatics should take great care when handling this hormone as PGF2a is bronchoconstrictor. Estrogen, secreted by Granulosa Cells and primarily progesterone, secreted by the corpus luteum, inhibit the release of luteinizing hormone (LH) and Follicle Stimulating Hormone (FSH) by the adenohypophysis (anterior lobe of the pituitary gland) via classical negative feedback mechanisms. This removes the luteotrophic support provided by the gonadotropin luteinizing hormone (LH). During a pregnancy, the corpus luteum remains on the ovary releasing progesterone which will maintain a state of uterine quiescence and close the cervix until the delivery of the fetus. Alternatively if no implantation of a blastocyst occurs, the corpus luteum is degraded to a corpus albicans (scar tissue) by PGF2alpha released by uterine endometrial cells. Degradation of the corpus luteum will result in reduced levels of progesterone, promoting an increase in follicle-stimulating hormone (FSH) secretion by the adenohypophysis, which will trigger the development of a new follicle on the ovary. If pregnancy occurs, the placental hormone chorionic gonadotropin continues to maintain the corpus luteum, but in some species it will eventually degrade sometime during pregnancy. If pregnancy occurs in equine, the placental hormone equine chorionic gonadotropin released by endometrial cup continue to maintain the progesterone by acting as LH and FSH for follicles in ovary which will in return lead to increase in amount of corpus luteum.","classification":"neutral"},{"value":"Hyman Roth (born Hyman Suchowsky) is a fictional character and antagonist in The Godfather Part II and a minor character in the novel The Godfather Returns. He is a Jewish investor and a business partner of Vito Corleone, and later his son Michael Corleone. He is based on Florida mobster Meyer Lansky and was played by Lee Strasberg in the movie.","classification":"neutral"},{"value":"The Ukrainians are a British band, which plays traditional Ukrainian music, heavily influenced by western post-punk.","classification":"neutral"},{"value":"Nightworld is the sixth and final volume in a series of novels known as The Adversary Cycle written by American author F. Paul Wilson. First published in 1992 by New English Library in England (May) and Dark Harvest in US (August). Nightworld completes The Adversary Cycle, which consists of six books: The Keep, The Tomb, The Touch, Reborn, Reprisal, and Nightworld. Nightworld was heavily revised for its reprinting in 2012 to include the events that happened in the subsequently written novels in the Repairman Jack series.","classification":"neutral"},{"value":"'Indra's Pearls: The Vision of Felix Klein' is a geometry book written by David Mumford, Caroline Series and David Wright, and published by Cambridge University Press in 2002 and 2015. The book explores the patterns created by iterating conformal maps of the complex plane called Möbius transformations, and their connections with symmetry and self-similarity. These patterns were glimpsed by German mathematician Felix Klein, but modern computer graphics allows them to be fully visualised and explored in detail.","classification":"neutral"},{"value":"Ryan Blitstein (born July 1979 in San Francisco, California) is founding President & CEO of CHANGE Illinois, whose mission is to bring fair, honest government to that state. He oversees the organization’s strategy, operations, and development efforts on democracy issues including redistricting, campaign finance, and voting rights. He was founding Executive Director of the education innovation grantmaking foundation SCE and is a former American journalist. A graduate of Stanford University and the Columbia University Graduate School of Journalism, he has been a staff writer at Red Herring and SF Weekly and a contributing editor at the public policy magazine Pacific Standard. Blitstein's work has appeared in Time (magazine), The New York Times, Denver Post and Seattle Times. His most well-known article was a controversial story about craigslist.org, Craig Newmark, and citizen journalism that was both praised and ridiculed by bloggers, journalists, and media critics. He was also the first print journalist to write about Josh Wolf, the videoblogger jailed by a U.S. district court in 2006 for refusing to turn over a collection of videos he recorded during a protest. During 2006 and 2007, he was a business reporter at the San Jose Mercury News, which published his three-part investigative series on cybercrime, \"Ghosts in the Browser,\" in November 2007. The project earned him a place as a Livingston Award finalist.","classification":"neutral"},{"value":"They Came From the Sun is the second and last album by British post-hardcore band . The album was released on 2 April 2007 under V2 Records. The song \"Understand\" was originally called 'Second Mater Responds' in relation to the song 'First Mater Responds' which featured on their mini-album \"All Roads to Fault\". The title was changed to 'Understand' shortly before the album's release. Videos were made for the singles, \"Understand\" and \"I'm Impressed\". \"Translate\" was released as a free download from the band's website with downloadable artwork.","classification":"neutral"},{"value":"Live in Denmark 1972 is a live album by English hard rock band Deep Purple, recorded 1 March 1972 in Denmark, released in 2007. The album is the Copenhagen video soundtrack of the Live in Concert 72/73 DVD. This is one of five Deep Purple concerts released from the tours in 1972, and the only one to feature \"Fireball\", which was substituted with \"Smoke on the Water\" one week later (see Deep Purple in Concert).","classification":"neutral"},{"value":"The Sunda Kingdom (Sundanese: Karajaan Sunda) was a Sundanese kingdom located in the western portion of the island of Java from 669 to around 1579, covering the area of present-day Banten, Jakarta, West Java, and the western part of Central Java. According to primary historical records, the Bujangga Manik manuscript, the eastern border of the kingdom was the Pamali River (Ci Pamali, the present day Brebes River) and the Serayu River (Ci Sarayu) in Central Java. Most accounts of the Sunda Kingdom come from primary historical records from the 16th century. Its inhabitants were primarily the eponymous ethnic Sundanese, while the majority religion was Hinduism.","classification":"neutral"},{"value":"The Sohodolul Tomeștilor River is a tributary of the Sighiștel River in Romania.","classification":"neutral"},{"value":"Theddlethorpe Gas Terminal (TGT) is a large gas terminal on the Lincolnshire coast on Mablethorpe Road at Theddlethorpe St Helen close to Mablethorpe in East Lindsey in England. It is just off the A1031 and next door to a holiday camp and Mablethorpe Seal Sanctuary (Animal Gardens).","classification":"neutral"},{"value":"Reunion is a 1989 album by Gary Burton, reuniting him with guitarist Pat Metheny for their first recordings in almost 13 years. Both have been called prodigies. Burton joined George Shearing's group in 1963 at the age of 19. He met Metheny at the Wichita Jazz Festival in 1973 when Metheny was 18 years old. After welcoming him as a teaching colleague at the Berklee College of Music, he hired Metheny for the newly expanded Gary Burton Quintet in 1974. Metheny left Burton's group in 1977 to form his own quartet with Lyle Mays. The two had virtually no contact with each other until, in early 1988, the organizers of the Montreal Jazz Festival contacted Burton. They told him that Metheny was the festival host and invited Burton to join him onstage. \"My apprehension was immediately erased when I saw how easy it was for us to play together, even after 12 years,\" said Burton. This led to their collaboration on Reunion.","classification":"neutral"},{"value":"The Maury Channel () is a natural waterway through the central Canadian Arctic Archipelago in Qikiqtaaluk Region, Nunavut. It separates Baillie-Hamilton Island (to the north) from Cornwallis Island (to the south). To the west it opens into Queens Channel and to the east into Wellington Channel.","classification":"neutral"},{"value":"is a former Japanese football player.","classification":"neutral"},{"value":"Presented by Neil Oliver, A History of Scotland is a television series first broadcast in November 2008 on BBC One Scotland and later shown UK-wide on BBC Two during January 2009. The second series began on BBC One Scotland in early November 2009, with transmission at a later point on network BBC Two. In Australia, series one aired on SBS One Sundays at 7:30pm from 6 December 2009 to 3 January 2010. Series two commenced on 24 October 2010 running until 21 November 2010. Along with the series, BBC Scotland planned a range of radio programs, a new website, an interactive game, and concerts. The Open University, in collaboration with the BBC, also created a series of audio walks around historic locations in Scotland, with narration from Oliver.","classification":"neutral"},{"value":"Ceraunius Fossae is an area of intensely fractured terrain in the northern Tharsis region of Mars. It lies directly south of the large volcano Alba Mons and consists of ancient highland crust that has been deformed by numerous parallel faults and tension cracks. In places, younger lava flows cover the fractured terrain, dividing it into several large patches or islands. It is found in the Tharsis quadrangle. The faults are mainly narrow, north-south oriented graben. Graben (the name is both singular and plural) are long, narrow troughs bound by two inward-facing normal faults that enclose a downfaulted block of crust. The graben in Ceraunius Fossae are commonly several kilometers wide, between 100 and slightly over 1000 m deep, and very closely spaced, giving the terrain a rugged ridge and groove topography. Many of the graben are hundreds of kilometers long and have walls with complex scalloped segments. Some contain pit crater chains (catenae) at their bottoms, suggesting the presence of deep-seated tension cracks into which surface material has drained.","classification":"neutral"},{"value":"A Defence Review is the process by which government of the United Kingdom decides upon its overall defence policy and upon the means and resources devoted to achieving its defence objectives. Such reviews can happen when political or economic factors dictate, such as upon a change of Government. The Defence Review will normally result in the publication of a policy document, styled a White Paper and released to parliament as a Command paper, setting out the broad aims, objectives, and rationale for the policy and strategy.","classification":"neutral"},{"value":"Macroglossum mediovitta is a moth of the family Sphingidae. It is found from southern Japan (Ryukyu Archipelago), Taiwan and southern China (Hong Kong) south through Thailand and Malaysia (Peninsular, Sarawak) to Indonesia (Sumatra, Kalimantan). It is similar to Macroglossum heliophila, but the forewings are more elongate and the distal margin is less convex. Adults are attracted to the flowers of Duranta erecta. They are on wing at dawn and dusk.","classification":"neutral"},{"value":"Terje Stenehjem Skjeldestad (born 18 January 1978) is a retired Norwegian professional football goalkeeper.","classification":"neutral"},{"value":"Abbey Road Sessions  is a live solo album by Mike Peters. Peter's backing band was The Poets of Justice for this album. The songs were recorded at Abbey Road studio two as an unofficial demo session for Peter's first solo album Breathe. Peter's explains: It was released on compact disc only.","classification":"neutral"},{"value":"The Frank E. Moss United States Courthouse (originally known as the United States Post Office and Courthouse) is a historic United States federal courthouse and federal building in Salt Lake City, Utah. The courthouse is located in Salt Lake's Exchange Place Historic District. It is the oldest building among eight buildings (all constructed between 1903 and 1917) that make up that district. The building reflect Utah's growing prosperity at the beginning of the twentieth century. Until 2014, the courthouse housed most operations of the United States District Court for the District of Utah. The court eventually outgrew the courthouse, and a new, modern-style $186 million courthouse, the U.S. Courthouse for the District of Utah, was built adjacent to the Moss Courthouse. Most court operations moved to the new courthouse, which opened in 2014. However, the United States bankruptcy court for Utah remains at the Moss Courthouse. Other federal agencies (which had been housed in leased space) were also relocated to the Moss Courthouse.","classification":"neutral"},{"value":"Järise is a village in Saaremaa Parish, Saare County in western Estonia. Before the administrative reform in 2017, the village was in Mustjala Parish.","classification":"neutral"},{"value":"The 1987 Arab Club Champions Cup was played in Saudi Arabia for the second time. This time in the city of Riyadh after the successful hosting of the 1984 Arab Club Champions Cup in Dammam. Al-Rasheed won the championship for the 3rd time, defending their championship once again and proving to be one of the top teams in the region at the time.","classification":"neutral"},{"value":"The Jawa 350 is a motorcycle, produced by Jawa Moto in Czechoslovakia since the 1930s until 1992 and in the Czech Republic until present. In the 1950s, with its two-stroke, air-cooled 343 cc engine it could reach speeds of and was exported into over 120 countries of the world. The Jawa 350 remains popular thanks to its dominance of the Communist Bloc countries of Eastern Europe from the 1960s to the 1990s. Competitors of that time included the German MZ (250 cc) and Simson (250 cc Sport & Avo), the Hungarian Pannonia (250 cc), the Polish Junak (350 cc) and the Soviet IZh (350 cc). This was a period before the penetration of Eastern Europe by Japanese motorcycle manufacturers. In the early nineties was made additional model line Jawa 350 type 640. The Jawa 350 two stroke twin cylinder motorcycle is still in production, although its styling and design has changed over the years, it is almost mechanically unchanged since the 1970s, but very reliable. It is imported and sold in the UK where the two 350cc two stroke models are named the \"Classic\" and the \"Sport\". 2012 UK models are equipped with electronic ignition, electric starters and automatic pumped oil injection. They are also imported and sold in Ireland and are distributed throughout Europe. It was the first and only (until 1991) foreign vehicle, available for sale in post-WWII USSR.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1956–57 SM-sarja season was the 26th season of the SM-sarja, the top level of ice hockey in Finland. 10 teams participated in the league, and Ilves Tampere won the championship.","classification":"neutral"},{"value":"Ralph Edgar McLaurin (1885–1943) was a Major League Baseball outfielder who played in 8 games for the 1908 St. Louis Cardinals.","classification":"neutral"},{"value":"Lorenzo Martinez is an American musician who won the Grammy Award for the Best Tejano Album in 2009, for his work with Los Texmaniacs on Borders Y Bailes. He grew up in southeast Los Angeles and \"took up the vihuela guitar and the guitarrón acoustic bass and began playing Mexican music. He studied mariachi at UCLA with Natividad Cano of Mariachi los Camperos. At the same time, he started playing Texan-style orquesta tejana and rhythm and blues in East Los Angeles.\" Lorenzo was a core member of Los Rock Angels and currently performs with Los Texmaniacs in San Antonio, Texas, and Conjunto Los Pochos in Los Angeles, California.","classification":"neutral"},{"value":"Christian Ancher (27 July 1711 &ndash; 9 January 1765) was a Norwegian merchant, timber trader and ship owner.","classification":"neutral"},{"value":"J Robert Verdun is an activist shareholder-rights Canadian advocate, an author and a former editor of a weekly paper. He was also a defendant in an important defamation lawsuit.","classification":"neutral"},{"value":"Daniel Hope may refer to:","classification":"neutral"},{"value":"Abdul Rahman Khleifawi (Arabic: عبد الرحمن خليفاوي) was a Syrian military officer and politician.","classification":"neutral"},{"value":"Gen. Nga Htwe Yu (, ) was a leading general in King Anawrahta's Royal Army. The former toddy palm tree climber later became famous as one of the Four Paladins of Anawrahta.","classification":"neutral"},{"value":"The 2015 ICC World Cricket League Africa Region Twenty20 Division Three is a cricket tournament that took place in 2015.","classification":"neutral"},{"value":"Kaiparathina praecellens is a species of sea snail, a marine gastropod mollusk in the family Trochidae. It is only known as a fossil.","classification":"neutral"},{"value":"is a 2014 Japanese romantic drama film directed by Kazuyoshi Kumakiri and based on Kazuki Sakuraba's Watashi no Otoko novel. It was released on 14 June 2014 in Japan. The film won the Golden George at the 36th Moscow International Film Festival and Tadanobu Asano won the award for Best Actor. Fumi Nikaidō won International Rising Star Award for this film at New York Asian Film Festival and Best Actress at 6th TAMA Film Awards.","classification":"neutral"},{"value":"Whitehall State Park is a Massachusetts state park located in the town of Hopkinton and managed by the Department of Conservation and Recreation. The park was created in 1947 when the Whitehall Reservoir was removed from service as a water source for the Greater Boston area.","classification":"neutral"},{"value":"==First Generation== The Baojun 730 is a five-door seven-seater MPV launched by the Baojun car marque at the 2014 Auto China motor show. The car was developed at the SAIC-GM-Wuling Chinese joint venture specifically for the Chinese market. Baojun sold 250,000 units in the first year of sales. The 730 is powered by a choice of 4-cylinder engines: a 1.5 L (1485 cc) engine producing  and a 1.8 L (1796 cc) version, producing . Both are mated to a five-speed transmission and the suspension was tuned by Lotus.","classification":"neutral"},{"value":"Krishnashtami is a Telugu film written and directed by Vasu Varma and produced by Dil Raju under Sri Venkateswara Creations. It features Sunil, Nikki Galrani and Dimple Chopade in the lead roles. The film was released worldwide on 19 February 2016 and received mixed reviews and was a flop at the box office.","classification":"neutral"},{"value":"Barry Stewart (6 May 1940 &ndash; 23 July 1975) was an Australian cricketer. He played one first-class match for Tasmania in 1968/69.","classification":"neutral"},{"value":"The '''men's 4 × 400 metres relay''' event at the 1990 Commonwealth Games was held on 2 and 3 February at the Mount Smart Stadium in Auckland. In the heats of the race some of the biggest medal favourites, England, Australia, and Trinidad and Tobago were disqualified for a change outside the takeover zone. All three teams protested the decision but to no avail. In their absence, Kenya took gold followed by Scotland and Jamaica.","classification":"neutral"},{"value":"Titus Numicius Priscus was a Roman politician active in the fifth century BC and was consul in 469 BC.","classification":"neutral"},{"value":"Seymour George Bankoff (October 7, 1921 – July 14, 2011) was an American chemical engineer. Bankoff was born on October 7, 1921 and raised in Brooklyn. He received bachelor's and master's degrees in mineral dressing at Columbia University. Bankoff then worked for the Manhattan Project between stints at DuPont. In 1948, he began teaching at Rose Polytechnic Institute and concurrently earned a Ph.D from Purdue University. Bankoff joined the Northwestern University faculty in 1959, where he was appointed the Walter P. Murphy Professor of Chemical and Mechanical Engineering. In 1966, Bankoff was named a Guggenheim fellow. Over the course of his career, Bankoff was also granted fellowship in the American Institute of Chemical Engineers and the American Society of Mechanical Engineers, as well as a membership in the National Academy of Engineering. He died on July 14, 2011 at Evanston Hospital, aged 89.","classification":"neutral"},{"value":"Mutley Plain is a street in Plymouth, Devon, England. Although Mutley Plain is the main street of the dense suburb called Mutley, the term is often applied to the whole area. The road is a busy dual-carriageway, the B3250, with eight sets of traffic lights/pelican crossings. It was built as a smart tree-lined avenue in late Victorian times and improved over the next half century as a local shopping place for its neighbourhood and the affluent area to the north.","classification":"neutral"},{"value":"Magpies are birds of the Corvidae (crow) family. The black and white Eurasian magpie is widely considered one of the most intelligent animals in the world  and one of the only nonmammal species able to recognize itself in a mirror test (a recent study suggests that giant manta rays can also recognize their own reflections ). In addition to other members of the genus Pica, corvids considered as magpies are in the genera Cissa. Magpies of the genus Pica are generally found in temperate regions of Europe, Asia and western North America, with populations also present in Tibet and high elevation areas of India, i.e. Ladakh (Kargil and Leh) and Pakistan. Magpies of the genus Cyanopica are found in East Asia and also the Iberian peninsula. The birds called magpies in Australia are not related to the magpies in the rest of the world (see Australian magpie).","classification":"neutral"},{"value":"Proto Motors () is a South Korean sports car manufacturer and coachbuilder. It was established in 1997, and has forged partnerships with Hyundai Motor Company, Kia Motors, and GM Daewoo. It introduced the Spirra (a production model of PS-ll) at the 4th Seoul Motor Show. Presently, the company specializes in redesigning existing models by developing electric cars or convertibles based on them. In 2001, the company custom-made a convertible limousine for Cheongwadae, the South Korean presidential residence. It has gone defunct in 2017.","classification":"neutral"},{"value":"In linguistics, inalienable possession (abbreviated ) is a type of possession in which a noun is obligatorily possessed by its possessor. Nouns or nominal affixes in an inalienable possession relationship cannot exist independently or be \"alienated\" from their possessor. For example, a hand implies \"(someone's) hand\", even if it is severed from the whole body. Likewise, a father implies \"(someone's) father\". Inalienable nouns include body parts (e.g. leg, which is necessarily \"someone's leg\"), kinship terms (e.g. mother), and part-whole relations (e.g. top). Many languages reflect this distinction, but they vary in the way they mark inalienable possession. Cross-linguistically, inalienability correlates with many morphological, syntactic, and semantic properties. In general, the alienable–inalienable distinction is an example of a binary possessive class system, i.e., a language in which two kinds of possession are distinguished (alienable and inalienable). The alienability distinction is the most common kind of binary possessive class system, but it is not the only one. Some languages have more than two possessive classes: the Anêm language of Papua New Guinea, for example, has at least 20 and Amele language has 32. Statistically, 15–20% of the world's languages have obligatory possession.","classification":"neutral"},{"value":"Michel Velleman (5 January 1895 – 2 July 1943), known by his stage name Professor Ben Ali Libi, was a Jewish magician who was killed in World War II. He is notable for Dutch poet Willem Wilmink's poem about him being killed by the Nazis. He was living in Amsterdam on Merwedeplein 59 when he was abducted during a razzia in 1942. He wrote a book of magic tricks that was published in 1925.","classification":"neutral"},{"value":"Fabian Birkowski (1566 in Lwów – 9 December 1636 in Kraków, Poland) was a Polish writer and preacher. Fabian was educated at the Kraków Academy in 1585 where he later 1587 lectured on Latin and Greek literature and taught philosophy. In 1596 he entered the Dominican order. He became known as an excellent orator. He made several speeches at burial ceremonies of outstanding personalities like King Sigismund III Vasa, his wife Konstancja, Krzysztof Zbaraski, Piotr Skarga, Hetman Jan Karol Chodkiewicz, and Hetman Jan Zamoyski. From 1611 until 1634 he served as preacher on the court of King Wladyslaw IV of Poland, and in 1622 as \"Camp preacher\" (kaznodzieja obozowy) during wars with Turkey, Muscovy and Walachia.","classification":"neutral"},{"value":"Celianella is a genus of flowering plant belonging to the family Phyllanthaceae first described as a genus in 1965. It has only one known species, Celianella montana, native to Guyana and to southern Venezuela (States of Amazonas + Bolívar).","classification":"neutral"},{"value":"The Mahdia campaign of 1087 was an attack on the North African town of Mahdia by armed ships from the northern Italian maritime republics of Genoa and Pisa. It had been prompted by the actions of the Zirid ruler Tamim ibn Muizz (reigned 1062–1108) as a pirate in waters off the Italian Peninsula, along with his involvement in Sicily fighting the Norman invasion. The attack was led by Hugh of Pisa, with military aid from Rome and the Genoese navy; the nobleman Pantaleone from Amalfi was also involved, and the whole endeavour had the backing of Matilda of Tuscany. It succeeded in capturing the city, but they could not hold it; the money from the plunder was spent on the cathedral at Pisa and to build a new church. Crusade historian Carl Erdmann considers the raid a direct precursor to the First Crusade (\"ganz als Kreuzzug ausgeführt\") which occurred eight years later, as it was conducted under the banner of St. Peter against a Muslim ruler who was demonised in the accounts of it, and a form of indulgence was granted to the campaigners by Pope Victor III. The main source of information for the campaigns is the Carmen in victoriam Pisanorum, written within months of it by a Pisan religious cleric.","classification":"neutral"},{"value":"Marc Ferro (born 24 December 1924 in Paris) is a French historian. He has worked on early twentieth-century European history, specialising in the history of Russia and the USSR, as well as the history of cinema. His Ukrainian-Jewish mother died during the Holocaust. He is Director of Studies in Social Sciences at the École des hautes études en sciences sociales. He is a co-director of the French review Annales and co-editor of the Journal of Contemporary History. He has also directed and presented television documentaries on the rise of the Nazis, Lenin and the Russian revolution and on the representation of history in cinema.","classification":"neutral"},{"value":"David Ritchie (1740–1811), known also as David of Manor Water, '''Bow'd Davie, Crooked David, and most notably the Black Dwarf''', was a dwarf, the son of a quarryman at the slate quarries of Stobo. He was the inspiration for Sir Walter Scott's novel, The Black Dwarf. Scott visited him in 1797. He was brought up as a brushmaker in Edinburgh, but was disliked because of his appearance. He eventually settled in a stone cottage on the banks of Manor Water near the town of Peebles, Scotland. The door of the cottage was about 3 feet and 6 inches high, and the ceiling was just high enough for him to stand inside. The superstitious locals feared he could cast the evil eye on them, blamed him for any problems with their livestock, and generally avoided him. He never wore shoes, which would not fit on his misshapen feet. Instead, he wrapped his legs and feet in cloth. He walked with the help of a staff considerably taller than himself. Sources described him as being irritable and having a shrill, dissonant laugh, but he is also described as an intellectual who enjoyed reading Milton's Paradise Lost and ballads by William Shenstone.","classification":"neutral"},{"value":"Philip Thorp (6 May 1911 &ndash; December 2006) was an English first-class cricketer who played in two matches for Worcestershire in 1935. He was born in Kidderminster, Worcestershire. On his debut against Surrey, he was unfortunate to come up against an irresistible first-innings spell of bowling from Alf Gover, who finished with 8-34 (his career best) as Worcestershire were skittled for 73. Thorp made 11 of those, being one of four Worcestershire batsman to reach double figures (no-one reached 20). In the second innings he scored only 8 (again being dismissed by Gover). He played one more match, against Lancashire, but made a pair.","classification":"neutral"},{"value":"Robert \"Buzz\" Berger (born February 9, 1934 in Chicago) is an American film producer. Among other films, he was the producer for the Emmy award winning TV miniseries Holocaust.","classification":"neutral"},{"value":"Poruba pod Vihorlatom is a village and municipality in Michalovce District in the Košice Region of eastern Slovakia.","classification":"neutral"},{"value":"Maestro Chev. Carmelo Pace (August 17, 1906 – May 20, 1993) was a Maltese composer, and a professor of music theory and harmony. Born in Valletta, Malta on August 17, 1906, Pace was the eldest of three children. His parents were Anthony Pace and Maria Carmela née Ciappara.","classification":"neutral"},{"value":"Clovis Cornillac (born 16 August 1968) is a French actor, film director and screenwriter.","classification":"neutral"},{"value":"Plasmodium clelandi is a parasite of the genus Plasmodium subgenus Carinamoeba. Like all Plasmodium species ''P. clelandi'' has both vertebrate and insect hosts. The vertebrate hosts for this parasite are reptiles.","classification":"neutral"},{"value":"The Filocolo (orig.  Il Filocolo) is a novel written by Giovanni Boccaccio between 1335-36. It is considered to be the first novel of Italian literature written in prose. It is based on a very popular story of the time, Florio e Biancifiore. \"The Franklin's Tale\" of Geoffrey Chaucer's The Canterbury Tales is based on The Filocolo. This work dates from Boccaccio's youth; it was written during his stay in Naples in 1336. The two protagonists are Florio, son of the King of Spain, and Biancifiore, an orphan. Having grown up together they are in love, and they are forced to undergo many adventures and misfortunes that divide them. In the end, after Florio's many journeys in search of his love under the pseudonym of Filocolo, they are reunited. During a stay in Naples, Florio, thwarted by a tempest at sea, is walking near the tomb of Virgil, where he finds himself attracted by the melody coming from a neighbouring garden. Here he encounters Caleone (who represents Boccaccio himself), who is part of a \"noble brigade\" and invites Florio to join them. Another member of the group is Fiammetta (Maria d'Aquino) who is elected their queen. Each of the group in turn proposes a question of love. This section is particularly significant because it foreshadows the scheme of the Decameron. The material is drawn from popular tradition; the adventures of Florio and Biancifiore were as well known in Europe as those of Tristan and Isolde. In Italy there was a popular poem in ottava rima entitled Cantare di Florio e Biancifiore. Boccaccio, however, made a distinctive version of the story, inaugurating his new prose style.","classification":"neutral"},{"value":"Marcelino Pons López (September 23, 1943 – November 29, 2001) was a Major League Baseball pitcher. He was a member of the 1970 World Series Champion Baltimore Orioles.","classification":"neutral"},{"value":"Antônio Gonçalves Teixeira e Sousa (March 28, 1812 – December 1, 1861) was a Brazilian poet, novelist and playwright, whose novel O Filho do Pescador (''The Fisherman's Son'') is considered to be the first Romantic novel in Brazil.","classification":"neutral"},{"value":"Laurentius Corvinus (;   ; 1465&ndash;1527) was a Silesian scholar who lectured as an \"extraordinary\" (i.e. untenured) professor at the University of Krakow when Nicolaus Copernicus began to study there. He also attracted a reputation as one of the finest Silesian poets of the early Renaissance and as an important agent for cultural and religious change in his adopted home of Breslau (now Wrocław). Laurentius Corvinus was born as Laurentius Rabe in Neumarkt (now Środa Śląska) in Lower Silesia, about 30 km east of Legnica west of Vrotzuav, son of Barthel Rabe, a furrier and member of the local council. As a student at Kraków, he Latinized his name, possibly under the influence of Conrad Celtis, and became known as Corvinus (a Latin translation of his German name Rabe, or raven). After receiving his M.A. at the University of Kraków, Corvinus lectured on \"De ente et essentia\" (1492) and Aristotle's Libri Posteriorum (1493); the young Nicolaus Copernicus was probably one of his students during this time. Corvinus later helped to publish Copernicus' Latin translation of the Letters of the Byzantine Greek poet Theophylactus Simocatta by sending Copernicus's translation to the printer Johann Haller in Kraków to be published in 1509. He also supplied the printed edition of Copernicus' translation with two poems, one of which describes the journey of Corvinus and his wife Anna back to Breslau, and also makes reference to Copernicus' interest in astronomy. It is not entirely clear whether or not Corvinus' poem actually refers to Copernicus' heliostatic theory, but in any case it is important as a very early witness for Copernicus' involvement in astronomical speculation. Corvinus was also close friend to another Silesian, Johannes Sommerfeld, who also taught at Kraków while Copernicus was there. He was influenced by Conrad Celtis and Copernicus befriended the group of humanists. As a student and later magister at the University of Krakow he was acquainted with astronomy; as magister he lectured at the faculty for several years, including the first years of Copernicus’ studies in Kraków. After leaving Kraków, Corvinus worked as school rector and then city secretary (Stadtschreiber) at Schweidnitz' (now Świdnica) (1494–1497). He then moved to Breslau to work as rector of St Elisabeth's school (1497–1503) and then as one of the senior city secretaries (1503–1506), before moving to a position as city secretary of Toruń (1506–1508). He and his wife then moved back to Breslau in 1508, where he resumed his position as senior city secretary; they remained in Breslau, living in a house near the Siebenradmühle (near the present site of the university library), for the rest of their lives. Corvinus published humanistic writings and poems, many of them religious and philosophical in nature. He was greatly influenced by the Franciscan spirituality of St Bonaventure and the Neoplatonism of Marsilio Ficino. In the spirit of Italian and German humanists he described his adopted home of Breslau in terms borrowed from classical mythology as the new home of the Muses. He was also involved in the introduction of the Lutheran Reformation to Breslau, and personally took part in Johann Heß's disputation in 1524, where he declaimed a poem celebrating Martin Luther as a hero of religion. He was also involved in an epistolary exchange on religious matters with Stanisław Byliński, canon at Przemyśl, published by Byliński in 1531.","classification":"neutral"},{"value":"There have been nine business routes for Interstate 75 in the US state of Michigan. Numbered either Business Loop Interstate 75 (BL I-75) or Business Spur Interstate 75 (BS I-75) depending if they are a full business loop or a business spur, these highways are former routings of I-75's predecessor highways in the state. They were designated as I-75 was completed through the various areas of Michigan. The business loop in Pontiac runs through that city's downtown along a section of Woodward Avenue and a segment of roadway formerly used by M-24. The former Saginaw business loop was once a part of US Highway 23 (US 23), as was most of the original Bay City business loop. The roadways that make up the business loops in West Branch and Roscommon were previously part of M-76, I-75's predecessor through that part of the state. In Northern Michigan, the Grayling and Gaylord BL I-75s were part of US 27, and the two business routes in St. Ignace and Sault Ste. Marie in the Upper Peninsula of Michigan were part of US 2. A tenth business route, a loop through Indian River has been proposed. Each of the business loops connects to I-75 on both ends and runs through their respective cities' downtown areas. The two business spurs only connect to I-75 on one end and run into the appropriate downtown.","classification":"neutral"},{"value":"Etna (formerly Pedro, Aetna Furnace, and Etna Furnace) is an unincorporated community in eastern Elizabeth Township, Lawrence County, Ohio, United States. It lies at an elevation of 620 feet (189 m).","classification":"neutral"},{"value":"is a private university, located in the city of Iwaki, Fukushima, Japan.","classification":"neutral"},{"value":"Łęciny () is a village in the administrative district of Gmina Olsztynek, within Olsztyn County, Warmian-Masurian Voivodeship, in northern Poland. It lies approximately north of Olsztynek and  south-west of the regional capital Olsztyn. Before 1945 the area was part of Germany (East Prussia).","classification":"neutral"},{"value":"Owen Thomas Franks (born 23 December 1987) is a New Zealand rugby player who plays for the Crusaders in the Super Rugby competition and the All Blacks at international level. He is a key member of 2015 Rugby World Cup winning team and became one of only twenty dual Rugby Union World Cup winners.","classification":"neutral"},{"value":"Charles Romalotti is an American author of punk fiction. Born on February 10, 1970 in Topeka, Kansas, he is the author of two novels, Salad Days and Pariah, both released by Layman Books. He currently resides in Austin, Texas.","classification":"neutral"},{"value":"Worth County High School (also known as Worth County Comprehensive High School) is a public high school located in Sylvester, Georgia, United States. The school is part of the Worth County School District, which serves Worth County.","classification":"neutral"},{"value":"Tri-ratna secondary school, commonly referred as TRSS, is a Bhutanese refugee based school located in eastern Nepal inside the refugee camp. The school was established for the Bhutanese refugees on 5 April 1993.","classification":"neutral"},{"value":"Acrocercops macrochalca is a moth of the Gracillariidae family. It is known from Mauritius. This species has a wingspan of 10mm, the head, thorax & palpi are white, abdomen light ochreous-grey. The forewings are very narrowly elongated, golden-orange fulvous with three snow-white spots. Hindwings are pale fuscous","classification":"neutral"},{"value":"The National Historic and Artistic Heritage Institute (, IPHAN) is a heritage register of the federal government of Brazil. It is responsible for the preservation of buildings, monuments, structures, objects and sites deemed of historic or cultural importance to the country. It currently holds 1,047 sites.","classification":"neutral"},{"value":"Léon Omer Beaugendre (9 September 1883 &ndash; 20 April 1954) was a French cyclist who competed at the 1900 Summer Olympics in Paris and in the 1910 Tour de France. He won Paris–Tours in 1908. He was the brother of the cyclists François Beaugendre and Joseph Beaugendre.","classification":"neutral"},{"value":"Ladies Courageous (also called Fury in the Sky in a 1950 Realart re-release) is a 1944 war film based on the novel Looking For Trouble (1941) by Virginia Spencer Cowles. Directed by John Rawlins, the film stars Loretta Young and Geraldine Fitzgerald. It tells the story of the paramilitary Women's Auxiliary Ferrying Squadron formed in the United States during World War II. Film historians and scholars consider Ladies Courageous an à-clef story of famed aviator Jacqueline Cochran and test pilot Nancy Harkness Love's work to mobilize women pilots to contribute to the war effort.","classification":"neutral"},{"value":"Demodex injai is a hair follicle mite in the domestic dog.","classification":"neutral"},{"value":"Boqeh-ye Do (, also Romanized as Boq‘eh-ye Do) is a village in Soltanabad Rural District, in the Central District of Ramhormoz County, Khuzestan Province, Iran. At the 2006 census, its population was 146, in 24 families.","classification":"neutral"},{"value":"Kisaburō, Kisaburo or Kisaburou (written: 喜三郎 or 紀三朗) is a masculine Japanese given name. Notable people with the name include:","classification":"neutral"},{"value":"Kasapis may refer to:","classification":"neutral"},{"value":"Scopula inactuosa is a moth of the family Geometridae. It is found on Sumbawa.","classification":"neutral"},{"value":"The Bigelow Expandable Activity Module (BEAM) is an experimental expandable space station module developed by Bigelow Aerospace, under contract to NASA, for testing as a temporary module on the International Space Station (ISS) from 2016 to at least 2020. It arrived at the ISS on April 10, 2016, was berthed to the station on April 16, and was expanded and pressurized on May 28, 2016. Bigelow plans to build a second BEAM module as an airlock for the Bigelow Commercial Space Station.","classification":"neutral"},{"value":"The Presbyterian Church in Korea (HapDongSeungHoe) is a Reformed Presbyterian denomination founded in 1987 due to a split in the Presbyterian Church in Korea (HapDongBoSu). It subscribes the Apostles Creed and the Westminster Confession. In 2004 it had 10,000 members and 78 congregations, 64 ordained members.","classification":"neutral"},{"value":"Ricardo La Rotta Caballero is an architect in Bogotá, Colombia and the principal at the La Rotta Arquitectos firm. His work includes La Quintana Library, a library park named after Tomás Carrasquilla in Medellín, Colombia. Along with Juan Manuel López (architect) and Ramón Quevedo, Rotta was selected as an architect for an ecological redevelopment project north of Bogotá. In 2006, Rotta's work on the project with Quevedo and López on Edifício Compensar in Bogotá was selected as one of the 10 \"projects of the year\" by the publication Semana. Rotta was also involved in the project of the Plaza of Zipaquirá. Rotta won a design competition for a new faculty building at Javeriana University.","classification":"neutral"},{"value":"This is a timeline of science fiction as a literary tradition.","classification":"neutral"},{"value":"Waiting for the End to Come is the eleventh studio album by Canadian death metal band Kataklysm.","classification":"neutral"},{"value":"Cheshmeh Shirin (, also Romanized as Cheshmeh Shīrīn) is a village in Shurab Rural District, in the Central District of Arsanjan County, Fars Province, Iran. At the 2006 census, its population was 138, in 33 families.","classification":"neutral"},{"value":"Shimshon Bnei Tayibe (), () is an Israeli football club based in Tayibe. The club is currently in Liga Gimel Sharon division. Shimshon Bnei Tayibe holds the record for most consecutive wins in Israeli football by a team at any level, with 25, which was achieved during the 2012–13 season in Liga Gimel Sharon division.","classification":"neutral"},{"value":"A list of people in the Old Testament revered within the Catholic Church as Saints","classification":"neutral"},{"value":"Evelyn Spice Cherry (née Evelyn Spice) was a Canadian documentary filmmaker, director, and producer. She is best known for her work as the head of the Agricultural Films Unit at the National Film Board of Canada and as a member of the British Documentary Film Movement.","classification":"neutral"},{"value":"Māzandarān () is an important place in Shahnameh, the national epic of Greater Iran. It should not be confused with Mazandaran Province in northern Iran, formerly known as Tabarestan. Beside Shahnameh, there are also references to Mazandaran in Avesta.","classification":"neutral"},{"value":"Daniel Sánchez Arévalo (born 24 June 1970) is a Spanish screenwriter and film director. He worked on more than twenty films since 1995.","classification":"neutral"},{"value":"The Secret of the Still is a 1911 American silent film produced by Kalem Company. It was directed by Sidney Olcott.","classification":"neutral"},{"value":"The Constitutional Sheriffs and Peace Officers Association (CSPOA) is a political organization of local police officials in the United States who believe in an interpretation of the United States Constitution wherein federal and state government authorities are subordinate to local government authority. In this regard, the CSPOA is an outgrowth of the Patriot movement and has some ideological similarities with the Sovereign Citizen Movement, although they are by no means identical. An article by the Intelligence Report of the Southern Poverty Law Center states that \"... the real root of the 'county supremacy' movement that has been explicitly embraced by the CSPOA is the Posse Comitatus, a racist and anti-Semitic group of the 1970s and 1980s that also defined the county sheriff as the highest 'legitimate' law enforcement authority in the country. . . .\" and continues to identify several county sheriffs who are in sympathy with the stated goals of the CSPOA.","classification":"neutral"},{"value":"The Alexandrists were a school of Renaissance philosophers who, in the great controversy on the subject of personal immortality, adopted the explanation of the De Anima given by Alexander of Aphrodisias. According to the orthodox Thomism of the Roman Catholic Church, Aristotle rightly regarded reason as a facility of the individual soul. Against this, the Averroists, led by Agostino Nifo, introduced the modifying theory that universal reason in a sense individualizes itself in each soul and then absorbs the active reason into itself again. These two theories respectively evolved the doctrine of individual and universal immortality, or the absorption of the individual into the eternal One. The Alexandrists, led by Pietro Pomponazzi, assailed these beliefs and denied that either was rightly attributed to Aristotle. They held that Aristotle considered the soul as a material and therefore a mortal entity which operates during life only under the authority of universal reason. Hence the Alexandrists denied the Aristotle viewed the soul as immortal, because in their view, since they believed that Aristotle viewed the soul as organically connected with the body, the dissolution of the latter involves the extinction of the former.","classification":"neutral"},{"value":"Lieutenant General Abdel-Razak al-Yehiyeh or Abdul-Razzaq Al-Yahya (born March 15, 1929, in Tantura, near Haifa, then in the British Mandate of Palestine), also known as Abu Anas, is the Interior Minister of the Palestinian National Authority. Al-Yehiyeh trained as a military strategist and served as chief operations officer and then deputy chief-of-staff of the PLA brigade in Syria before 1967. In August 1968, he led an attempt to make PLA Syria brigades more independent of Syrian control, and was made PLA chief-of-staff by the Palestine Liberation Organisation (PLO) Executive Committee. But with Syria opposed, he resigned to become military advisor to the PLO Executive Committee from 1969 and chief-of-staff of the Palestinian Armed Struggle Command (PASC) in February 1969. He was reappointed to the PLA as commander-in-chief by the PLO Executive Committee in June 1969. Then when Yasser Arafat took on that role in September 1970, al-Yehiyeh became chief-of-staff of all Palestinian forces. Due to Syrian pressure, he was replaced in 1971, becoming director of the PLO's political department from 1971 to 1976, He was a member of the PLO Executive Committee from 1984 to 1991. Al-Yehiyeh headed security committees in talks with Israel from 1993, including final status talks, and also headed negotiations on Hebron security arrangements and safe passage. He was appointed as Interior Minister of the Palestinian Authority in June 2002, charged with overhauling Palestinian security forces. He was a member of the three-man delegation to Washington in August 2000. He was involved in security talks with Israel, and headed a centralized security apparatus for the Palestinian Authority. Al-Yehiyeh left the PA cabinet in late 2002, feeling that Arafat had prevented him from making any significant reforms. He published his book Between militarism and politics in 2006, and he is now working on publishing a new book about peace negotiations between the Palestinian National Authority PNA and Israel. He was appointed Interior Minister on June 15, 2007.","classification":"neutral"},{"value":"Porky in Wackyland is a 1938 animated short film, directed by Robert Clampett for Leon Schlesinger Productions as part of Warner Bros.' Looney Tunes series. In this film Porky Pig goes hunting through a Salvador Dalí-esque landscape to find the Do-Do Bird for a very large bounty. In 1994 it was voted #8 of The 50 Greatest Cartoons of all time by members of the animation field and in 2000 was deemed \"culturally, historically, or aesthetically significant\" by the United States Library of Congress and selected the short for preservation in the National Film Registry.","classification":"neutral"},{"value":"The ruffed grouse (Bonasa umbellus) is a medium-sized grouse occurring in forests from the Appalachian Mountains across Canada to Alaska. It is non-migratory. It is the only species in the genus Bonasa. The ruffed grouse is sometimes incorrectly referred to as a \"partridge\", an unrelated phasianid, and occasionally confused with the grey partridge, a bird of open areas rather than woodlands. The ruffed grouse is the state bird of Pennsylvania, United States.","classification":"neutral"},{"value":"Robert Michael Kilroy-Silk (born Robert Michael Silk on 19 May 1942) is an English academic, politician and broadcaster. After a decade as a university lecturer, he was a Labour Party Member of Parliament (MP) from 1974 to 1986. He left the House of Commons in 1986 in order to present a new daytime talk show, Kilroy, which ran until 2004. He then served as a Member of the European Parliament (MEP) from 2004 to 2009. Having been elected as a UK Independence Party (UKIP) candidate, he left in 2005 to found a new party which he called Veritas. He resigned as its leader later the same year, and sat as an independent MEP for the rest of his term.","classification":"neutral"},{"value":"Pyhtää () is a municipality of Finland.","classification":"neutral"},{"value":"Air Kasaï is an airline with its head office on the property of N'Dolo Airport in Barumbu, Kinshasa, Democratic Republic of the Congo. It operates charter services within Africa. Its main base is N'Dolo Airport, Kinshasa. The airline is banned from operating in the European Union, as any other airline in the country and is on the list of air carriers banned in the European Union.","classification":"neutral"},{"value":"The Letter to the Philippians (often simply called Philippians) is an epistle composed around AD 110 to 140 by Polycarp of Smyrna, one of the Apostolic Fathers, from Antioch to the early Christian church in Philippi. The letter is described by Irenaeus as follows: : There is also a forceful epistle written by Polycarp to the Philippians, from which those who wish to do so, and are anxious about their salvation, can learn the character of his faith, and the preaching of the truth. The letter is one of a number believed to have been written by Polycarp, but is the only extant document. The letter was composed in Greek, but the Greek text has not been preserved in its entirety; there is also a Latin translation of the letter. Moreover, a few quotations of it are preserved in Syriac.","classification":"neutral"},{"value":"The list of paramilitary groups includes all organized armed groups not officially considered a national military force. Groups are listed alphabetically, with the common name as the primary entry. Multiple entries for multiple names for a group are fine, for the purpose of redirects and easier research.","classification":"neutral"},{"value":"C51 or C-51 may be:","classification":"neutral"},{"value":"NASCAR on NBC (visually branded as NBC NASCAR in logos shown within on-air graphics and network promotions) is the branding used for broadcasts of NASCAR races that are produced by NBC Sports, and televised on several NBCUniversal-owned television networks, including the NBC broadcast network in the United States. The network originally aired races, typically during the second half of the season, from 1999 to 2006. On July 23, 2013, NBC signed a new agreement with NASCAR to obtain the rights to races from the Monster Energy NASCAR Cup Series, Xfinity Series, K&N Pro Series East, K&N Pro Series West and Whelen Modified Tour seasons starting in 2015. In addition, NBCUniversal also gained the rights to the NASCAR Toyota Series starting in 2014, airing on its Spanish-language networks Telemundo and mun2 channels initially for selected races, with NBC obtaining Spanish-language rights to all NASCAR series starting in 2015.","classification":"neutral"},{"value":"Ralph Foster \"Cy\" Perkins (February 27, 1896 – October 2, 1963) was an American professional baseball player, coach and manager. He played as a catcher in Major League Baseball most notably for the Philadelphia Athletics. Perkins batted and threw right-handed, stood tall and weighed 158 lb. He was born in Gloucester, Massachusetts. Perkins served as a catcher with the Philadelphia Athletics (1915, 1917–30), New York Yankees (1931) and Detroit Tigers (1934). He was the starting catcher for Philadelphia until Mickey Cochrane joined the team in 1925. After that Perkins served as a backup, being hailed as the man who taught Cochrane to catch without injuring his hands. He also was a member of the Athletics' World Series champion teams in 1929 and 1930. In 17 MLB seasons and 1,171 games played, Perkins was a .259 hitter with 933 hits, 175 doubles, 35 triples, 30 home runs, and 409 runs batted in. Following his playing career, Perkins coached for 17 years in the Major Leagues with the Yankees (1932–33), Tigers (1934–39) and Philadelphia Phillies (1946–54). He worked with two World Series champions, the Yankees of 1932 and the Tigers of 1935, and for the Phillies' National League champion team in 1950. He also managed Detroit in 1937 (along with Cochrane and Del Baker) and posted a 6–9 record. Perkins died in Philadelphia, Pennsylvania at the age of 67.","classification":"neutral"},{"value":"The 1999 St Helens Metropolitan Borough Council election took place on 6 May 1999 to elect members of St Helens Metropolitan Borough Council in Merseyside, England. One third of the council was up for election and the Labour party stayed in overall control of the council. After the election, the composition of the council was","classification":"neutral"},{"value":"Medical necessity is a United States legal doctrine, related to activities which may be justified as reasonable, necessary, and/or appropriate, based on evidence-based clinical standards of care. Other countries may have medical doctrines or legal rules covering broadly similar grounds. The term clinical medical necessity is also used. In contrast, unnecessary health care lacks such justification.","classification":"neutral"},{"value":"E38 or E-38 may refer to:","classification":"neutral"},{"value":"Dindsenchas or Dindshenchas (modern spellings: Dinnseanchas or Dinnsheanchas or Dinnṡeanċas), meaning \"lore of places\" (the modern Irish word dinnseanchas means \"topography\"), is a class of onomastic text in early Irish literature, recounting the origins of place-names and traditions concerning events and characters associated with the places in question. Since many of the legends related concern the acts of mythic and legendary figures, the dindsenchas is an important source for the study of Irish mythology. Dinnseanchas can also refer to an Irish journal which discusses placename meanings. The literary corpus of the dindsenchas comprises about 176 poems plus a number of prose commentaries and independent prose tales (the so-called \"prose dindsenchas\" is often distinguished from the \"verse\", \"poetic\" or \"metrical dindsenchas\"). As a compilation the dindsenchas has survived in two different recensions. The first recension is found in the Book of Leinster, a manuscript of the 12th century, with partial survivals in a number of other manuscript sources. The text shows signs of having been compiled from a number of provincial sources and the earliest poems date from at least the 11th century. The second recension survives more or less intact in thirteen different manuscripts, mostly dating from the 14th and 15th centuries. This recension contains a number of poems composed after the Book of Leinster text. Dindsenchas stories are also incorporated into saga texts such as Táin Bó Cúailnge and Acallam na Senórach. Although they are known today from these written sources, the dindsenchas are clearly a product of oral literature and are structured so as to be a mnemonic aid as well as a form of entertainment. They are far from an accurate history of how places came to be named. Many of the explanations given are made to fit the name and not the other way around, especially in the many cases where a place was much older than the Middle Irish spoken at the time of the poems' composition. In other cases, the dindsenchas poets may have invented names for places when the name of a place, if it had one, was not known to them. A detailed analysis points to a pre-Christian origin for most of the tales (https://www.jstor.org/pss/25508581). For example, many placenames appear which had fallen out of use by the 5th century A.D., when Irish written records began to appear in quantity. Knowledge of the real or putative history of local places formed an important part of the education of the elite in ancient Ireland. This formed part of the training of the military, for whom a knowledge of the landscape was essential. It was also essential knowledge for the bardic caste, who were expected to recite poems answering questions on place name origins as part of their professional duties. Consequently, the dindshenchas may well have grown by accretion from local texts compiled in schools as a way of teaching about places in their area. Edward Gwynn compiled and translated dindsenchas poems from the Lebor na hUidre, the Book of Leinster, the Rennes Manuscript, the Book of Ballymote, the Great Book of Lecan and the Yellow Book of Lecan in The Metrical Dindshenchas, published in four volumes between 1903 and 1906, with a general introduction and indices published as a fifth volume in 1935.","classification":"neutral"},{"value":"Seimeni is a commune in Constanța County, Romania. The commune includes three villages:","classification":"neutral"},{"value":"Rochunga Pudaite (4 December 1927 – 10 October 2015) was an Indian minister of Hmar descent who translated the Bible into the Hmar language and founded Bibles for the World. He was a renowned speaker and an evangelist. His organisation, Bibles For The World, has allowed distribution of the Christian Bible to millions of people around the world, by mailing Bibles in different languages to them. At the close of the 19th century, the British branded the Hmar people of northeast India as \"the worst headhunters\". In 1871, that tribal group beheaded over 500 tea plantation workers and some British soldiers. Then, on 4 February 1910, a missionary from Wales named Watkin Roberts, armed with a copy of the New Testament, arrived in the area where the tribal group lived. He spent just five days with the Hmars, teaching them about God, focusing on the Gospel of John. Through that lone missionary visit, Chawnga, the father of Rochunga Pudaite, was introduced to the teachings of Jesus. Chawnga and a few tribesmen believed in what they learned and became dedicated Christians. Chawnga believed that his son Rochunga could be God's instrument to bring the Bible to the Hmar tribe in their own language. To prepare himself for that task, Rochunga studied at St. Paul's Cathedral Mission College in Kolkata and the University of Allahabad. To study Biblical Greek and Hebrew, he went Glasgow Bible Training Institute, now International Christian College (Scotland) and then Wheaton College (Illinois). In 1958 Rochunga completed the translation of the New Testament from Greek into the Hmar language. It was a task that included creating a romanized script for Hmar. The checking and editing work and printing took another two years. When the Hmar New Testament was finally printed in 1960 the initial five-thousand copy run sold out within six months. Pudaite later facilitated Bible translations for other tribal languages. In 1956 while he was studying at Wheaton, Rochunga had a chance to meet Watkin Roberts and was able to report to him that the work Roberts had done among the Hmar tribe was flourishing. In 1958, Ro (as he came to be called) was named Executive Director of the Indo-Burma Pioneer Mission. In 1968 the organized was renamed Partnership Mission. In 1973, that ministry—which was then located in Wheaton, IL—became Bibles For The World. Today, Bibles For the World is headquartered in Colorado Springs, Colorado. The ministry focuses on Bible distribution, child sponsorship, and the India Children's Choir. In 1976,Malone University in Canton, Ohio, bestowed on him the honorary Doctorate of Laws, and in 2000, Dallas Baptist University bestowed on him the honorary Doctor of Divinity. Rochunga Pudaite's biography is recounted in James Hefley's book ''God's Tribesman: the Rochunga Pudaite Story'' (Holman, 1977), in Joe Musser's book Fire on the Hills (Tyndale House Publishers, 1998), and in the film Beyond the Next Mountain. Pudaite is the author of The Education of the Hmar People (Indo-Burma Pioneer Mission, 1963), My Billion Bible Dream (Thomas Nelson, 1982), The Dime that Lasted Forever (Tyndale House, 1985), The Book That Set My People Free (Tyndale House, 1988) and The Greatest Book Ever Written (Hannibal Books, 1989). Rochunga Pudaite died at a Colorado hospital on 10 October 2015.","classification":"neutral"},{"value":"Danske Privathospitaler is a private Danish hospital. It was created out of mergers with Esbjerg Privathospital, Frederiksborg klinikken and Privathospitalet Dalgas on 1 January 2007. Danske Privathospitaler is the first private hospital to become national in Denmark.","classification":"neutral"},{"value":"Aciagrion is a genus of damselfly in the family Coenagrionidae. Aciagrion are small and slender damselflies with a small head. They are found at still waters including swamps. Aciagrion is widely distributed in the tropics from Africa, through Indonesia to Australia. They are commonly known as Slims.","classification":"neutral"},{"value":"Oakhanger is a village in the East Hampshire district of Hampshire, England. Its nearest town is Bordon, which lies east, of the B3004 road. The village is part of the parish of Selborne, which covers an area of 7915 acres. The nearest railway station is Alton, which is northwest of the village, although Oakhanger formerly had its own military railway station, Oakhanger Halt railway station on the Longmoor Military Railway, until its closure. A Roman road passed through Oakhanger although no traces of it remain today. The first mention of the village came from a charter dating to the early 10th century, and the lands of Oakhanger were passed on by numerous families up until the early 20th century. The village contains four Grade II listed buildings, including Oakhanger Farmhouse and its three outbuildings. Oakhanger also has one pub, The Red Lion. St Mary Magdalene's Church was built in 1873. The former Royal Air Force station, RAF Oakhanger, still retains its satellite domes, although the station is now privately run.","classification":"neutral"},{"value":"The Pearl GTL is a gas to liquids (GTL) plant based in Ras Laffan, Qatar. It converts natural gas into liquid petroleum products. It is the largest GTL plant in the world. The first commercial shipment from the Pearl GTL was made on 13 June 2011.","classification":"neutral"},{"value":"The 2008 AMA Superbike Championship was the 33rd season of the AMA Superbike Championship. Ben Spies won the championship riding a Suzuki.","classification":"neutral"},{"value":"Werejce is a village in the administrative district of Gmina Wierzbica, within Chełm County, Lublin Voivodeship, in eastern Poland. It lies approximately west of Wierzbica,  north-west of Chełm, and  east of the regional capital Lublin.","classification":"neutral"},{"value":"Parachuting, or skydiving, is a method of transiting from a high point to Earth with the aid of gravity, involving the control of speed during the descent with the use of a parachute/s. It may involve more or less free-falling which is a period during the parachute has not been deployed and the body gradually accelerates to terminal velocity. The first parachute jump in history was made by André-Jacques Garnerin, the inventor of the parachute, on October 22 1797. Garnerin tested his contraption by leaping from a hydrogen balloon above Paris. Garnerin's parachute bore little resemblance to today's parachutes, however, as it was not packed into any sort of container and did not feature a ripcord. The first intentional freefall jump with a ripcord-operated deployment was not made until over a century later by Leslie Irvin in 1919. While Georgia Broadwick made an earlier freefall in 1914 when her static line became entangled with her jump aircraft's tail assembly, her freefall descent was not planned. Broadwick cut her static line and deployed her parachute manually, only as a means of freeing herself from the aircraft to which she had become entangled. The military developed parachuting technology as a way to save aircrews from emergencies aboard balloons and aircraft in flight, and later as a way of delivering soldiers to the battlefield. Early competitions date back to the 1930s, and it became an international sport in 1952.","classification":"neutral"},{"value":"Irene Moon (born Katja Seltmann) is an American entomologist, performance artist, musician, playwright, actor, and filmmaker. She has published in the field of entomology as Katja Seltmann,, and is the current Director of the Cheadle Center for Biodiversity and Ecological Restoration at the University of California, Santa Barbara. However, she is best known for her alter-ego Irene Moon, under which name she has released a series of musical recordings, performance art-entomology lectures, insect/human hybrid dolls and Auk Theatre, a cycle of absurdist-horror plays that she writes and performs. She has also toured extensively throughout the United States and Europe in all of these capacities. Since 2015, she co-hosts the weekly science and music radio program Unknown Territories, on KCSB 91.9 FM in Santa Barbara.","classification":"neutral"},{"value":"Varahi (, ) is one of the Matrikas, a group of seven mother goddesses in the Hindu religion. With the head of a sow, Varahi is the shakti (feminine energy, or sometimes, consort) of Varaha, the boar Avatar of the god Vishnu. In Nepal, she is called Barahi. She is the incarnation of Bhudevi a second wife of lord Vishnu. Varahi is worshipped by three major practices of Hinduism : Shaivism (devotees of Shiva), Vaishnavism (devotees of Vishnu) and especially Shaktism (goddess worship). She is usually worshipped at night, using secretive Vamamarga Tantric practices. The Buddhist goddesses Vajravārāhī and Marichi are believed to have their origins from the Hindu goddess Varahi.","classification":"neutral"},{"value":"Cecelia Wolstenholme (18 May 1915 &ndash; October 1968), later known by her married name Cecelia Thornton, was an English competitive swimmer who represented Great Britain in the Olympic Games and European championships, and England in the British Empire Games. She won the 200 yd breaststroke at the 1930 British Empire Games and the 200 m breaststroke at the 1931 European Championships, beating Jenny Kastein. She competed in the latter event at the 1932 Summer Olympics, but failed to reach the final. Her younger sister Beatrice was also an international swimmer.","classification":"neutral"},{"value":"RealD Inc. () is the company that develops the RealD 3D technology, used for projecting films in stereoscopic 3D using circularly polarized light. The company was founded in 2003 by Michael V. Lewis and Joshua Greer. Between 2005 and 2007 the company purchased StereoGraphics Inc. and optical components technology company ColorLink, a provider of rear-projection television (RPTV) equipment, polarizing film and optical technologies including technologies for the US Military. RealD developed its acquired technology to create its 3D cinema systems.","classification":"neutral"},{"value":"Nowiny is a village in the administrative district of Gmina Kartuzy, within Kartuzy County, Pomeranian Voivodeship, in northern Poland. It lies approximately north-west of Kartuzy and  west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania.","classification":"neutral"},{"value":"Burg Wiener Neustadt is a castle in Wiener Neustadt, Lower Austria, Austria. Burg Wiener Neustadt is above sea level.","classification":"neutral"},{"value":"Lunar Sea is a compilation album of the British progressive rock band Camel released 24 July 2001.","classification":"neutral"},{"value":"Ashkelon Marina Breakwater Light is a lighthouse in Ashkelon, Israel. It is located at the end of the main breakwater of the Ashkelon Marina. The site is accessible by walking the pier, but the tower is closed to the public.","classification":"neutral"},{"value":"Ralph W. Dexter (April 7, 1912 in Gloucester, Massachusetts – October 29, 1991) was a professor of Biology at Kent State University in Kent, Ohio. He published over 300 articles on the ecology of marine communities, including crustaceans, mollusks, insects, and birds. He also published many articles on the history of early American naturalists. Dr. Dexter spent many years conducting research on the chimney swift from the rooftops of various buildings on the Kent State campus. The university honored his research by featuring the chimney swift on its official seal. Dr. Dexter was awarded many honors as a teacher and scientist, including the Outstanding Faculty Member award and the President’s Medal. He received the prestigious President's Medal from Kent State on May 15, 1977 based on his singular leadership in the field of biology in Ohio, prolific scholarship and unswerving devotion to Kent State University. Dr. Dexter died in 1991 at the age of 79.","classification":"neutral"},{"value":"The Moyale clashes were a series of ethnic clashes between Borana and Garre communities in July 2012 in the area of Moyale, Ethiopia, on the border with Kenya. The fighting appeared to be caused by a long-standing dispute over land possession, exacerbated by recent drought conditions. Clashes began around 25 July and continued for the next three days. Armed militias reportedly took positions in villages, at which point the fighting spread into Moyale itself. Businesses were shut in Moyale on both sides of the border, and homes in the villages of Chamuki and Shawabarre were reported to have been burnt. On 28 July, the United Nations reported that at least twenty people had been killed in the fighting. On 28 July, the Kenya Red Cross Society (KRCS) announced that more than 20,000 people had fled into Kenya to escape the fighting. Because of lack of shelter on the Kenyan side of the border, many were sleeping in the open or under tarpaulins provided by the organization. On 30 July, the Ethiopian government stated that the police had made arrests and the situation was \"under control\". However, as of that date, the displaced people remained on the Kenyan side of the border, causing the KRCS to issue an urgent plea for humanitarian assistance.","classification":"neutral"},{"value":"Chris Lewis and Pavel Složil were the defending champions, but did not participate this year. Boris Becker and Wojtek Fibak won the title, defeating Eric Fromm and Florin Segărceanu 6–4, 4–6, 6–1 in the final.","classification":"neutral"},{"value":"The Crime and Courts Act 2013 (c. 22) is an Act of Parliament of the Parliament of the United Kingdom introduced to the House of Lords in May 2012. Its main purpose is to create the United Kingdom National Crime Agency which replaced the Serious Organised Crime Agency. Part 2 of the Act relaxes the rules on filming court proceedings under controlled circumstances, and amends the rules on 'self-defence'. It also enacts changes to press regulation in response to the Leveson Inquiry into the ethics and behaviour of the media. The Act has three parts.","classification":"neutral"},{"value":"Eupithecia agnesata is a moth in the family Geometridae. It is found from California through Wyoming, Oregon and Washington to British Columbia. The wingspan is about 18 mm. The forewing ground colour is grey mixed with dark scales and black transverse lines with brown shading in the discal area. Adults are on wing from April to September.","classification":"neutral"},{"value":"Spanish Camp is an unincorporated community in north central Wharton County, in the U.S. state of Texas. The community is located between Egypt and Hungerford along Farm to Market Road 1161 (FM 1161) near its intersection with Farm to Market Road 640 (FM 640). After the Mexican army of Antonio López de Santa Anna camped at the site in 1836, the community took the name Spanish Camp. In 1870 a church in the community was founded by former slaves and the congregation still existed in 2013.","classification":"neutral"},{"value":"Coco Malia Camille Hapaikekoa Ho (born April 28, 1991) is a professional Hawaiian surfer born in Honolulu, Hawaii. She began surfing at 7 years old, following in the footsteps of her family. Today, Coco has won over 25 surfing awards and has been voted a top three fan favorite in Surfer magazine’s Surfer Poll.","classification":"neutral"},{"value":"Deadwood, was a gold mining camp, near Fort Jones during the 1850s in Siskiyou County, California. The word deadwood was a typical gold miner's expression meaning 'sure thing'. During the Gold Rush era it was applied to numerous camp.","classification":"neutral"},{"value":"Exto Partners is a private investment venture capital firm based in Sydney, Australia that has invested in early stage Australian companies.","classification":"neutral"},{"value":"HEATH (plagiarism/outsource) by Tan Lin is book \"set\" in plain text, composed of a mash up of data sources from RSS feeds, blog posts, Google searches, retrieved photographs, handwritten notes, and items of that nature. It is divided into multiple parts, the most famous of which being plagiarism/outsource. Lin devotes part of the book to a series of web searches regarding the death of actor Heath Ledger in 2008 in Untilted Health Ledger Project, which is assumed to be the reason for the name of the whole book.","classification":"neutral"},{"value":"AHDC1 is a gene, changes in which are found through clinical studies to cause an array of symptoms in affected children known collectively as Xia-Gibbs Syndrome, including global developmental delay, global hypotonia, obstructive sleep apnoea and seizures.","classification":"neutral"},{"value":"Elvira Natali (born 25 December 1996), is an Indonesian author, and actress. She is best known for her 2013 novel Janji Hati (\"Heart Promises\") and the film Janji Hati, in which she appeared as the leading actress.","classification":"neutral"},{"value":"Gilbert Hanse (born August 12, 1963) is an American golf course architect. Hanse, along with his business partner Jim Wagner, was selected to design the Rio 2016 Olympic Golf Course, the first Olympic venue to host golf since 1904.","classification":"neutral"},{"value":"Goes novus is a species of beetle in the family Cerambycidae. It was described by Fall in 1928. It is known from United States.","classification":"neutral"},{"value":"Guanzon is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Spigen Inc, commonly known as Spigen, is a popular mobile phone accessory maker based in the United States that makes cases, screen protectors and other accessories for popular smartphone models. Spigen launched a copyright claim against Essential Products in June 2017 claiming their new phone infringed upon their trademarks on the word \"essential\".","classification":"neutral"},{"value":"Subrata Adak is an Indian biochemist and a senior scientist at the Indian Institute of Chemical Biology. An alumnus of Jadavpur University from where he secured a PhD, Adak is known for his studies on Leishmania, the causative pathogen of Leishmaniasis. His studies have been documented by way of a number of articles and ResearchGate, an online repository of scientific articles has listed 55 of them. Besides, he has published one monograph on Leishmania where he has also contributed chapters. The Department of Biotechnology of the Government of India awarded him the National Bioscience Award for Career Development, one of the highest Indian science awards, for his contributions to biosciences, in 2012.","classification":"neutral"},{"value":"Sewickley Township is a township in Westmoreland County, Pennsylvania, United States. The population was 5,996 at the 2010 census.","classification":"neutral"},{"value":"Stephanus Johannes Paulus \"Paul\" Kruger (; ; 10 October 1825 – 14 July 1904) was one of the dominant political and military figures in 19th-century South Africa, and President of the South African Republic (or Transvaal) from 1883 to 1900. Nicknamed Oom Paul (\"Uncle Paul\"), he came to international prominence as the face of the Boer cause—that of the Transvaal and its neighbour the Orange Free State—against Britain during the Second Boer War of 1899–1902. He has been called a personification of Afrikanerdom, and remains a controversial and divisive figure; admirers venerate him as a tragic folk hero, and critics view him as the obstinate guardian of an unjust cause. Born near the eastern edge of the Cape Colony, Kruger took part in the Great Trek as a child during the late 1830s. He had almost no education apart from the Bible and, through his interpretations of scripture, believed the Earth was flat. A protégé of the Voortrekker leader Andries Pretorius, he witnessed the signing of the Sand River Convention with Britain in 1852 and over the next decade played a prominent role in the forging of the South African Republic, leading its commandos and resolving disputes between the rival Boer leaders and factions. In 1863 he was elected Commandant-General, a post he held for a decade before he resigned soon after the election of President Thomas François Burgers. Kruger was appointed Vice-President in March 1877, shortly before the South African Republic was annexed by Britain as the Transvaal. Over the next three years he headed two deputations to London to try to have this overturned and became the leading figure in the movement to restore the South African Republic's independence, culminating in the Boers' victory in the First Boer War of 1880–81. Kruger served until 1883 as a member of an executive triumvirate, then was elected President. In 1884 he headed a third deputation that brokered the London Convention, under which Britain recognised the South African Republic as a fully independent state. Following the influx of thousands of predominantly British settlers with the Witwatersrand Gold Rush of 1886, \"uitlanders\" (out-landers) provided almost all of the South African Republic's tax revenues but lacked civic representation; Boer burghers retained control of the government. The uitlander problem and the associated tensions with Britain dominated Kruger's attention for the rest of his presidency, to which he was re-elected in 1888, 1893 and 1898, and led to the Jameson Raid of 1895–96 and ultimately the Second Boer War. Kruger left for Europe as the war turned against the Boers in 1900 and spent the rest of his life in exile, refusing to return home following the British victory. After he died in Switzerland at the age of 78 in 1904, his body was returned to South Africa for a state funeral, and buried in the Heroes' Acre in Pretoria.","classification":"neutral"},{"value":"Lynne Joanne Franks OBE (born 16 April 1948) founded one of the UK's best-known public relations consultancies in the early 1970s and is currently an advocate, communications strategist, writer and spokeswoman on women’s issues, sustainability and consumer lifestyles.","classification":"neutral"},{"value":"The '''men's long jump competition at the 2004 Summer Olympics''' in Athens was held at the Olympic Stadium on 24–26 August.","classification":"neutral"},{"value":"Mount Makiling, or Mount Maquiling, is a dormant volcano located on the border of Laguna province and Batangas on the island of Luzon, Philippines. The mountain rises to an elevation of above mean sea level and is the highest feature of the Laguna Volcanic Field. The volcano has no recorded historic eruption but volcanism is still evident through geothermal features like mud spring and hot springs. South of the mountain is the Makiling-Banahaw Geothermal Plant. The Philippine Institute of Volcanology and Seismology (PHIVOLCS) classifies the volcano as potentially active. Mount Makiling is a state-owned forest reserve administered by the University of the Philippines Los Baños. Prior its transfer to the university, the mountain was the first national park of the Philippines. Mount Makiling National Park was established on February 23, 1933 by Proclamation No. 552. However, it was decommissioned as a national park on June 20, 1963 by Republic Act no. 3523 when it was transferred to the University for use in forestry education and information. Now known as Mount Makiling Forest Reserve, it was declared an ASEAN Heritage Park in 2013.","classification":"neutral"},{"value":"The album was recorded live in three days. Avey Tare played his guitar through an Ibanez delay rack and Boss pitch shifter/delay pedal to create a doubled, fuller sound, since he was the only one playing guitar at the time. The group also took turns processing sounds through various effects, such as a Roland SH-2 synthesizer and a vocoder. Avey and Panda Bear later recorded the vocals at Avey's house onto MiniDisc, then added in electronic sounds along with piano loops that Avey had made. Mixing of the album lasted between three and four days. In the run-up to the recording session, the members experienced a challenging time. After difficulties on tour and within the band, member Brian Weitz (Geologist) had decided to leave the band for one year to visit graduate school in Arizona. According to him, the recording was \"the absolute heart of that darkness ... That’s why the album’s so hectic and chaotic. It was trying to shove all this weird energy into one recording.\"","classification":"neutral"},{"value":"Higher education in Italy is mainly provided by a large and international network of public and state affiliated universities. State-run universities of Italy are under the supervision of Italian's Ministry of Education. There is also a number of private universities and state-run post-secondary educational centers providing a vocational instruction. Italian universities are among the oldest universities in the world. In particular the University of Bologna (founded in 1088, the oldest university in the world), the University of Padua, founded in 1222, and the University of Naples, founded in 1224, are among the most ancient state universities in Europe. Most universities in Italy are state-supported.","classification":"neutral"},{"value":"Queenborough-in-Sheppey was a municipal borough in Kent, England from 1968 to 1974. It was created by a merger of the Municipal Borough of Queenborough with Sheerness Urban District and Sheppey Rural District, and occupied the entire Isle of Sheppey. It incorporated the following parishes:","classification":"neutral"},{"value":"Ramah may refer to:","classification":"neutral"},{"value":"Eugene \"Gene\" Francis Haas (born November 12, 1952) is founder, president, and sole stockholder of Haas Automation, a CNC machine tool manufacturer. He also has a presence in motorsports, having founded NASCAR team Haas CNC Racing (now known as Stewart-Haas Racing) and the Formula One team, Haas F1 Team.","classification":"neutral"},{"value":"Aditi Govitrikar (born 21 May 1976) is an Indian model, actress and a doctor. From 1997 until 2004, Dr. Govitrikar remains the only Indian supermodel with a medical doctor and psychologist qualification. She has been touted by Hindustan Times as “Beauty with Brains” . She is a vegetarian and ardent Vipassana practitioner. She won the Gladrags Megamodel Contest in 1996 and the Gladrags Mrs. India in 2000 subsequently winning Mrs. World contest in 2001. Dr. Govitrikar remains the first and the only Indian woman to have won the Mrs. World title. Dr. Govitrikar ventured into acting when she played the lead role in Thammudu (1999), a movie that was a runaway hit. She went on to act in many movies including Paheli (2005) India's official entry to the 79th Academy Awards and De Dana Dan (2009) that won an award at the International Indian Film Academy Award. She also played a leading role in several super hit music videos such as Kabhi to Nazar Milao by Adnan Sami and Asha Bhosle (1997) and Aaeena by Jagjit Singh (2000). Dr. Govitrikar launched PETA in India and has also endorsed top tier international brands such as Coca Cola, Chopard, Fendi and Harry Winston.","classification":"neutral"},{"value":"Harry Eugene Fonseca (5 January 1946–28 December 2006 ) was an American artist. He was born in Sacramento, California.","classification":"neutral"},{"value":"Ego Trip was a hip hop magazine started in New York City in 1994. It lasted four years and 13 issues and distinguished itself based on its irreverence and defiant attitude, eventually adopting the tagline, \"the arrogant voice of musical truth.\"","classification":"neutral"},{"value":"Christopher John \"Chris\" Cassidy (born January 4, 1970, in Salem, Massachusetts) is a NASA astronaut and United States Navy SEAL. Chris Cassidy achieved the rank of Captain in the U.S. Navy. He was the Chief of the Astronaut Office at NASA from July 2015 until June 2017. Cassidy attended York High School, in York, Maine. He then graduated from the Naval Academy Preparatory School in Newport, Rhode Island, in 1989. He received a Bachelor of Science degree in Mathematics from the United States Naval Academy in 1993 and a Master of Science degree in Ocean Engineering from MIT in 2000. While in the Navy, Cassidy passed [[United States Navy SEAL selection and training#Basic Underwater Demolition/SEAL (BUD/S)|BUD/S]] and became a Navy SEAL. While a SEAL he served several tours of duty supporting the fight in the War on Terror. His first spaceflight was on Space Shuttle mission STS-127, and his second was as a flight engineer for Expedition 35/36, launched aboard Soyuz TMA-08M. He was in space between July 15–31, 2009 and March 28 – September 10, 2013. Cassidy has worked as a CAPCOM for both International Space Station and Space Shuttle missions in the past.","classification":"neutral"},{"value":"Oscar Alejandro Limia Rodríguez (born 16 July 1975 in Avellaneda, Buenos Aires) is a retired Argentine footballer.","classification":"neutral"},{"value":"Bang Lamung (, ) is a district (amphoe) in the southern part of Chonburi Province, Thailand.","classification":"neutral"},{"value":"The Applegate River is a -long tributary of the Rogue River in the U.S. state of Oregon. It drains approximately . Rising in northern California, it soon crosses the border and flows northeast then northwest to meet the Rogue about west of Grants Pass. It drains forested foothills of the Siskiyou Mountains along the Oregon&ndash;California border.","classification":"neutral"},{"value":"The McFaddin–Ward House is a historic home in Beaumont, Texas, United States built in 1905 - 1906 in the Beaux-Arts Colonial Revival style. The house and furnishings reflect the lifestyle of the prominent family who lived in the house for seventy-five years. The house was added to the National Register of Historic Places in 1971. Di Vernon Averill commissioned architect Henry Conrad Mauer to build the house, which was sold the next year to Di's brother, William P.H. McFaddin. McFaddin and his wife Ida Caldwell McFaddin, from Huntington, West Virginia, moved into the house in 1907 with their three children: Mamie, age 11, Perry, Jr., age 9, and James Caldwell, age 6. A substantial carriage house was added in the same year. The carriage house had a stable, hayloft, garage, gymnasium and servant's quarters. When the McFaddins' daughter Mamie married Carroll Ward in 1919, the newlyweds moved in with the McFaddins and lived their entire married lives there. Before Mamie McFaddin Ward died in 1982, she created a foundation to preserve the house as a museum which opened to the public in 1986. Guests ages 8 and older are welcome for tours of the home led by volunteer docents Tuesday through Saturday. The museum strongly encourages reservations as tours run approximately one to one and a half hours long. Self-guided tours of the first floor are available on Sundays. The carriage house and grounds are open to all ages during museum hours. Outside the three-floor home are spacious lawns, flower beds and rose gardens. Inside, a substantial permanent collection of antique furniture and household items are in view. The McFaddin–Ward House is one of the few house museums in which the home’s original furnishings are intact and on display. It is also one of the few Beaux-Arts Colonial homes still open to the public. Educational programs focus on history and are geared toward children and adults. The museum hosts lectures, special celebrations, summer camps, and open houses. New exhibits and displays are changed often, giving fresh interpretations of the home. Christmas time is especially celebrated with special events and an open house when the public is invited to enjoy eggnog and McFaddin family recipes before touring the first floor of the house. In addition, it was named a Texas State Historic Landmark in 1976. The home has been featured various TV's Arts & Entertainment's America's Castles as a Lone Star Estate (only 3 Texas homes were featured), and the house has been included in several important architectural books.","classification":"neutral"},{"value":"The Adler Arena Trade And Exhibition Center (Адлер-Арена) is an 8,000-seat speed skating oval in the Olympic Park, Sochi, Russia. It opened in 2012 and looks like an iceberg or ice fault. The center hosted the speed skating events at the 2014 Winter Olympics. Original plans for after the Olympics were for the Adler Arena to be turned into an exhibition center. It cost $32.8 million to build the venue, including the temporary works for the Olympics. Before the Olympics it hosted the 2013 Russian Speed Skating Championships in December 2012 and the 2013 World Single Distance Speed Skating Championships from 21 to 24 March 2013.","classification":"neutral"},{"value":"The fleets at the Battle of Tsushima, 27/28 May 1905.","classification":"neutral"},{"value":" Curvalle  is a commune in the Tarn department in southern France.","classification":"neutral"},{"value":"Abronia bogerti, known by the common name '''Bogert's arboreal alligator lizard''', is a species of lizard in the family Anguidae. The species is endemic to Mexico.","classification":"neutral"},{"value":"Carl Ribbe (November 16, 1860, Berlin - August 27, 1934, Dresden) was a German explorer and entomologist. Carl Ribbe was an insect dealer in Berlin. He travelled widely in the South Seas, exploring Celebes, the Aru Islands, Ceram, Amboina, Key Island, Wumba-Inseln, the Bismarck Archipelago, Solomon Islands, Shortland Island and \"New Pomerania\" (New Guinea). He also collected in Andalusia and Southern Spain. His private collection of Lycaenidae is in the Natural History Museum in Dresden. Ribbe described many new species of butterflies, including Graphium weiskei. He also collected and sold ethnographic material de:Ethnologisches Museum and published an ethnographical travelogue of his time in Solomon Islands.","classification":"neutral"},{"value":"Congregation Beth Israel () was a Reform synagogue, located for most of its history at 761 Chestnut Street in Gadsden, Alabama. An outgrowth of Gadsden's Jewish religious school, it was founded in 1908 and incorporated in 1910. It moved into its Chestnut Street building in 1922, and joined the Union of American Hebrew Congregations in 1924. From 1911 to 1944 it had no rabbi, and was led by \"lay-religious-leader\" Hugo Hecht. In 1944, Beth Israel hired its first full-time rabbi, Ernest Appel. The synagogue was fire-bombed and its windows smashed in 1960, during a Friday night service. Two members who rushed outside were wounded with a shotgun by the attacker, a young Nazi sympathizer. Membership was never high; the congregation had 38 members families in 1918, and this grew to 60 families in 1960. Membership fell as major employers closed operations, and Jews emigrated from Gadsden. By 2008, family membership was down to 26. The synagogue closed in 2010.","classification":"neutral"},{"value":"Harlan Edward Young (September 28, 1883 – March 26, 1975) nicknamed \"Cy the Third\", was a professional baseball pitcher. He played for two Major League Baseball teams in 1908, eight games for the Pittsburgh Pirates and six games for the Boston Doves.","classification":"neutral"},{"value":"Bangai is a village development committee in Kapilvastu District in the Lumbini Zone of southern Nepal. Locally, there are two places known by the name of Bangai, Gherawa Bangain in the east and Koili Bangain in the west, separated by the distance of 1 km. Mahendra Highway (Mahendra Rajmarg in Nepali) or East-West highway passes through it. The Banganga river marks the south boundary of Bangain. Manoharipur is the first adjacent village in the south of it which lies in the Kopawa V.D.C. Locally, Bangain is famous for its funeral site on the bank of Banganga known as Laxmanghat. It is also a major shopping hub within 5 km of its radius due to its proximity with the highway. At the time of the 1991 Nepal census it had a population of 2983 people living in 528 individual households.","classification":"neutral"},{"value":"The 2002 Tulane Green Wave football team represented the Tulane University in the 2002 college football season. Led by J.P. Losman, the Green Wave won the Hawaii Bowl for the first time in the school's history.","classification":"neutral"},{"value":" East Jordan, Nova Scotia  is a community of the Municipality of the District of Shelburne in the Canadian province of Nova Scotia on Nova Scotia Trunk 3.","classification":"neutral"},{"value":"Gradišče pri Ormožu () is a small settlement in the Slovene Hills () northwest of Ormož in northeastern Slovenia. It belongs to the Municipality of Sveti Tomaž, which became an independent municipality in 2006. The area traditionally belonged to the Styria region and is now included in the Drava Statistical Region.","classification":"neutral"},{"value":"Fernando Massano Tomé (born 10 July 1947 in Porto) is a former Portuguese football midfielder and manager. His career was mostly associated to Vitória FC, as both a player and coach.","classification":"neutral"},{"value":"Melvyn \"Mel\" Meek was a Welsh professional rugby league footballer of the 1930s and 1940s. He played at representative level for Wales, and at club level for Halifax, and Huddersfield, as a, or , i.e. number 8 or 10, 9, or 11 or 12, during the era of contested scrums.","classification":"neutral"},{"value":"Osman Abdel Hafeez (30 March 1917 &ndash; 14 August 1958) was an Egyptian fencer. He competed at the 1948 and 1952 Summer Olympics. He was one of six members of the Egyptian fencing team who perished on board KLM Flight 607-E on 14 August 1958.","classification":"neutral"},{"value":"Platyptilia ainonis is a moth of the family Pterophoridae. It is known from Japan (Hokkaido, Honshu), Kyrgyzstan and Tajikistan. The length of the forewings is 10–12 mm. The larvae probably feed on Anaphalis margaritacea.","classification":"neutral"},{"value":"(stylized as SNOOPY CONCERT) is a Japan-exclusive action video game based on the Peanuts cartoon characters Snoopy licensed from Peanuts and United Feature Syndicate (now a part of United Media), which was released for the Super Famicom in 1995. Some English-patched ROM-images has been released on the internet.","classification":"neutral"},{"value":"Sthelenus is a genus of beetles in the family Cerambycidae, containing the following species:","classification":"neutral"},{"value":"Marie Cuttoli (née Myriam Bordes; 1879 – 1973) was an Algerian-born French entrepreneur and patron of modernist tapestry.","classification":"neutral"},{"value":"James Ryan (born 7 April 1987) is an Irish hurler who plays as a centre-forward for the Limerick senior teams. Born in Garryspillane, County Limerick, Ryan arrived on the inter-county scene at the age of eighteen when he first linked up with the Limerick minor hurling team, before later lining out with the under-21 side. He made his senior debut in the 2008 National Hurling League. Ryan has since gone on to play a key part for Limerick, and has won one Munster medal and one National League (Division 2) medal. He was also a regular member of the Limerick Gaelic football team for a number of seasons. Ryan was named as the Man of the Match in 2013 Munster Senior Hurling Championship Final as Limerick defeated Cork by 0-24 to 0-15 with Ryan scoring three points during the game. At club level Ryan has won one championship medal with Garryspillane.","classification":"neutral"},{"value":"gold extra is an artistic collective from Salzburg, Austria, that was founded in 1998. The group's work is focused on various disciplines such as performance, theatre, game design and visual art. In their projects gold extra's artists chose their genre according to whatever the project and its concept demand. They transgress into unknown territories and allow themselves the liberty to constantly explore new trajectories in the arts. This led to the creation of work in extreme variations, from Commedia-dell’arte styled street theatre to computer games, from robotic theatre to audio compilations, from public picnics to dance performances with electrodes. Another characteristic of the group is their strong interest to interact with the public and involve them into the creation and performance of the work. Productions of gold extra therefore address the relationship of society with media, technology and politics. gold extra started in 1998 as a theatre company, but swiftly moved into other fields. They became a multidisciplinary network and platform for artistic production. In this spirit they produced various collaborative pieces and events in Linz, Salzburg and Vienna, very often for public and urban spaces and always in cooperation with regional artists and activists. A good example for this period would be the exhibition and performance installation Komm nach Hause (Come home) in the Künstlerhaus Salzburg in 2002. A bus station was reconstructed inside of the exhibition space and housed a multi-layered and playful exchange of interior and exterior spaces and events. This and other projects used already a tremendous amount of technology and real-time media, a tendency to develop further in the upcoming years. In 2004 gold extra participated in the EU-project \"Trichtlinnburg\", for which they produced Love City and Survival Camp. They were invited to participate at the symposium of the Osterfestspiele in Salzburg, to which they contributed the humorous performance lecture Cosi.Mixtur. This marked the beginning of a new phase of work for gold extra. With some older members retiring and new faces becoming part of gold extra, the group also started to work on a more international scale. They produced pieces for the Salzburger Mozartjahr in 2006, became Salzburg's artistic embassador at \"Kosmos Österreich\" in Germany and were supported by the European Cultural Foundation to make their computer game Frontiers. Their productions were shown at international festivals, museums and venues, such as Ars Electronica (A), Zentrum für Kunst und Medientechnologie (ZKM) Karlsruhe (D), Festival der Regionen (A), Garage X Vienna (A), Digital Arts Week Zürich (CH), Casa Encendida Madrid (E), Belef Festival Belgrad (RS), Forum Freies Theater Düsseldorf (D), Games for Change Festival NY (USA), Theaterkapelle Berlin (D), The Arches Glasgow (UK), DansWerkplaats Amsterdam (NL), K3 Hamburg (D), brut Koproduktionshaus Wien (A), DOX Centre for Contemporary Art Prague (CZ), Tanzhouse_Festival Salzburg (A) and the No Border Camp 2007 (UA). Their most prominent project of the recent years was the computer game Frontiers, which was selected as \"mod of the month\" by the German magazin GEE in 2009 and received extensive media coverage in the German speaking region. The current members of gold extra are Reinhold Bidner, Tobias Hammerle, Georg Hobmeier, Doris Prlić, Sonja Prlić and Karl Zechenter.","classification":"neutral"},{"value":"Aboriginal Gallery of Dreamings (AGOD) is an art gallery in Cheltenham, Melbourne, Australia, owned and run by art collector Hank Ebes. Founded in 1990, it was one of the first galleries in Melbourne to be devoted entirely to Aboriginal art.","classification":"neutral"},{"value":"Sobral Scientific Base (, or simply Base Científica Sobral or Base Sobral) was a permanent, all year-round and now only partially active Argentine Antarctic base and scientific research station named after Argentine polar explorer and scientist José María Sobral. It is located on the Filchner Ice Shelf.","classification":"neutral"},{"value":"Steirastoma lycaon is a species of beetle in the family Cerambycidae. It was described by Pascoe in 1866.","classification":"neutral"},{"value":"Ross Embrose Moffett (February 2, 1888 – March 13, 1971) was an American artist specializing in landscape painting, social realism themed murals and etching. He was a significant figure in the development of American Modernism after World War I. He worked with the Works Progress Administration (WPA) to complete four murals in the 1930s. For the most part, his paintings depict the life and landscapes of the Provincetown, Massachusetts area.","classification":"neutral"},{"value":"The Township Act of 1798 (\"An Act incorporating the Inhabitants of Townships, designating their Powers, and regulating their Meetings\", PL 1798, p. 289) is an Act passed by New Jersey Legislature on February 21, 1798 that formally incorporated 104 municipalities in 14 counties in New Jersey. It set standards on format for government of townships. The act was largely replaced by subsequent laws.","classification":"neutral"},{"value":"Washington Street station may refer to:","classification":"neutral"},{"value":"The South African type XF tender was a steam locomotive tender from the pre-Union era in Transvaal. Type XF tenders first entered service in 1902, as tenders to the 8th Class 4-8-0 Mastodon type steam locomotives which were acquired by the Imperial Military Railways in that year. These locomotives were designated Class 8A on the South African Railways in 1912.","classification":"neutral"},{"value":"Saw Pale (, ) was duchess of Yamethin 1351 to 1395/96. She was the eldest younger sister of King Swa Saw Ke of Ava, the mother of Queen Min Hla Myat of Ava, and the maternal grandmother of King Kale Kyetaungnyo of Ava.","classification":"neutral"},{"value":"Kailash Chandra Mahindra () commonly referred as K.C. Mahindra (c 1894-1963) was an Indian industrialist and co-founder of Mahindra & Mahindra in 1945, with J. C. Mahindra and Malik Ghulam Mohammed","classification":"neutral"},{"value":"Ivan Pešić may refer to:","classification":"neutral"},{"value":"The Waterways of Tongxi Creek () are a group of small lakes and streams located in the left (western) bank of Xiang River, Yuelu District, Changsha, Hunan, China. The Tongxi Creek is the main stream and it is a seasonal river, its headwaters rise in the Shifeng Mountain () of Pingtang. The creek flows about east and merges into Xiang River at Dongxigang ().","classification":"neutral"},{"value":"Euston Fire Station is a grade II* listed fire station in London. It was built in 1901–1902 and altered and extended later in the twentieth century. It was designed by H. F. T. Cooper for the Fire Brigade Branch of the London County Council Architects' Department and built by Stimpson & Co.","classification":"neutral"},{"value":"Testicular torsion occurs when the spermatic cord (from which the testicle is suspended) twists, cutting off the testicle's blood supply. The most common symptom in children is rapid onset of severe testicular pain. The testicle may also be higher than usual and vomiting may occur. In newborns pain is often absent and instead the scrotum may become discolored or a testicle may disappear from its usual place. Most of those affected have no obvious prior underlying health problems. Occasionally a tumor or prior trauma may be present. Risk factors include a congenital malformation known as a \"bell-clapper deformity\" wherein the testis is inadequately attached to the scrotum allowing it to move more freely and thus potentially twist. Cold temperatures may also be a risk factor. The diagnosis should usually be made based on the presenting symptoms. An ultrasound can be useful when the diagnosis is unclear. Treatment is by physically untwisting the testicle, if possible, followed by surgery. Pain can be treated with opioids. Outcomes depends on time to correction. If done within six hours it is often good, however, if delayed for 12 or more hours the testicle is typically not salvageable. About 40% of people require removal of the testicle. It is most common just after birth and during puberty. It occurs in about 1 in 4,000 to 1 in 25,000 males under 25 years of age each year. Of children with testicular pain of rapid onset, testicular torsion is the cause of about 10% of cases. Complications may include an inability to have children. The condition was first described in 1840 by Louis Delasiauve.","classification":"neutral"},{"value":"Intracranial hemorrhage (ICH), also known as intracranial bleed, is bleeding within the skull. Subtypes are intracerebral bleeds (intraventricular bleeds and intraparenchymal bleeds), subarachnoid bleeds, epidural bleeds, and subdural bleeds. Intracerebral bleeding affects 2.5 per 10,000 people each year.","classification":"neutral"},{"value":" Annangrove  is a suburb of Sydney, in the state of New South Wales, Australia 42 kilometres north-west of the Sydney central business district in the local government area of The Hills Shire and part of the Hills District region.","classification":"neutral"},{"value":"\"In Theory\" is the 25th episode of the fourth season of the American science fiction television series Star Trek: The Next Generation, originally aired on June 3, 1991 in broadcast syndication. The episode was written by Joe Menosky and Ronald D. Moore and was the directorial debut of cast member Patrick Stewart. Set in the 24th century, the series follows the adventures of the crew of the Federation starship Enterprise. In this episode, Data (Brent Spiner) accepts the affections of shipmate Jenna D'Sora (Michele Scarabelli) and pursues a romantic relationship with her. However, Jenna soon comprehends the downside of a \"programmed\" relationship. As the couple attempts to work out their problems, the Enterprise moves into an area of space rendered deadly by a nebula that is tearing small gaps in the fabric of space, deforming any matter that comes into contact with them. \"In Theory\" received Nielsen ratings of 9.8 percent, making it the second least viewed episode of the fourth season on first broadcast. Reviewers were ambivalent about the episode. They criticized elements of the plot, such as the choice of Captain Jean-Luc Picard to pilot a shuttle in a subplot instead of an experienced shuttle pilot, and felt that Data's romance was ineffective. Keith DeCandido had the view that it was a re-hash of the second season episode \"The Dauphin\".","classification":"neutral"},{"value":"The Battle of Ros Mhic Thriúin took place in 1394 near New Ross, County Wexford, Ireland. It pitted the Norman Lordship of Ireland against the Kingdom of Leinster. The forces of Leinster were led by King Art Mór Mac Murchadha Caomhánach, and they were victorious. ","classification":"neutral"},{"value":"Forever is an album by English new-age musician Phil Sawyer, working together with the Malcolm Sargent Festival Choir under the artistic name Beautiful World.","classification":"neutral"},{"value":"Mycteria is a genus of large tropical storks  with representatives in the Americas, east  Africa and southern and southeastern Asia. Two species have \"ibis\" in their scientific or old common names, but they are not related to these birds and simply look more similar to an ibis than do other storks. The Mycteria storks are large birds, typically around 90–100 cm in length with a 150 cm wingspan. The body plumage is mainly white in all the species, with black in the flight feathers of the wings. The Old World species have a bright yellow bill, red or yellow bare facial skin and red legs, but these parts are much duller in the wood stork of tropical America. Juvenile birds are a duller version of the adult, generally browner, and with a paler bill. They are broad-winged soaring birds that fly with the neck outstretched and legs extended. They are resident breeders in lowland wetlands with trees in which they build large stick nests. These storks walk slowly and steadily in shallow open wetlands seeking their prey, which, like that of most of their relatives, consists of fish, frogs and large insects.","classification":"neutral"},{"value":"Keerthi Chakra is a 2006 Indian Malayalam war film written and directed by Major Ravi, in his debut directorial. It features Mohanlal in lead as Major Mahadevan and Jiiva in a supporting role. The film is based on true events related to insurgency in the Indian controlled region of Kashmir. The political situation of the conflict is portrayed from an Indian perspective in the film. The film, the first in the Major Mahadevan film series, was released worldwide on 3 August 2006. The title is derived from the Indian gallantry award, Kirti Chakra. It was a critical and commercial success at the box office. The film was re-shot released into Tamil titled Aran and some scenes were added for Prakash Raj in that version.","classification":"neutral"},{"value":"Aspartoacylase (, aminoacylase II, N-acetylaspartate amidohydrolase, acetyl-aspartic deaminase, acylase II, ASPA) is a hydrolase enzyme responsible for catalyzing the deacylation of N-acetyl-l-aspartate (N-acetylaspartate,NAA) into aspartate and acetate. It is a zinc-dependent hydrolase that promotes the deprotonation of water to use as a nucleophile in a mechanism analogous to many other zinc-dependent hydrolases. It is most commonly found in the brain, where it controls the levels of N-actetyl-l-aspartate. Mutations that result in loss of aspartoacylase activity are associated with Canavan disease, a rare autosomal recessive neurodegenerative disorder.","classification":"neutral"},{"value":"The '''Young Men's Hebrew Association (also known as the Maceo Elk Lodge #8''') is a historic site in Jacksonville, Florida, United States. It is located at 712 West Duval Street. On October 29, 1992, it was added to the U.S. National Register of Historic Places.Young Men’s Hebrew Association was an organization founded in Baltimore in 1854 to provide community services to Jewish neighborhoods.","classification":"neutral"},{"value":"Glyder is a hard rock band from Ballyknockan, County Wicklow, Ireland.","classification":"neutral"},{"value":"Named after the English biochemist Herbert Grace Crabtree, the Crabtree effect describes the phenomenon whereby the yeast, Saccharomyces cerevisiae, produces ethanol (alcohol) in aerobic conditions and high external glucose concentrations rather than producing biomass via the tricarboxylic acid (TCA) cycle, the usual process occurring aerobically in most yeasts e.g. Kluyveromyces spp . This phenomenon is observed in most species of the Saccharomyces, Schizosaccharomyces, Debaryomyces, Brettanomyces, Torulopsis, Nematospora, and Nadsonia genera. Increasing concentrations of glucose accelerates glycolysis (the breakdown of glucose) which results in the production of appreciable amounts of ATP through substrate-level phosphorylation. This reduces the need of oxidative phosphorylation done by the TCA cycle via the electron transport chain and therefore decreases oxygen consumption. The phenomenon is believed to have evolved as a competition mechanism (due to the antiseptic nature of ethanol) around the time when the first fruits on Earth fell from the trees. The crabtree effect works by repressing respiration by the fermentation pathway, dependent on the substrate. The occurrence of alcoholic fermentation is not primarily due to a limited respiratory capacity.","classification":"neutral"},{"value":"Vinappris was a television channel broadcast on Sky Digital channel 663 from their studios and wine bar in Fort Dunlop, Birmingham, United Kingdom. The channel sold and gave information on wines. Launched on 19 March 2007, the channel was the brainchild of Steve and John Bennett. Steve Bennett is one of the founders of Gems TV, another shopping channel. The channel closed on 11 January 2008. Steve Bennett has now moved on to a jewellery company called Coloured Rocks. The wine bar itself was completed in March 2007. Designed by Birmingham-based architects The Space Studio, it consisted of a long refrigerated 'wall of wine' which chills red and white wine to the correct temperatures behind frameless glazing. The roof consisted of wooden slatted panels to mimic the shape of a wine cellar and the floor was covered in slate. The wine glasses were suspended from a canopy which was illuminated. Below it was a blue light illuminated ice trough to store opened bottles of wine and champagne.","classification":"neutral"},{"value":"Meacham Township is located in Marion County, Illinois. As of the 2010 census, its population was 375 and it contained 167 housing units.","classification":"neutral"},{"value":"Sir Charles Marcus Mander, 3rd Baronet (22 September 1921 – 9 August 2006) was an industrialist, property developer, landowner and farmer. He was known as Marcus Mander to his family and friends. Charles Marcus Mander was the only son of Charles Arthur Mander by Monica Neame, of Kent, born at Kilsall Hall, Tong, Shropshire. He was educated at Wellesley House School, Eton College and Trinity College, Cambridge, but did not complete his degree following the outbreak of war. After officer training at the Royal Military College, Sandhurst, he was commissioned in the Coldstream Guards in World War II, serving in North Africa, Belgium, Germany and Italy where, following the Salerno landings, he was gravely wounded in the fierce fighting at Calabritto on the slopes of Monte Camino, in October 1943. From 1945, he was a director of Mander Brothers, the family paint, property and inks conglomerate founded in Wolverhampton in 1773. He was soon responsible for its property portfolio, and promoted the redevelopment of the centre of Wolverhampton, where in 1968 the Mander Centre and Mander Square were established on the site of the Georgian family works. Sir Charles was High Sheriff of Staffordshire in 1962-63 before two City posts with property groups, first as chairman of Arlington Securities (sold to British Aerospace) and then as chairman of London & Cambridge Investments. He also developed a township for 11,500 people at Perton outside Wolverhampton on the family agricultural estate, which had been requisitioned as an airfield during World War II. In the year 2000, he sold part of his estate at Little Barrow, Donnington, near Moreton-in-Marsh, Gloucestershire, in order to meet underwriting losses at the Lloyd's insurance market. According to The Times newspaper (24 June 2000), Lady Mander had been offered a settlement by Lloyd's, but refused, which resulted in her being declared bankrupt. The mansion house was then sold to meet a debt believed to be well over one million pounds. Sir Charles converted to Roman Catholicism following a business visit to Damascus in 1955. Shortly after, following family disagreement, he resigned his directorship with Mander Brothers.","classification":"neutral"},{"value":"Uelsen is a Samtgemeinde (\"collective municipality\") in the district of Bentheim, in Lower Saxony, Germany. Its seat is in the municipality Uelsen. The Samtgemeinde Uelsen consists of the following municipalities:","classification":"neutral"},{"value":"Political divisions of Mexico 1836-1845 (location map scheme).svg as the Federated Republic of Yucatán on December 23, 1823, less than seven months later. The second Republic of Yucatán began in 1841, with its declaration of independence from the Mexican Federation. It remained independent for seven years, after which it rejoined the Mexican Federation. The area of the former republic includes the modern Mexican states of Yucatán, Campeche and Quintana Roo. The Republic of Yucatán usually refers to the Second Republic (1841&ndash;1848).The Republic of Yucatán was governed by the Constitution of 1841, one of the most advanced of its time. It guaranteed individual rights, religious freedom and what was then a new legal form called amparo (). The 1847 Caste War caused the Republic of Yucatán to request military aid from Mexico. This was given on the condition that the Republic rejoin the Mexican Federation.","classification":"neutral"},{"value":"2nd Kings was an electoral district in the Canadian province of Prince Edward Island, which elected two members to the Legislative Assembly of Prince Edward Island from 1873 to 1993. The district comprised the northwestern portion of Kings County. It was abolished in 1996.","classification":"neutral"},{"value":"Gincla is a commune in the Aude department in southern France.","classification":"neutral"},{"value":"Stigny is a commune in the Yonne department in Bourgogne-Franche-Comté in north-central France.","classification":"neutral"},{"value":"Guy Kassa Gnabouyou (born December 1, 1989) is a French-Ivorian footballer who last played for Torquay United. as a forward.","classification":"neutral"},{"value":"Brunneria gracilis is a species of praying mantis found in Argentina, Brazil, Paraguay, Uruguay, and Venezuela.","classification":"neutral"},{"value":"A Captured Moment in Time is the fourth album by Canadian rapper and producer DL Incognito. The album was nominated for Rap Recording of the Year at the 2009 Juno Awards. The artwork for the CD cover is designed by Taktikal Design.","classification":"neutral"},{"value":"Wyczółki is a village in the administrative district of Gmina Olszanka, within Łosice County, Masovian Voivodeship, in east-central Poland. It lies approximately north-east of Olszanka,  south of Łosice, and  east of Warsaw.","classification":"neutral"},{"value":"Julia Smith (1927–1997) was an English television director and producer. Julia Smith may also refer to:","classification":"neutral"},{"value":"The 2005−06 Biathlon World Cup was a multi-race tournament over a season of biathlon, organised by the International Biathlon Union. The 2006 Winter Olympics were part of the Biathlon World Cup. The season lasted from 26 November 2005 to 26 March 2006. The men's overall World Cup was won by Norway's Ole Einar Bjørndalen, while Kati Wilhelm of Germany claimed the women's overall World Cup.","classification":"neutral"},{"value":"FK Dukla Prague () is a Czech association football club located in the Dejvice area of Prague. It currently plays in the Czech First League. The club played in local competitions between 2001 and 2007, when it gained entry to the country's second league. A four-year spell in the second league followed, culminating in the club winning the league in 2011 and being promoted to the Czech First League, where it has since remained.","classification":"neutral"},{"value":"Lanier Raceplex is a 0.375-mile paved oval racetrack located just outside Braselton, Georgia. The track opened in 1982 as a dirt track, and was paved in the mid-1980s. The track was under the NASCAR Whelen All-American Series banner with Super Late Models, SuperTrucks, Junkyard Dogs, Outlaw Late Models, Mini Stocks, INEX RaceCeiver/zMax Legends Cars and INEX Bandolero Cars. The track ended weekly racing at the end of the 2011 season, but will remain open for larger events. But said larger events have not taken place since its closure in 2011. On January 20, 2014 it was reported that the former track owner Donnie Clack was “no longer associated” and that the track had been sold. Lanier Raceplex is located across from the Road Atlanta motor racing circuit. New photos surfaced online in August & October 2013 showing the 0.375 mi track in disrepair after having closed in 2011. In 2014, Lanier National Speedway was purchased by Jim Downing and is being renamed Lanier Raceplex. The new venue is to host concerts and serve as a race track August 12 photos emerged showing the infield walls, buildings, and facilities being razed in preparation for a complete \"black lake\" paving job of the entire infield and oval. Track amenities are also receiving major renovations. The track is expected to reopen by January 2016 and feature 'arrive and drive' karting, as well as host oval track (legends series), and drift events.","classification":"neutral"},{"value":"Frances is a locality in the Australian state of South Australia located about south-east of the state capital, Adelaide and about  north-east of the municipal seat of Naracoorte in the state's Limestone Coast region and adjoining the border with the State of Victoria. Frances began as a government town first surveyed in July 1871 and then resurveyed in January. Its name is reported as being derived from the name of the wife of \"Mr Henry Jones of Binnum Station.\" Boundaries of the locality were created in April 2001. For much of its history, Frances was a railway town on the Mount Gambier railway line, which runs from Wolseley in the north to Mount Gambier in the south. A State Road, Frances Road, runs from Bordertown through Frances to Hynam. Despite the closure of the railway on 12 April 1995, Frances continues to be a receiving point for grain, with several silos. It set a record for the most grain received at Frances in the season on 10 January 2017, by which time it had received over 43000 t. It also set a new record for the most grain received in a single day at the site. Every February, Frances hosts the Frances Folk Gathering, a weekend-long folk music festival, with the whole town given over to music and visitors. This tradition began in 2000. Frances is located within the federal division of Barker, the state electoral district of MacKillop and the local government area of the Naracoorte Lucindale Council.","classification":"neutral"},{"value":"Head coach: Head coach: Jesús María Pereda Head coach:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Old Tamil is the period of the Tamil language spanning the 3rd century BC to the 8th century AD.The earliest records in Old Tamil are short inscriptions from between the 3rd and 2nd century BC in caves and on pottery. These inscriptions are written in a variant of the Brahmi script called Tamil Brahmi. The earliest long text in Old Tamil is the Tolkāppiyam, an early work on Tamil grammar and poetics, whose oldest layers could be as old as the 1st century BC. A large number of literary works in Old Tamil have also survived. These include a corpus of 2,381 poems collectively known as Sangam literature. These poems are usually dated to between the 1st and 5th centuries AD, The dating of Sangam literature and the identification of its language with Old Tamil have recently been questioned by Herman Tieken who argues that the works are better understood as 9th century Pāṇṭiyan dynasty compositions, deliberately written in an archaising style to make them seem older than they were (). Tieken's dating has, however, been criticised by reviewers of his work. See e.g. * which makes them the oldest extant body of secular literature in India. Other literary works in Old Tamil include Thirukural, Silappatikaram and Maṇimēkalai, and a number of ethical and didactic texts, written between the 5th and 8th centuries. Old Tamil preserved many features of Proto-Dravidian, including the inventory of consonants, the syllable structure, and various grammatical features. Amongst these was the absence of a distinct present tense – like Proto-Dravidian, Old Tamil only had two tenses, the past and the \"non-past\". Old Tamil verbs also had a distinct negative conjugation (e.g. ' () \"I do not see\", ' ( \"we do not see\") Nouns could take pronominal suffixes like verbs to express ideas: e.g. ' () \"we are women\" formed from ' () \"women\" and the first person plural marker - (). Despite the significant amount of grammatical and syntactical change between Old, Middle and Modern Tamil, Tamil demonstrates grammatical continuity across these stages: many characteristics of the later stages of the language have their roots in features of Old Tamil.","classification":"neutral"},{"value":"George Marks was an English association football player. George Marks may also refer to:","classification":"neutral"},{"value":"Kim English, Jr. (born September 24, 1988) is an American former professional basketball player. He is currently working as an assistant basketball coach for the University of Colorado. He played college basketball for the University of Missouri before being selected by the Detroit Pistons with the 44th overall pick in the 2012 NBA draft.","classification":"neutral"},{"value":"Cipriana Correia (born August 12, 1990) is an Ecuadorian beauty pageant titleholder who was crowned Miss World Ecuador 2012 and represented her country in the 2012 Miss World pageant.","classification":"neutral"},{"value":"This is a list of events that Invicta Fighting Championships have held since their inaugural event, Invicta FC 1: Coenen vs. Ruyssen. The promotion has held twenty seven events as of February 2018.","classification":"neutral"},{"value":"Liptena ferrymani, the '''Ferryman's liptena''', is a butterfly in the Lycaenidae family. It is found in Guinea-Bissau, Guinea, Ivory Coast, Nigeria, Cameroon and Sudan. The habitat consists of savanna, drier forests and gallery forests.","classification":"neutral"},{"value":"India–Libya relations are bilateral diplomatic relations between India and Libya. India maintains an embassy in Tripoli and Libya has an embassy in New Delhi.","classification":"neutral"},{"value":"Philosophy, Theory, and Practice in Biology is a peer-reviewed open access academic journal covering mathematical and theoretical biology, as well as their philosophical underpinnings. It was established as Philosophy & Theory in Biology, obtaining its current name in January 2017. It is published by Michigan Publishing and the executive editor is Christopher Eliot (Hofstra University).","classification":"neutral"},{"value":"K. David Harris was a Justice of the Iowa Supreme Court from January 11, 1972 to July 29, 1999, appointed from Greene County, Iowa.","classification":"neutral"},{"value":"Harold Francis Alexander (21 April 1902 – 17 August 1964) was an Australian rules footballer who played with South Melbourne in the Victorian Football League (VFL).","classification":"neutral"},{"value":"'''John Christian Ka'iminoeauloameka'ikeokekumupa'a \"Ka'imi\" Fairbairn''' (born January 29, 1994) is an American football kicker with the Houston Texans in the National Football League (NFL). Playing college football with the UCLA Bruins, he was a consensus first-team All-American as a senior, when he was also awarded the Lou Groza Award as the nation's top college kicker in 2015. After winning the kicking position as a true freshman, Fairbairn became the Pac-12 Conference record holder for the most career points scored. Undrafted out of college, he signed with Houston as a free agent and was named their starting kicker the following year in 2017.","classification":"neutral"},{"value":"INS Trata is a missile battery base of the Indian Navy at Mumbai, Maharashtra tasked with the coastal defense of Maharashtra and Gujarat.","classification":"neutral"},{"value":"Demirev () is a Bulgarian masculine surname, its feminine counterpart is Demireva. It may refer to","classification":"neutral"},{"value":"Roine Sven Torbjörn Karlsson (12 November 1943 – 17 February 2013) was a Swedish race walker. He competed in the 20 km event at the 1964 Summer Olympics where he placed 20th. Aged 20, he was the youngest Swedish track and field athlete at those games.","classification":"neutral"},{"value":"Sofiane Choubani (born 29 March 1990 in Argenteuil, France) is a French footballer currently playing for JSM Skikda. His primary position is right Midfield but he can also play in as an Attacking Midfield. He played the 2016 Algerian Cup Final.","classification":"neutral"},{"value":"Ezekiel 22 is the twenty-second chapter of the Book of Ezekiel in the Hebrew Bible or the Old Testament of the Christian Bible. This book contains the prophecies of the prophet Ezekiel, and is one of the Books of the Prophets. This chapter contains three separate prophecies centering on the inevitable punishment due to the guilt of Jerusalem.","classification":"neutral"},{"value":"The '''women's flyweight''' is a competition featured at the 2017 World Taekwondo Championships, and was held at the Taekwondowon in Muju County, South Korea on June 25 and June 26. Flyweight were limited to a maximum of 49 kilograms in body mass.","classification":"neutral"},{"value":"The 2018 IHF Super Globe will be the eleventh edition of the tournament. It will be held in Doha, Qatar at the Duhail Handball Sports Hall from 16 to 19 October 2017.","classification":"neutral"},{"value":"Flax Island Creek is a river located in southern Otsego County, New York. The creek converges with the Susquehanna River by Otego, New York.","classification":"neutral"},{"value":"The Carnival of the Animals (Le carnaval des animaux) is a humorous musical suite of fourteen movements by the French Romantic composer Camille Saint-Saëns. The work was written for private performance by an ad hoc ensemble of two pianos and other instruments, and lasts around 25 minutes.","classification":"neutral"},{"value":"John DiMaggio (; born September 4, 1968) is an American voice actor and comedian, known for his gruff voice and for his work as Bender from the television series Futurama, Jake the Dog on Adventure Time, and Marcus Fenix in the hit Xbox video game Gears of War. Other voice-over roles of his include Dr. Drakken and Motor Ed on Kim Possible, Brother Blood on Teen Titans, Aquaman in , Rico in The Penguins of Madagascar, Fu Dog and Ogre In American Dragon: Jake Long, Niblet on Pound Puppies, the Scotsman on Samurai Jack, and Shnitzel on Chowder.","classification":"neutral"},{"value":"An eau de vie (French for spirits, literally \"water of life\") is a clear, colourless fruit brandy that is produced by means of fermentation and double distillation. The fruit flavour is typically very light. In English-speaking countries, eau de vie refers to a distilled beverage made from fruit other than grapes. Similar terms may be local translations or may specify the fruit used to produce it. Although eau de vie is a French term, similar beverages are produced in other countries (e.g., German Schnaps, Balkan rakia, Turkish rakı, Romanian țuică, Czech and Slovak pálenka, Hungarian pálinka, and Sri Lankan coconut arrack). In French, however, eau de vie is a generic term for distilled spirits. The proper French term for fruit brandy is eau-de-vie de fruit, while eau-de-vie de vin means wine spirit (brandy), and several further categories of spirits (distilled from grape pomace, lees of wine, beer, cereals, etc.) are also legally defined as eau-de-vie in a similar fashion. Many eaux de vie made from fruits, wine, pomace or rye have a protected designation of origin within the European Union.","classification":"neutral"},{"value":"Virgílio António Ferreira, JOSE (Melo, Gouveia, 28 January 1916 &ndash; Lisbon, 1 March 1996) was a Portuguese writer, essayist, professor and a key figure in Portuguese-language literature. His vast literary endeavours, comprising works of fiction (romance, short-stories and novellas), philosophical essays and literary diaries, are generally divided into neorealism, dominant in Portuguese fiction at the time, and existentialism. In 1992, Vergílio Ferreira was awarded the Camões Prize, a prestigious literary prize that seeks to distinguish the great names of Portuguese-language literature. Nowadays, his name remains linked to Portuguese literature through the annual attribution of the Literary Prize Vergílio Ferreira by the Municipality of Gouveia.","classification":"neutral"},{"value":"Curtis Thomas \"Curt\" Simmons (born May 19, 1929) is a former left-handed pitcher in Major League Baseball from 1947 to 1950 and 1952 to 1967. With right-hander Robin Roberts, a member of the Baseball Hall of Fame, Simmons was one of the twin anchors of the starting rotation of the \"Whiz Kids\", the Philadelphia Phillies' National League championship team. He is the youngest surviving player from the team. He is also the oldest living former member of the Los Angeles Angels organization. While attending Whitehall High School, Simmons led his high school team to three straight league titles, and also led the Coplay American Legion team to two Pennsylvania state crowns. In 1947, Philadelphia Phillies owner Bob Carpenter arranged for an exhibition match between the Phillies and a team of all-star high school players from the Lehigh Valley. The game was played on the opening day of Egypt Memorial Park in front of a crowd of 4,500. Much to the surprise of the Phillies, Simmons struck out eleven and the game ended in a 4-4 tie (in fact, a late-game error was the only thing that prevented the high school team from winning). Simmons was signed by the Phillies, and was awarded a $65,000 signing bonus, one of the highest ever awarded at that time. That spring, Simmons also pitched and played outfield for an All-American high school game between teams managed by Babe Ruth and Ty Cobb. In 1949, Simmons would return to the Lehigh Valley, pitching for the Phillies in an exhibition match (and 10-3 win) against the Allentown Redbirds in front of a record crowd of 4,590 at Whitehall's Breadon Field. Simmons won 17 of 25 decisions during the 1950 season, playing a major role in bringing Philadelphia its second NL championship of the 20th century. But, with the outbreak of the Korean War, Simmons was called to active military service in September 1950, with only a month remaining in the campaign. His absence from the Phils' rotation almost caused a swoon akin to the Quakers' 1964 collapse, but the underdog Whiz Kids, a collection of young players (Roberts, Simmons, Richie Ashburn, Del Ennis, Willie Jones, Granny Hamner, etc.), managed to hold off the Brooklyn Dodgers in the 1950 season's final contest (on Dick Sisler's 10th-inning home run) to win the NL flag by two games. Simmons was stationed at Camp Atterbury and requested and was granted a leave on October 4 to attend the Series. The Phillies chose not to request that Commissioner of Baseball Happy Chandler rule Simmons eligible for the Series but Simmons chose to attend to support the team. Simmons' place on the Series roster was taken by pitcher Jocko Thompson. Without Simmons, the Phillies were swept in four games. Simmons also missed the entire 1951 campaign while in the military, but he returned in 1952 to win 14 games and post a stellar 2.82 earned run average. The Phils would never again contend for a championship during his tenure there, although Simmons continued to pitch with success into the late 1950s. In 1959, he was stricken with a sore arm, and in 1960, the Phillies – now in last place and in rebuilding mode – released him after only four appearances. Signed as a free agent by the St. Louis Cardinals later that season, Simmons began a comeback that culminated in 15- and 18-game-winning seasons in 1963-64 in a rotation with Bob Gibson and Ray Sadecki. In 1964, he finally appeared in the World Series, against the Yankees. He started two games for the eventual champion Cardinals, and lost his only decision but compiled a stellar 2.51 ERA. But 1964 saw his last winning record; he lost 15 games for St. Louis in '65, then finished his career with the Chicago Cubs and California Angels in 1966-67. His final record, over 20 years, was 193-182 (.515). Along with Smoky Burgess, he was the last player to formally retire who had played in the major leagues in the 1940s (not counting Minnie Miñoso, who un-retired twice). Simmons currently resides near Ambler in Montgomery County, Pennsylvania. Baseball Hall of Fame hitters Hank Aaron and Stan Musial both separately named Simmons as the toughest pitcher they had to face in their careers.","classification":"neutral"},{"value":"Paris Diderot University, also known as Paris 7 (French: Université Paris Diderot (Paris 7)), is a French university located in Paris, France. It was one of the heirs of the University of Paris, which ceased to exist in 1970. Professors from the faculties of Science, of Medicine and of Humanities chose then to create a new multidisciplinary university. It adopted its current name, referring to the French philosopher, art critic and writer Denis Diderot, in 1994. Featuring two Nobel Prize laureates, two Fields Medal winners and two former French Ministers of Education among its faculty or former faculty, the university is famous for its teaching in science, especially in mathematics. Indeed, many fundamental results of the theory of Probability have been discovered at one of its research centers, the Laboratoire de Probabilités et Modèles Aléatoires (Laboratory of Probability and Random Models). The university is also known for its teaching in psychology, which adopts a specific approach drawing from both the domains of psychopathology and psychoanalysis. The university also hosts many others disciplines: currently, there are 2300 educators and researchers, 1100 administrative personnel and 26,000 students studying humanities, science, and medicine. Paris Diderot University is a founding member of the higher education and research alliance Sorbonne Paris Cité which is a Public Institution for Scientific Cooperation bringing together four renowned Parisian universities and four higher education and research institutes. Formerly based at the Jussieu Campus in the 5th arrondissement, the university moved to a new campus in the 13th arrondissement, in the Paris Rive Gauche neighborhood. The first buildings were brought into use in 2006. The university has many facilities in Paris, and two in other parts of the general area. In 2012, the university completed its move in its new ultra-modern campus.","classification":"neutral"},{"value":"Burbank-Bob Hope Airport is an unstaffed Amtrak and Metrolink rail station at Bob Hope Airport in the city of Burbank, California. It is served by both Amtrak's Pacific Surfliner from San Luis Obispo to San Diego and Metrolink's Ventura County Line from Los Angeles Union Station to east Ventura. The ten Pacific Surfliner trains that serve the station daily and 29 Metrolink trains that serve the station each weekday connect arrivals from the airport to downtown Los Angeles' Union Station in about 30 minutes. Amtrak's Coast Starlight which travels between Seattle, Washington and Los Angeles also stops here. A free airport shuttle transports passengers to and from the terminal area during the airport's operating hours, although the station is a short walking distance from the terminals. Metrolink operates some trains as shuttles from the Bob Hope Airport station to Los Angeles Union Station with intermediate stops at the downtown Burbank and Glendale stations. Of the 74 California stations served by Amtrak, Burbank was the 35th-busiest in FY2012, boarding or detraining an average of approximately 129 passengers daily.","classification":"neutral"},{"value":"The Edmunds–Tucker Act of 1887 was an Act of Congress that focused on restricting some practices of The Church of Jesus Christ of Latter-day Saints (LDS Church). It was passed in response to the dispute between the United States Congress and the LDS Church regarding polygamy. The act is found in US Code Title 48 & 1461, full text as 24 Stat. 635, with this annotation to be interpreted as Volume 24, page 635 of United States Statutes at Large. The act is named after its congressional sponsors, Senator George F. Edmunds of Vermont and Congressman John Randolph Tucker of Virginia. The act was repealed in 1978.","classification":"neutral"},{"value":"Merrie England is an English comic opera in two acts by Edward German to a libretto by Basil Hood. The patriotic story concerns love and rivalries at the court of Queen Elizabeth I, when a love letter sent by Sir Walter Raleigh to one of Queen Elizabeth’s Ladies in Waiting, Bessie Throckmorton, ends up in the hands of the Queen. Well-known songs from the opera include \"O Peaceful England\", \"The Yeomen of England\" and \"Dan Cupid hath a Garden\". It opened at the Savoy Theatre in London on 2 April 1902, under the management of William Greet, and ran for 120 performances, closing on 30 July 1902. The piece then toured while the Kitty Loftus Company played at the Savoy. The production reopened at the Savoy on 24 November 1902 for 56 additional performances, ending on 17 January 1903. It starred Henry Lytton, Louie Pounds, Rosina Brandram, Robert Evett and Walter Passmore, among other regulars of the Savoy. The opera became popular in Britain and was often performed by amateur groups in the decades following its premiere. In Queen Elizabeth II's coronation year (1953), over five hundred amateur societies staged the piece. One production that year was presented as a coronation pageant outdoors at Luton Hoo house, with nearly 1,000 performers. The cast included Anne Ziegler as Bessie Throckmorton, Webster Booth as Walter Raleigh, Nancy Evans as Queen Elizabeth and Graham Clifford as Walter Wilkins. Merrie England was recorded complete with its composer conducting, issued by HMV in 1918 on ten double-faced 12-inch 78 rpm records (20 sides). A recording of selections from the piece was made in 1931 on the Columbia label, with Clarence Raybould conducting \"Under the Supervision\" of the composer. Since then a few more complete recordings have been made, including an HMV set in 1960, and individual songs from Merrie England have been recorded many times. Despite its lively and accessible music and libretto, the piece has fallen into relative obscurity in recent decades, although anniversaries such as that of the Armada in 1988 and the Queen's silver (1977), golden (2002) and diamond (2012) jubilee years have seen many revivals. Opera South produced a revival in February 2012. Professional revivals in 2012, the year of the Queen's diamond jubilee, included a production by the Finborough Theatre in London.","classification":"neutral"},{"value":"Frank Runacres (2 June 1904 - 1974) was an English painter who worked in both watercolours and oil. He studied at Saint Martin's School of Art, at the Slade School of Fine Arts, and at the Royal College of Art under Sir William Rothenstein between 1930 and 1933. He taught at the Hornsey College of Art.","classification":"neutral"},{"value":"Bo Jonsson may refer to:","classification":"neutral"},{"value":"Dalip Singh may refer to:","classification":"neutral"},{"value":"The Lesser Antillean saltator (Saltator albicollis) is a species of songbird traditionally placed in the family Cardinalidae, but as it seems it is closer to the tanagers (Thraupidae). It is found in Dominica, Martinique, Saint Kitts and Nevis, and Saint Lucia. Its natural habitats are subtropical or tropical dry forests and heavily degraded former forest.","classification":"neutral"},{"value":"Henrique (or Enrique) Abranches (September 29, 1932 – August 8, 2004 ) was an Angolan writer and anthropologist born in Lisbon, Portugal.","classification":"neutral"},{"value":"A dramatic soprano is a type of operatic soprano with a powerful, rich, emotive voice that can sing over, or cut through, a full orchestra. Thicker vocal folds in dramatic voices usually (but not always) mean less agility than lighter voices but a sustained, fuller sound. Usually this voice has a lower tessitura than other sopranos, and a darker timbre. They are often used for heroic, often long-suffering, tragic women of opera. Dramatic sopranos have a range from approximately low A (A 3 ) to \"high C\" (C 6 ). Some dramatic sopranos, known as Wagnerian sopranos, have an exceptionally big voice that can assert itself over a large orchestra (of more than 80 or even 100 pieces). These voices are substantial, often denser in tone, extremely powerful and, ideally, evenly balanced throughout the vocal registers. Wagnerian sopranos usually play mythic heroines. Successful Wagnerian sopranos are rare and often Wagnerian roles are performed by Italianate dramatic sopranos.","classification":"neutral"},{"value":"Rovensko pod Troskami is a town in the Czech Republic.","classification":"neutral"},{"value":"The Pager River is a river of Uganda in eastern Africa. It flows through the northern part of the country and joins the Achwa River. ","classification":"neutral"},{"value":"Protocadherin alpha-3 is a protein that in humans is encoded by the PCDHA3 gene.","classification":"neutral"},{"value":"Russell John McCool (born 4 December 1959 at Taunton, Somerset, England) was an Australian cricketer who, by dint of his birthplace, played one first-class match for Somerset in 1982. McCool was the son of the Australian Test all-rounder Colin McCool and his wife Dorothy. He was born while his father was engaged as a professional cricketer for Somerset, but brought up in Australia where he attended schools in Woy Woy, New South Wales. A leg-spin bowler and a right-handed lower order batsman, Russ McCool played for New South Wales Colts from the 1980-81 season. But his only first-class experience came in a single season, 1982, that he spent with Somerset, qualifying by birth. In his single match for the first team against Derbyshire at Derby, he made 7 and 12 batting at No 10, took one catch, but failed to take a wicket with his bowling. He played fairly regularly for Somerset's Second Eleven in the Second Eleven Championship and the Minor Counties, taking 30 wickets in the season. He suffered an injury at the end of the season and had to stop playing and return to Australia.","classification":"neutral"},{"value":"The coat of arms of Dalmatia is the heraldic symbol used for the historical region of Dalmatia on the eastern coast of Adriatic Sea. It is also featured on the crest of the coat of arms of Croatia.","classification":"neutral"},{"value":"Big Read  is the Hungarian version of the BBC Big Read. The Big Read was imported into Hungary under the name A Nagy Könyv (lit. \"The Big Book\") and took place in 2005. Around 1400 libraries, 500 book shops and 1300 schools participated in the competition in various ways. It proved to be far more popular in Hungary (with a population of 10 million) than in the UK (with a population of 60 million), with 400,000 votes arriving (as opposed to 140,000 votes in the UK competition in the corresponding period). Voting for the top 100 began in late February: one was allowed to vote for any novel published in Hungarian. It ended on April 23, when the 50 \"foreign\" and 50 Hungarian most popular novels were selected. On June 11, the top 12 novels were chosen in the framework of a television show presented by cultural celebrities. In the next months, 12 short films were made from these novels and screened in television, which competed with each other in pairs. On December 15, the population selected their ultimate favourite by SMS and phone. The winning novel, which received the title \"the most liked novel of Hungary 2005\", was the same book as the result of the previous round, Eclipse of the Crescent Moon. The other two Hungarian books that participated in the final were The Paul Street Boys and Abigél.","classification":"neutral"},{"value":"American Made is the eighth country studio album by The Oak Ridge Boys, released in 1983. It featured yet another \"crossover hit\" with the song \"American Made\", which hit #1 on the country charts (on April 23, 1983) and #72 on the U.S. Hot 100 singles chart.","classification":"neutral"},{"value":"is a train station in Kumenan, Kume District, Okayama Prefecture, Japan.","classification":"neutral"},{"value":"Artur Surenovych Ayvazyan (;, born 14 January 1973) is an Olympic shooter for Ukraine and Russia who won a gold medal in the 50 metre rifle prone event at the 2008 Summer Olympics in Beijing. Born in Armenia, Ayvazyan took up shooting in 1985 and moved to Ukraine in 1990, when he competed in his first major international tournament as a junior. He won one medal as a junior, in 1993, before moving up to the senior division in 1994. He moved to Simferopol in 1997 to train with a new coach and captured his first ISSF World Cup victory the following year. As of 2012 he has participated in every edition of the Olympics since 2000 and has won six World and seven European Championship medals in individual and team events, including his junior bronze from 1993. In 2014 he began competing for Russia.","classification":"neutral"},{"value":"The List of shipwrecks of Isle Royale includes more than 25 ships that have been sunk near Isle Royale in Lake Superior (North America). Isle Royale has been an obstacle to shipping on Lake Superior since the earliest days. Upon its reefs, more than 25 major wrecks have occurred. Some were refloated, but most never left.","classification":"neutral"},{"value":"Don Cenobio Sauza (October 30, 1842 &ndash; February 15, 1909), known as the \"Father of Tequila,\" was one of the earliest and longest lasting distillers of the tequila spirit &ndash; founding the Sauza Tequila distillery – La Perseverancia – in 1873.","classification":"neutral"},{"value":"The 1998 Monte Carlo Open was a men's tennis tournament played on outdoor clay courts. It was the 92nd edition of the Monte Carlo Open, and was part of the ATP Masters Series of the 1998 ATP Tour. It took place at the Monte Carlo Country Club in Roquebrune-Cap-Martin, France, near Monte Carlo, Monaco, from 20 April through 26 April 1998. Fourteenth-seeded Carlos Moyá won the singles title.","classification":"neutral"},{"value":"\"Love X Love\" is a song written by Heatwave's keyboard player Rod Temperton and recorded by American R&B/smooth jazz singer George Benson. Featured on Benson's Give Me the Night album, it was also released as a single. In Britain, it entered the UK Singles Chart on 26 July 1980 and reached a peak position of number 10, remaining in the chart for eight weeks. In the US \"Love X Love\" made the Hot 100 and was a Top 10 soul hit.","classification":"neutral"},{"value":"Rudolf Baričević (1914, Jablanac &ndash; November 10, 1999, Zagreb) was a member of the Croatian Home Guard who participated in the Battle of Stalingrad with the 369th Reinforced Infantry Regiment. Baričević is credited with writing the war journal of the 369th Reinforced Infantry Regiment. He was the last Croat airlifted out of Stalingrad, leaving the city on the night of January 22. Baričević left the country in 1945. He returned to Croatia after the country's independence and published his book Život u emigraciji (Life in Emigration) in 1993. He died on November 10, 1999 and is buried in Mirogoj cemetery.","classification":"neutral"},{"value":"General '''Sir Harold English 'Pete' Pyman''', (12 March 1908 – 9 October 1971) was a senior British Army officer who serviced during the Second World War and achieved high office in the 1960s. He was the eldest son of Harold English Pyman and Christian Jane Scott, and the great-grandson of George Pyman.","classification":"neutral"},{"value":"Akhlaq Ahmed (; January 10, 1950 – August 4, 1999) was a Pakistani playback singer. He was a member of a famous singing group from Karachi with two other artists,film playback singer Masood Rana and film actor Nadeem. Akhlaq debuted as a singer in the 1973 film, Pazaib with music by Lal Mohammad Iqbal. He was unable to get a dominant place in the Pakistan film industry because when he started his singing career, at that time Ahmed Rushdi was the prominent playback singer in the Pakistani film industry. Even then he remained a somewhat successful singer in the late 1970s and 1980s.","classification":"neutral"},{"value":"The '''Speaker's Committee for the Independent Parliamentary Standards Authority''', or 'SCIPSA', is a body created under the Parliamentary Standards Act 2009 to scrutinise the UK's Independent Parliamentary Standards Authority. The committee's purposes are to approve the members of IPSA and to scrutinize and approve its estimate (or budget). The chair and members of IPSA are selected on an Address to the Queen from the House of Commons, but the names are chosen by the Speaker with the agreement of SCIPSA.","classification":"neutral"},{"value":"In technical analysis, the know sure thing (KST) oscillator is a complex, smoothed price velocity indicator developed by Martin J. Pring. A rate of change (ROC) indicator is the foundation of KST indicator. KST indicator is useful to identify major stock market cycle junctures because its formula is weighed to be more greatly influenced by the longer and more dominant time spans, in order to better reflect the primary swings of stock market cycle. The concept behind the oscillator is that price trends are determined by the interaction of many different time cycles and that important trend reversals take place when a number of price trends are simultaneously changing direction.","classification":"neutral"},{"value":"Thomas Conley was an American football player and coach of football and basketball. Conley played college football at the University of Notre Dame from 1928 to 1930. He was the captain of the 1930 Notre Dame Fighting Irish football team, which won a national championship. Conley was named a Second Team All-American as an end that year. He served as the head football coach at La Salle University from 1931 to 1932 and at John Carroll University from 1936 to 1942, compiling a career college football coaching record of 33–34–7. Conley was also the head basketball coach at La Salle from 1931 to 1933 and at John Carroll from 1936 to 1943, tallying a career college basketball mark of 86–87. He worked as an assistant football coach in charge of the ends at his alma mater, Notre Dame, from 1933 to 1935. A native of Philadelphia, Conley attended Roman Catholic High School there.","classification":"neutral"},{"value":"is a Japanese manga series by Kengo Hanazawa. It was adapted into a live action film in 2010 and a drama in 2012.","classification":"neutral"},{"value":"Byron Adams (born 1955) is an American composer, conductor, and musicologist.","classification":"neutral"},{"value":"Dick Lucas (born January 9, 1934) is a former professional American football player who played Tight End for five seasons for the Pittsburgh Steelers and Philadelphia Eagles.","classification":"neutral"},{"value":"Arhopalus asperatus is a species of beetle in the Cerambycidae family. It was described by LeConte in 1859. The beetles vary from 18–33mm in length, and have antennae of around 50% to 75% of the body length.","classification":"neutral"},{"value":"TUL Cup is the present name of the football championship of Finnish Workers' Sports Federation (TUL). It has been played in different formations since 1920. In the last two decades TUL Cup has been played as a pre-season competition. Final tournament is held in different city each year. The 2013 TUL Cup finals were cancelled due to lack of participants. Between 1920 and 1947 the Workers' Sports Federation's clubs did not play in the same series as the teams of Finnish Football Association. In 1945—1947 the winners of TUL's series and Football Association's Mestaruussarja were playing for the Finnish championship title.","classification":"neutral"},{"value":"Gazabad (, also Romanized as Gazābād) is a village in Sorkh Qaleh Rural District, in the Central District of Qaleh Ganj County, Kerman Province, Iran. At the 2006 census, its population was 120, in 30 families.","classification":"neutral"},{"value":"Botafogo Basketball, is the men's professional basketball team of the major Botafogo de Futebol e Regatas that is based in Botafogo, Rio de Janeiro, Brazil.","classification":"neutral"},{"value":"Dudinka () is the name of several inhabited localities in Russia.","classification":"neutral"},{"value":"Dushdur (, also Romanized as Dūshdūr; also known as Dūsh and Dūshar) is a village in Almalu Rural District, Nazarkahrizi District, Hashtrud County, East Azerbaijan Province, Iran. At the 2006 census, its population was 176, in 28 families.","classification":"neutral"},{"value":"The Quxue Dam is a rock-fill embankment dam currently under construction on the Shuoqu River in Dêrong County of Sichuan Province, China. The primary purpose of the dam is hydroelectric power generation and when complete it will support a 246 MW power station. Construction on the dam began in 2013 and the river was diverted around the construction site in February 2014. The power station is expected to be operational in 2017.","classification":"neutral"},{"value":"The Utah Academic Library Consortium (UALC) is an organization of Utah libraries of not-for-profit educational and research universities and institutions. UALC was established in 1971 to improve the availability and delivery of information services to the higher education community and the State of Utah. It was formed to maximize state resources, foster research, and advocate for excellent library resources. In 2001, members of the Utah Academic Library Consortium founded the Mountain West Digital Library, a digital library aggregator for memory institutions in the Mountain West. Since 2013, the Mountain West Digital Library has been the regional service hub for the Digital Public Library of America for the Mountain West, sending over 900,000 items to the national digital library.","classification":"neutral"},{"value":"Ospedale () is a railway station in the Italian city of Bari, in the Province of Bari, Apulia. The station lies on the Bari–San Paolo railway. The train services are operated by Ferrotramviaria.","classification":"neutral"},{"value":"The Way Forward: Renewing the America Idea is a 2014 political book written by Paul Ryan, an American Republican Congressman from Wisconsin and 2012 vice presidential nominee.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"América Tropical is a 1932 mural created by David Alfaro Siqueiros in Los Angeles, California It was painted over soon after its completion on an external wall of the Italian Hall on Olvera Street in El Pueblo de Los Angeles Historical Monument of Downtown Los Angeles. It was restored and revealed to the public in 2012, 80 years to the day after its first unveiling.","classification":"neutral"},{"value":"The Challenge of the Champions in 1988 was a series of seven matchups at seven rodeos that paired up bull riding champion Lane Frost with the bucking bull champion Red Rock. The publicity that the Challenge received increased the popularity of rodeos and bull riding amongst the general public.","classification":"neutral"},{"value":"Morris Township is a township in Washington County, Pennsylvania, United States. The population was 1,105 at the 2010 census.","classification":"neutral"}]}