{"lines":[{"value":"The 2001 MTV Movie Awards were held on June 2, 2001, and were hosted by Jimmy Fallon and Kirsten Dunst. The program featured performances from Christina Aguilera, Lil' Kim, Mýa and Pink (Moulin Rouge!), Dave Matthews Band and Weezer. Sofia Coppola was presented with an award for Best New Filmmaker. This was Aaliyah's last appearance at the Movie Awards before her death two months later in a plane crash in the Bahamas.","classification":"neutral"},{"value":"The International Network of Disney Universe Comic Knowers and Sources (I.N.D.U.C.K.S.) or Inducks is a freely available database aiming to index all Disney Universe comics ever printed in the world. It is an international project which provides indexes of around 130,000 Disney comic publications worldwide. It is distributed with its own licence. It is complemented by its separate Disney comic scans archive, OUTDUCKS.","classification":"neutral"},{"value":"David Carl Turnley (born June 22, 1955 in Fort Wayne, Indiana ) is an American photographer, winner of the Pulitzer Prize, two World Press Photos of the Year, and the Robert Capa Award for Courage. His twin brother Peter Turnley is also a photographer.","classification":"neutral"},{"value":"Memory bandwidth is the rate at which data can be read from or stored into a semiconductor memory by a processor. Memory bandwidth is usually expressed in units of bytes/second, though this can vary for systems with natural data sizes that are not a multiple of the commonly used 8-bit bytes. Memory bandwidth that is advertised for a given memory or system is usually the maximum theoretical bandwidth. In practice the observed memory bandwidth will be less than (and is guaranteed not to exceed) the advertised bandwidth. A variety of computer benchmarks exist to measure sustained memory bandwidth using a variety of access patterns. These are intended to provide insight into the memory bandwidth that a system should sustain on various classes of real applications.","classification":"neutral"},{"value":"Minimates are a block-styled miniature action figure originally created by Art Asylum in 2002 and now released by Diamond Select Toys. The basic Minimate figure design has a 2\" tall body that resembles an extremely simplified human form with 14 points of articulation, higher than average for block figures. Released in both specialty stores as well as mass-market retailers, Minimates are made for both kid-friendly and adult-oriented properties, giving them a diverse fan base. The best-known and longest-running series of Minimates is based on Marvel Comics, with over 60 waves of figures in existence, but lines of Minimates have been released for numerous other comic books, TV series, movies and video games.","classification":"neutral"},{"value":"Hickory Grove is an unincorporated community and Edge city in Ellington Township, Adams County, Illinois, United States. It is situated on the outskirts of the city of Quincy and is part of the Quincy, IL&ndash;MO Micropolitan Statistical Area. Hickory Grove is considered to be Quincy's second largest suburb after North Quincy.","classification":"neutral"},{"value":"'I'm from Hollywood' is a 1989 comedy documentary film about the adventures of late performance artist Andy Kaufman in the world of professional wrestling. The film includes interviews with Taxi  co-stars Marilu Henner and Tony Danza and interviews with comedian Robin Williams, wrestler Jerry Lawler, wrestling commentator Lance Russell, and Kaufman's best friend, Bob Zmuda. Other people seen in the film include TV host David Letterman and Jimmy Hart of Continental Wrestling Association. The film's title refers to a phrase spoken by Kaufman to the Memphis wrestling audience. The documentary was directed by Kaufman's girlfriend, Lynne Margulies, and Joe Orr. Kaufman himself began work with Margulies and Orr on the film in 1983, shortly before he was diagnosed with cancer. Margulies and Orr, at Kaufman's request, finished ''I'm from Hollywood'' after the performer's death. Comedy Central aired the documentary numerous times during the late 1990s wrestling boom.","classification":"neutral"},{"value":"1,4,7-Triazacyclononane, known as \"TACN\" which is pronounced \"tack-en,\" is a cyclic organic compound with the formula C 6 H 12 (NH) 3 . TACN is derived, formally speaking, from cyclononane by replacing three equidistant CH 2 groups with NH groups. TACN is one of the oligomers derived from aziridine, C 2 H 4 NH. Other members of the series include piperazine, C 4 H 8 (NH) 2, and the cyclic tetramer 1,4,7,10-tetraazacyclododecane.","classification":"neutral"},{"value":"Opinion polling for the 2006 Peruvian national election was carried out by pollsters authorized by the National Election Jury both in the races for the Presidency and Congress. Several candidates expressed skepticism about poll results and even accused the pollsters of deliberately lying. The Peruvian Association of Market Research (Asociación Peruana de Investigación de Mercados, APEIM) rejected such criticism and demanded formal apologies by those who accused the companies. APEIM also criticized the pollster IDICE, not belonging to the association, for critical flaws in its methodology. The company's results are nevertheless included in the section below. Also, it is illegal to publish electoral opinion polls in Peru during the week prior to an election. Pollsters, however, released their results to the foreign press during the week before the First Round and these were widely available on the Internet. This drew criticism from electoral authorities, even though no law was technically broken.","classification":"neutral"},{"value":"Alexis Alexandris, sometimes wrongly called Alekos Alexandris (born 21 October 1968 in Kiato), is a Greek former football striker.","classification":"neutral"},{"value":"Leader peptidase A (LepA) is an elongation factor that is thought to back-translocate on the ribosome during the translation of RNA to proteins in all prokaryotes and eukaryotes that have maintained functioning mitochondria. There are three primary elongation factors (EF-G, EF-Tu, EF-Ts) that are known to be the main contributors to facilitate elongation during protein synthesis; due to LepA's now acknowledged proofreading function in translation, scientists are now lobbying to have LepA renamed as EF-4 (elongation factor 4).","classification":"neutral"},{"value":"'''Darren O'Keeffe''' was an Irish soccer player who was born in Dublin on 29 August 1978.","classification":"neutral"},{"value":"History Never Repeats – The Best of Split Enz is a compilation of hits by New Zealand rock band Split Enz. Initially released in the US in 1987, then in NZ/Aus in 1989, the album has been through many variations and reissues over the years and probably stands as the band's best-selling compilation.","classification":"neutral"},{"value":"Vitt is a surname. Notable persons with that surname include:","classification":"neutral"},{"value":"Kaleiçi is the historic city center of Antalya, Turkey. Until modern times, almost the entire city was confined within its walls. It has structures dating from the Roman, Byzantine, Seljuk, Ottoman and modern Turkish republican eras. The Kaleiçi area is located in the centre-eastern portion of the city along the mediterranean coast fronted by the yacht harbour that dates to the Roman era. The name Kaleiçi means \"Inside the Kale\" or \"Inner Kale\" (Kale itself means castle or fortress).","classification":"neutral"},{"value":"Tkhkut (; formerly, Maralzami) is a village in the rural community of Vardanidzor in the Syunik Province of Armenia. The National Statistical Service of the Republic of Armenia (ARMSTAT) reported its population was 49 at the 2001 census.","classification":"neutral"},{"value":"Marion Burbank Stevens Rice (September 9, 1904 – April 12, 1995) was an American modern dance choreographer, dance teacher and producer.","classification":"neutral"},{"value":"Turkey took part in the Eurovision Song Contest for the first time in 1975. The country was represented by Semiha Yankı with the song “Seninle Bir Dakika” written by Hikmet Münir Ebcioğlu and composed by Kemal Ebcioğlu. The entry was chosen during a national final called Şarkı Yarışması. It came last in the Eurovision 1975.","classification":"neutral"},{"value":"The 1941 Fordham Rams football team represented Fordham University during the 1941 college football season. Rams offense scored 182 points while the defense allowed 67 points. Fordham was invited to play in the Rose Bowl, but declined the invitation because it had previously accepted a berth in the Sugar Bowl. They were ranked sixth in the final AP poll, released in early December. The Rams won the eighth Sugar Bowl by a score of 2–0 over the Missouri Tigers. The game was played in heavy rain and the only score came off of a blocked punt in the first quarter.","classification":"neutral"},{"value":"Bremen, Illinois may refer to:","classification":"neutral"},{"value":"Goriča Vas (;, ) is a village in the Municipality of Ribnica in southern Slovenia. It lies just south of the town of Ribnica. The area is part of the traditional region of Lower Carniola and is now included in the Southeast Slovenia Statistical Region. The local church, built outside the village to the south, is dedicated to the Holy Name of Mary () and belongs to the Parish of Ribnica. It is a medieval building with 16th- and 19th-century additions.","classification":"neutral"},{"value":"The 2010 ATP Challenger Trophy was a professional tennis tournament played on outdoor red clay courts. It was the fourth edition of the tournament which is part of the 2010 ATP Challenger Tour. It took place in Trnava, Slovakia between 20 and 26 September 2010.","classification":"neutral"},{"value":"Jordanita fazekasi is a moth of the family Zygaenidae. It is found in southern Hungary. The length of the forewings is 12.1–13.1 mm for males.","classification":"neutral"},{"value":"Sadrabad (, also Romanized as Şadrābād) is a village in Darbqazi Rural District, in the Central District of Nishapur County, Razavi Khorasan Province, Iran. At the 2006 census, its population was 84, in 22 families.","classification":"neutral"},{"value":"This is a list of current or legacy Ambisonic hardware.","classification":"neutral"},{"value":"Michael Raynor, is an American actor, director and writer. His best known roles are as Joseph Morgan in ER (TV series), Apollo 15 Astronaut Al Worden in From the Earth to the Moon, Mick in the movie ''A Brother's Kiss and Frank in the movie Federal Hill.''","classification":"neutral"},{"value":"Bely (; masculine) or Belaya (; feminine) is a Russian last name meaning \"white\". It is shared by the following people:","classification":"neutral"},{"value":"Bali is a village in Uttar Pradesh, India. It is located in the Baghpat block of the Baghpat district.","classification":"neutral"},{"value":"This is a list of known industry trade groups located in Ukraine.","classification":"neutral"},{"value":"'Burning Daylight: The Adventures of 'Burning Daylight' in Civilization' is a 1914 American adventure film directed by Hobart Bosworth, starring Hobart Bosworth and Myrtle Stedman. It is based on the novel Burning Daylight by Jack London. The film was released in October 1914, by Paramount Pictures.","classification":"neutral"},{"value":"Sanford Jacob Ramey (c.1798-1866) was an Virginia politician. Ramey graduated from Yale College in 1821. Immediately after graduating, he commenced the study of medicine, but soon relinquished it for the study of law. He started the practice of law in Loudoun County, Virginia, but his attention was mostly given to agricultural pursuits, in which he was much interested, and to which most of his life was devoted. From 1837 to 1841, and at intervals afterward, he was a member of the Virginia House of Delegates from Loudon County. In 1844 he was married to Anna Maria Mason Grymes, of King George County, Virginia, by whom he had one son. He died in Loudon County in 1866, at the age of 68.","classification":"neutral"},{"value":"Tummwah is a village in the Giza Governorate in Egypt. According to the 2006 census, the village had 21,689 residents, 11,212 males and 10,477 females. ","classification":"neutral"},{"value":"The 'RP-113 class' of Harbour tugboats consists of 4 units (II batch) built for the Marina Militare, named as Rimorchiatore Portuale","classification":"neutral"},{"value":"Danuta Piecyk (born 27 September 1950) is a Polish sprinter. She competed in the women's 400 metres at the 1972 Summer Olympics.","classification":"neutral"},{"value":"The Clare Street drill hall is a military installation in Northampton, Northamptonshire. It is a Grade II listed building.","classification":"neutral"},{"value":"Golden is a village in Tishomingo County, Mississippi, United States. The population was 191 at the 2010 census. The village's current mayor is Davy Ginn.","classification":"neutral"},{"value":"This an alphabetical List of ancient Romans. These include citizens of ancient Rome remembered in history. Note that some persons may be listed multiple times, once for each part of the name. See also: List of Roman Emperors &ndash; Consuls and other magistrates of Rome &ndash; List of famous generals &ndash; Roman Emperors - List of distinguished Roman women &ndash; List of ancient European doctors","classification":"neutral"},{"value":"The 1985 German Grand Prix was a Formula One motor race held at Nürburgring on 4 August 1985. It was the ninth race of the 1985 Formula One season. This was the first German Grand Prix that was held on the new GP-Strecke section of the track that replaced the old Südschleife section that had not been used since 1970. It was also the first time in nine years the German GP was held at Nürburgring; previously the German GP was held on the dangerous and very long Nordschleife section of the track up until 1976, and at that race Niki Lauda had a near-fatal accident in his Ferrari that forced the Formula One circus to move to the safer, shorter and faster Hockenheimring. The GP-Strecke would not host another Grand Prix until it hosted the 1995 European Grand Prix, and would not host the German Grand Prix again until 2009. Michele Alboreto won the race, his fifth and last F1 victory. This event was the first occasion on which an onboard camera was used in a race; one was attached to François Hesnault's Renault. That car was not eligible for championship points, and this race marked the last time, as of the 2016 season, that an F1 team entered three cars for a race. As it was the German Grand Prix (and that the team still only had 1 new car built) Tyrrell team boss Ken Tyrrell gave his German driver Stefan Bellof use of the Renault powered Tyrrell 014 for the weekend instead of the car's usual driver Martin Brundle who was given Bellof's Cosworth powered 012 to drive. To get around a FISA rule that a team and driver can not run more than 2 engines in the one chassis during a season (with the 012 running the Cosworth and 014 the Renault), Tyrrell simply switched the drivers from one car to the other but not their car numbers meaning Bellof drove in car #3 and Brundle in car #4. Bellof qualified the turbo powered car 19th while Brundle was 26th and last with the Cosworth V8, some 10.2 seconds of Fabi's pole time and 6.4 seconds slower than his teammate in his usual car, something Brundle was reported to be not happy with. This was to be the last Grand Prix for Manfred Winkelhock: the German fatally crashed his Porsche 962C sportscar at the 1000 km of Mosport in Canada the following week.","classification":"neutral"},{"value":"Jovan \"Jovo\" Stanisavljević (; 1897–27 February 1925), known by his nickname Čaruga (Чаруга), was an outlaw (hajduk) in Slavonia in the early 20th century. Stanisavljević was born in 1897, into a Serb Orthodox family in the village of Slavonske Bare (part of Zdenci) in the Virovitica County, autonomous Kingdom of Croatia-Slavonia, Austro-Hungary. He was named after his paternal grandfather Jovan, who went by the family nickname of Čaruga (\"troublemaker\" ). His father Prokopija was a peasant, and his mother Ika died when he was ten. His father remarried, and he had a tough upbringing, later running away from home to Osijek, where he went to a locksmith school. When World War I broke out, he stopped his studies and enrolled in the Austro-Hungarian Army. However, he posed as an officer and deserted the front lines. Shortly afterwards, he killed a man who was courting his girlfriend, and after a local nobleman threatened to arrest him, he killed him too. He was eventually apprehended, tried, and convicted, and started serving his sentence in the Sremska Mitrovica penitentiary. He managed to escape from prison and had a warrant for his capture, returning home where he was unwelcomed. Čaruga left for the woods, where he befriended a gang, Kolo gorskih tića (\"Band of Mountain Birds\"), composed mostly of deserters, who all detested the rich Slavonian peasants and robbed them mercilessly, and were not afraid of killing people. He used the false names Nikola Drezgić and Mile Barić. The war was long over, but Čaruga and the gang were still pillaging the countryside, and became hunted by the Yugoslav gendarmerie. Eventually in 1922 he decided to leave for Zagreb, where he posed as a rich gentleman from Vinkovci and also continued his life of thievery. He would later return to Slavonia to continue stealing together with his group members. On 14 October 1923, however, they attempted to rob the Eltz family estate in Ivankovo near Vinkovci. They killed a man on site, while another snuck out and called the gendarmerie. After the skirmish that ensued they managed to escape but without their loot. More importantly, the police got on their trail and soon captured them. By February 1925, Čaruga's trial at the court in Osijek was finished, and he was subsequently hanged in front of a crowd of 3,000. Čaruga's demise attracted a lot of popular attention at the time, and numerous popular books. In 1991 the movie Čaruga was directed by Rajko Grlić. He remains a well-known historic figure in the Balkans.","classification":"neutral"},{"value":"John Grant may refer to:","classification":"neutral"},{"value":"Nightmare Alley is a novel by William Lindsay Gresham published in 1946. It is a study of the lowest depths of showbiz and its sleazy inhabitants – the dark, shadowy world of a second rate carnival filled with hustlers, scheming grifters, and Machiavellian femmes fatales. Gresham attributed the origin of Nightmare Alley to conversations he had with a former carnival worker while they were both serving as volunteers with the Loyalist forces in the Spanish Civil War. Gresham wrote the novel, his first, while working as an editor for a \"true crime,\" pulp magazine in New York City during the 1940s. He outlined the plot and wrote the first six chapters over a period of two years, then finished the book in four months. Each chapter is represented by a different Tarot card.","classification":"neutral"},{"value":"Tondu () is a village in Bridgend County Borough, Wales, located about north of the town of Bridgend. Tondu lies on the A4063 from Bridgend to Maesteg, and was established in the late 18th century as a coal mining village servicing the Parc Slip Colliery. In later years, an iron works was also established, and in the 19th century, a brick works was constructed using the clay from the carboniferous coal measures to make a variety of bricks, mostly for engineering. The brick works was demolished in 1977. The association with the coal industry was also reflected in the large area office of the National Coal Board in the village and a centre for the Mines Rescue Service. Tondu is also home of many successful sports clubs, including recently founded Tondu United FC, offering football opportunities to children of the local community.","classification":"neutral"},{"value":"Hyperpnea or hyperpnoea is increased depth and rate of breathing. It may be physiologic—as when required to meet metabolic demand of body tissues (for example, during or after exercise, or when the body lacks oxygen at high altitude or as a result of anemia)—or it may be pathologic, as when sepsis is severe. Tachypnea is sometimes distinguished from hyperpnea when tachypnea is meant as rapid and shallow breaths, whereas hyperpnea is meant as rapid and deep breaths. This distinction is not always followed; the words can be synonymous. Similarly, some speakers maintain a distinction between hyperpnea and hyperventilation, whereby in hyperpnea, the increased breathing rate is desirable as it meets the metabolic needs of the body, but in hyperventilation, the rate of ventilation is inappropriate for the body's needs (except in metabolic acidosis, when needs to be breathed off). The resulting decrease in concentration results in the typical symptoms of light-headedness, tingling in peripheries, visual disturbances etc., whereas in hyperpnea in the contradistinguished sense, there are generally no such symptoms. This distinction, too, is not invariably followed.","classification":"neutral"},{"value":"Schwarzburg is a municipality in the valley of the Schwarza () in the district Saalfeld-Rudolstadt in Thuringia, Germany. First mentioned in 1071 as Swartzinburg. The (now-ruined) castle was from the 12th century the seat of the Counts of Schwarzburg. Then Rudolstadt became seat of the new line of Schwarzburg-Rudolstadt. On August 11, 1919, while on holiday in Schwarzburg, Friedrich Ebert — the first Reichspräsident of Germany — signed the Weimar constitution, the first democratic constitution of Germany.","classification":"neutral"},{"value":"'''Joseph O'Doherty''' (24 December 1891 – 10 August 1979) was an Irish politician.","classification":"neutral"},{"value":"August Mencken (February 18, 1889 &ndash; May 19, 1967) was an American civil engineer and author. He was the younger brother of Henry Louis Mencken, and the son of cigar magnate August Mencken Sr.","classification":"neutral"},{"value":"Marek Perepeczko (3 April 1942 – 17 November 2005 ) was a popular Polish movie and theatrical actor. Between 1960 and 1961, he appeared in Andrzej Konic's Poetic Studio (Studio Poetyckie Andrzeja Konica) in TVP (Polish Television/Telewizja Polska). Perepeczko graduated from Aleksander Zelwerowicz State Theatre Academy in Warsaw in 1965. He debuted on the stage the same year. Between 1966 and 1969 he appeared on the stage of the Klasyczny (Classical) Theatre in Warsaw and between 1970 and 1977 he was a director of Komedia Theatre. In the 80's Marek Perepeczko resided outside Poland and from 1998 he was an actor and director of Teatr Adama Mickiewicza (Adam Mickiewicz Theatre) in Częstochowa. He was married to Agnieszka Fitkau-Perepeczko. Marek Perepeczko was one of the most famous Polish actors. He's most remembered for his roles in Janosik, 13 Posterunek and Kolumbowie.","classification":"neutral"},{"value":"The Early Chapters of Revelation is a 3 CDs box-set released by Swedish heavy metal band Therion in 2000. Box-set contains remastered and rereleased first three albums of the official Therion's discography during their death metal era: Of Darkness..., Beyond Sanctorum and Symphony Masses: Ho Drakon Ho Megas. Title refers to Book of Revelation.","classification":"neutral"},{"value":"Extended Play is the debut EP from Denver Harbor. It was first released by the band on December 16, 2003, featuring a skit at the very end of the CD, about a hung-over girl who wakes up in bed next to a stranger. After the first print run of the EP sold out, Denver Harbor re-recorded the songs for the second printing, issued on April 20, 2004. The artwork stayed the same and the easiest way to tell the versions apart is said outro, which was removed for the second edition.","classification":"neutral"},{"value":"Grahame is a surname or first name, and may refer to","classification":"neutral"},{"value":"Roccaforte Mondovì is a comune (municipality) in the Province of Cuneo in the Italian region Piedmont, located about south of Turin and about  southeast of Cuneo. Roccaforte Mondovì borders the following municipalities: Briga Alta, Chiusa di Pesio, Frabosa Sottana, Magliano Alpi, Ormea, Pianfei, and Villanova Mondovì.","classification":"neutral"},{"value":"Colsterworth is a village and civil parish in the South Kesteven district of Lincolnshire, England. It lies less than half a mile (0.8 km) west of the A1, about south of Grantham, and  north-west of Stamford. The village, with the hamlet of Woolsthorpe-by-Colsterworth, had a population of 1,713 at the time of the 2011 Census in an area of 1465 ha.","classification":"neutral"},{"value":"Grimfist is a blackened death metal band from Oslo. Founded in October 2001, they are currently signed to Candlelight Records, for whom they have released two albums. The band's debut album, Ghouls Of Grandeur, was recorded in Abyss Studios in Sweden, March 2003, and was mixed by Peter Tägtgren. The record was well received by the critics, who noted the band's unique mix of grooving Heavy Metal, black metal and death metal. The collaboration between guitarist Ole Walaunet (Deride), drummer Horgh (Immortal, Hypocrisy), and vocalist Frediablo (ex-Necrophagia, Gorelord, Hemnur) resulted in ten tracks of extreme, grinding metal of the highest order. With their first album, Grimfist showed the world that Norway remains one of the leading countries to produce high quality extreme metal. Grimfist set themselves a standard for a new level of extreme brutality, as well as the foundation for the future of the band. Horgh left the band in 2004 ro concentrate on his duties as Hypocrisy's drummer. He was replaced by Christian Svendsen (aka \"Anti Christian\") known from bands like Tsjuder and The Cumshots. Robin Eaglestone of Cradle of Filth handled live bass duties in the band for a little while in 2005/2006. In 2005, Grimfist released their follow-up record, Ten Steps to Hell. The record was praised by critics, receiving a respectable 4/5 in Kerrang! magazine. Tours with Susperia and Red Harvest followed, gaining the band further admiration. In September 2005, the band's vocalist Frediablo issued a statement saying he was quitting all of his musical projects and bands, except for Grimfist. He eventually left Grimfist as well in August 2006, because he got tired of the music scene. In August 2008, Frediablo re-joined Grimfist. For about two years now, their homepage has been showing the same picture of a tombstone telling: <<Frediablo rejoins Grimfist! The band is currently working on new material for an upcoming full-length album. Working title: \"A NEW BREED OF BRUTALITY\">>","classification":"neutral"},{"value":"The '''Sir Robert Rede's Lecturer is an annual appointment to give a public lecture, the Sir Robert Rede's Lecture (usually Rede Lecture''') at the University of Cambridge. It is named for Sir Robert Rede, who was Chief Justice of the Common Pleas in the sixteenth century.","classification":"neutral"},{"value":"The Battle of Bamianshan (八面山战斗) was a battle fought between the Nationalists and the Communists during the Chinese Civil War in the post-World War II era and resulted in communist victory. Order of battle: In mid-January 1950 the 141st Division of the communist 47th Army was tasked with the extermination of the Nationalist guerrillas and the division began its intensive training in mountain warfare. Two regiments of the 141st Division of the 47th Army were deployed in the regions of Neixipeng (内夕棚), Greater Rocky Gate (Dayanmen, 小岩门) and Lesser Rocky Gate (Xiaoyanmen, 小岩门), thus completing the encirclement of the Eight Sided Mountain (Bamianshan, 八面山). The battle erupted on January 19, 1950, when a detachment of Communist troops secretly climbed up the southern cliff of the mountain and dispersed the Nationalist guerrillas in a surprise attack. The defenders were overwhelmed by the rapid and decisive surprise attack and were completely demoralized; they abandoned their posts and began to flee. The commanders were unable to rally their troops for an effective counterattack and the guerrilla headquarters located in the Swallow Cave (Yanzidong, 燕子洞) fell, with a huge amount of weapons captured by the attacking enemy. After the main engagement the Communists began to eradicate the surviving Nationalist guerrillas by fighting in small teams, and by the end of January 1950 the battle concluded with over 3,000 Nationalist guerrillas killed or captured. The Nationalist plan of long-term guerrilla and insurgency warfare had been crushed. The Communist victory, however, was incomplete: around 1,000 Nationalist guerrilla fighters successfully escaped to fight for another day at different locations, including their commander Chen Zixian (陈子贤). Most of the escaped Nationalist guerrillas retreated to Sichuan.","classification":"neutral"},{"value":"The Australian Security Intelligence Organisation Act 1979 (the ASIO Act) is an Act of the Parliament of Australia which replaced the Australian Security Intelligence Organisation Act 1956, which had established the Australian Security Intelligence Organisation (ASIO) as a statutory body. ASIO is the counter-intelligence and security agency of Australia, which had been established in 1949 by Prime Minister Ben Chifley's Directive for the Establishment and Maintenance of a Security Service under the executive power of the Constitution, under the control of the Director-General of Security and responsible to the Attorney-General. After passage of the National Security Legislation Amendment Act 2014 by the Australian Parliament, ASIO officers are exempt from prosecution for a wide range of illegal activities in the course of conducting \"operations\". ASIO officers may carry arms, and the Minister responsible has the ability under certain conditions to approve the provision of any weapon or training to any specified person, even outside of ASIO officers.","classification":"neutral"},{"value":"'Devil's Doorway' is a 1950 western film directed by Anthony Mann and starring Robert Taylor as an Indian who returns home from the American Civil War a hero awarded the Medal of Honor. However, his hopes for a peaceful life are shattered by bigotry and greed.","classification":"neutral"},{"value":"The Skliar Aqua Glider or Explorer was a small glider aircraft designed and built in the United States in 1959 and subsequently marketed for homebuilding. Designed by USAF Lt Col Bill Skliar and built by him and a troop of Air Explorers, it was a pontoon-equipped biplane intended to be towed behind a speedboat. Using a tow-rope of between 150 and 400 ft (45 and 120 m), the glider could reach a maximum altitude of 70% the length of the rope when the speedboat reached 35 mph (55 km/h). At this point, the rope would be released, and the glider would return to land on the water. Later modifications replaced the pontoons with landing skids fashioned from automobile leaf springs, and the addition of twin McCulloch MC70 engines driving a common propeller in an unsuccessful attempt to motorise the aircraft. The prototype was later donated to the EAA AirVenture Museum.","classification":"neutral"},{"value":"707 17th Street, formerly known as the MCI Building and Arco Tower, and now known as the Jacobs Building is a skyscraper in Denver, Colorado. The building was completed in 1981, and rises 42 floors and in height. The building stands as the sixth-tallest building in Denver . It also stood as the tallest building in the city at the time of its 1981 completion, and held that distinction for two years until it was surpassed by the 1801 California Street in 1983. 707 17th Street was known as MCI Plaza until 2005; MCI Inc. filed for bankruptcy in 2002, and the company was subsequently acquired by Verizon Communications on February 14, 2005. Prior to its bankruptcy, MCI occupied the uppermost commercial floors of 707 17th Street, and served as the structure's primary tenant. However, even before MCI's acquirement, 707 17th Street stood partially vacant, and was nearing a 50% vacancy rate in 2002. This ended on September 30, 2002, when architectural, engineering and construction management firm Carter & Burgess signed a deal to lease of office space. This deal was one of the largest office transactions in Denver in 2006. While the upper 22 floors of the building contain office space, the lowest 20 floors of 707 17th Street contain the Hilton Denver City Center, which contains 613 guest rooms and suites. As the building consists of both commercial and hotel space, it is classified as a mixed use skyscraper. 707 17th Street has a somewhat unusual \"setfront\" design, rather than the usual setback found in other Denver skyscrapers such as 1801 California Street. The building bulges out and becomes wider at its 21st floor, and this widening is described as a \"setfront\". The narrower region at the bottom of the building is home to the Marriott hotel, whereas the upper, wider floors contain most of the commercial space. The building's façade is composed of black glass, and it is an example of international-style \"black box\" architecture.","classification":"neutral"},{"value":"Uszew is a village in the administrative district of Gmina Gnojnik, within Brzesko County, Lesser Poland Voivodeship, in southern Poland. It lies approximately north of Gnojnik,  south of Brzesko, and  east of the regional capital Kraków. The village has a population of 1,600.","classification":"neutral"},{"value":"Wong Sai Kong (born 19 September 1978) is a Malaysian footballer who play for Sarawak FA in Malaysia Premier League. He also a former member of Malaysia national team. Sai Kong previously played for Negeri Sembilan FA during 2000 until 2001. On 2000 season, Sai Kong help Negeri Sembilan FA into the final of Malaysia Cup but there were beaten 2–0 by Perak FA in the final. He later move to Sarawak and take the team into the 2004 Malaysia Super League after defeating Melaka Telekom in Super League Playoff. After spending three season with Sarawak FA, Sai Kong sign for Selangor Public Bank. With the club side, he failed to score any league goal although manage to score two goals in Malaysia FA Cup. On 2006 season, he move to Perak FA after Public Bank announced it would pulled out from the league. With Perak FA, Sai Kong only stay for one season. He later signed for Sabah FA. He is currently playing for Sarawak FA.On international stage, Sai Kong earn two full international caps with Malaysia. He made his debut against Indonesia on 17 March 2004 appearing as substitute. He also part of Bertalan Bicskei's 2004 Tiger Cup squad also appearing as substitute in Malaysia 2–1 win over Thailand. Wong also played vital role in Sarawak 2011 premier league campaign after helped the team to secure super league slot next season. For upcoming season he did not offered a new contract and since then went into hiatus neither played with other teams or onto coaching role.","classification":"neutral"},{"value":"Wilanowiec () is a former settlement in the administrative district of Gmina Ujście, within Piła County, Greater Poland Voivodeship, in west-central Poland. It lies approximately west of Ujście,  south of Piła, and  north of the regional capital Poznań. In 1934 the settlement had a population of 37.","classification":"neutral"},{"value":"Osama Hassan Ahmed (اسامة حسان أحمد) was arrested in September 1998 in the United Kingdom, and accused of membership in al-Jihad. He was arrested as part of Operation Challenge, which arrested seven men living in Britain through use of the Prevention of Terrorism Act 1989, accusing them of links to al-Jihad. One of the men was charged with possession of a weapon. Six months after the arrests, British Muslims staged a demonstration in front of 10 Downing Street to protest the continued incarceration of the seven men.","classification":"neutral"},{"value":"Dirty Penny was a glam metal band from Santa Cruz, California. Their music is identified as glam or sleaze metal, with their influences being Mötley Crüe, AC/DC, Skid Row, Judas Priest, Poison, and Guns N' Roses. Dirty Penny has currently released two albums, Take it Sleezy (2007), and Young & Reckless- released on September 17, 2009.","classification":"neutral"},{"value":"Eubranchus agrius is a species of minute sea slug or nudibranch, a marine gastropod mollusc in the family Eubranchidae. It is an aeolid nudibranch, which is thought to occur in New Zealand and Chile.","classification":"neutral"},{"value":"Rekha Godbole is a former One Day International cricketer who represented India. She played four One Day Internationals. She scored 78 runs at an average of 26.","classification":"neutral"},{"value":"To Those Who Walk Behind Us is the eighth album by Danish death metal band Illdisposed.","classification":"neutral"},{"value":"Upholland Priory was a Benedictine priory in Upholland, Lancashire, England. It was founded in 1319. The priory remains are recorded in the National Heritage List for England as a designated Grade II listed building. and the site is listed as a scheduled monument. The former chancel is now the nave of the Church of St Thomas the Martyr.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Henry Jacob Aaron is an American policy analyst and economist. He is the Bruce and Virginia MacLaury Senior Fellow in the Economic Studies Program at the Brookings Institution, where he has been employed since 1968. He served as director of the program from 1990 through 1996. Aaron was nominated to the Social Security Advisory Board (SSAB) by President Barack Obama, receiving confirmation to the post by the United States Senate in 2014. He serves as Chairman of the Board of the SSAB. He is a proponent of a single-payer health care system,  though he has questioned the feasibility of implementation in the United States.","classification":"neutral"},{"value":"Gabrielle Aboudi Onguene is a footballer who currently plays for ZFK CSKA Moscow in the Russian Championship. She previously played for Alpha 09 Kaliningrad in the Russian second tier. As a member of the Cameroonian national team she represented Cameroon at the 2012 Summer Olympics, scoring the team's only goal in the tournament. She played for Cameroon at the 2015 FIFA World Cup. She was voted best player at the 2016 Africa Women Cup of Nations.","classification":"neutral"},{"value":"The Mayville Historic District is a historic district in Mayville, North Dakota. It includes works of significance during 1889–1930. It includes Late 19th and Early 20th Century American Movements, Late 19th and 20th Century Revivals, and Late Victorian architecture. It was listed on the National Register of Historic Places in 1985. The listing included 30 contributing buildings and two other contributing structures. It includes both campus buildings of the Mayville State College and a residential district.","classification":"neutral"},{"value":"Mikael Bertelsen (born Mikael Simson Bertelsen on 5 October 1967) is a Danish radio and TV personality. He is a channel executive at public service station Radio24syv with Mads Brügger. He hosted shows such as Bertelsen - DR2´s Talkshow, 1999, De uaktuelle nyheder, 2002, den 11. time, 2007, Bertelsen på Caminoen and Læsegruppen Sundholm.","classification":"neutral"},{"value":"This is a list of the mammal species recorded in Northern Cyprus. There are seventeen mammal species in Northern Cyprus, of which one is critically endangered, three are vulnerable, and one is near-threatened. The following tags are used to highlight each species' conservation status as assessed by the IUCN: Some species were assessed using an earlier set of criteria. Species assessed using this system have the following instead of near threatened and least concern categories:","classification":"neutral"},{"value":"Calliostoma argentum is a species of sea snail, a marine gastropod mollusk in the family Calliostomatidae.","classification":"neutral"},{"value":"Qeshlaq-e Ziba (, also Romanized as Qeshlāq-e Zībā) is a village in Javersiyan Rural District, Qareh Chay District, Khondab County, Markazi Province, Iran. At the 2006 census, its population was 41, in 7 families.","classification":"neutral"},{"value":"Swara Samrat Festival (SSF) was an Indian classical music concert which was organised at the Nazrul Mancha auditorium in the Indian city of Kolkata on 5–6 January 2013 by Shreeranjani, a cultural organisation headed by the Sarod maestro Pandit Tejendra Narayan Majumdar. The event was dedicated to The Immortal Duo - Swara Samrat Ali Akbar Khan and Bharat Ratna Ravi Shankar (who died on 11 December 2012). Artistes like Pandit Shivkumar Sharma, Pandit Birju Maharaj, Pandit Hari Prasad Chaurasia, Pandit Jasraj, Ustad Aashish Khan, Dr. Girija Devi, Pandit Swapan Chaudhuri and Ustad Zakir Hussain performed in this festival.","classification":"neutral"},{"value":"This is a list of the National Register of Historic Places listings in Curry County, New Mexico. This is intended to be a complete list of the properties and districts on the National Register of Historic Places in Curry County, New Mexico, United States. Latitude and longitude coordinates are provided for many National Register properties and districts; these locations may be seen together in a map. There are 12 properties listed on the National Register in the county. All of the places within the county on the National Register are also listed on the State Register of Cultural Properties.","classification":"neutral"},{"value":"Tang-e Gachi-ye Sofla (, also Romanized as Tang-e Gachī-ye Soflá; also known as Tang-e Gachī) is a village in Khesht Rural District, Khesht District, Kazerun County, Fars Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"Totes Meer (German for \"Dead Sea\") is a 1941 oil-on-canvas painting by Paul Nash. It depicts a moonlit landscape populated by a graveyard of crashed German planes. The broken shards of metal from the wings and fuselages resemble a seascape of jagged ice, possibly inspired by Caspar David Friedrich's The Sea of Ice. It measures and has been in the collection of the Tate Gallery since 1946.","classification":"neutral"},{"value":"Leptospermum obovatum is a flowering shrub in the Myrtaceae family. The species was first formally described by Robert Sweet in 1827. It grows up to 3 metres high, 1.5 metres wide, and blooms in summer, producing white flowers of 8-12mm in diameter.","classification":"neutral"},{"value":"Andrews Liver Salts is a laxative and antacid for mild stomach complaints. It is sold as a powder which is added to water and mixed, creating effervescence, before being swallowed. The powder contains sugar; two antacids, sodium bicarbonate and citric acid; and a laxative, magnesium sulphate. The product is similar to Eno's salts and Kruschen salts, and a mild form of Epsom salts. The term \"liver salts\" or \"health salts\" is typically used for a laxative. Andrews Liver Salts was first sold from 1894, by William Henry Scott and William Murdoch Turner. Their business in the north-east of England originally imported margarine in the 1870s and 1880s. Their offices were in Gallowgate, Newcastle upon Tyne, and the product was named after St Andrew's church nearby. The trademark \"Andrews Liver Salt\" was registered in 1909. From the 1930s, promotional materials recommended taking the salts for \"inner cleanliness\". Scott and Turner's company merged with Charles Phillips, manufacturers of milk of magnesia, to become Phillips, Scott & Turner. The merged company was acquired by Frederick Stearns & Co, a subsidiary of Sterling Drug, in 1923, and later acquired by SmithKline Beecham. Andrews and Eno's salts are both now made by GlaxoSmithKline.","classification":"neutral"},{"value":"Jim Freeman (21 November 1889 – 4 February 1956) was an Australian rules footballer who played with Essendon in the Victorian Football League (VFL).","classification":"neutral"},{"value":"Vinaya Sungkur is a Mauritian actress, who was nominated for Africa Movie Academy Award for Best Actress in a Supporting Role for her role as \"Savita\" in Les enfants de Troumaron in 2014.","classification":"neutral"},{"value":"The Skadar gudgeon (Gobio skadarensis) is a species of gudgeon, a small freshwater in the family Cyprinidae. It is found in the Lake Skadar basin in Montenegro and Albania.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Brück aerial testing facility  is a facility for testing aerials at Brück, south of Berlin. It was established in 1939.","classification":"neutral"},{"value":"Juan Forn (born 1959 in Buenos Aires, Argentina) is a writer, translator and editor. He has written four novels (Corazones cautivos más arriba, 1987, Frivolidad, 1995, Puras mentiras, and \"María Domecq\", 2007), a compilation of short stories (Nadar de noche, 1989) and essays (La tierra elegida, 2005, and \"Ningún hombre es una isla\", 2010).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Russian–European relations are the international relations between the European Union (EU) and its largest bordering state, Russia, to the east. The relations of individual member states of the European Union and Russia vary, though a 1990s common foreign policy outline towards Russia was the first such EU foreign policy agreed. Furthermore, four European Union-Russia Common Spaces are agreed as a framework for establishing better relations. The latest EU-Russia strategic partnership was signed in 2011, but it was later challenged by the European Parliament in 2015 following the annexation of Crimea and war in Donbass.","classification":"neutral"},{"value":"Marjorie Dodd Letts was an important amateur tennis player and golfer in the early part of the 20th century. She was born in Cincinnati, Ohio, on January 14, 1894 and died in Du Page, Illinois, in August, 1968. Playing at a time when there were no women's rankings, she was nonetheless one of the best ever to come out of the Midwest Section of the United States Tennis Association (known then as the Western Section). At the Cincinnati Masters, Dodd appeared in eight finals, winning singles titles in 1911 & 1912, and reaching the singles finals in 1908 & 1913. She won doubles titles in 1908 (with Martha Kinsey) and 1906 (with May Sutton) and was a doubles finalist in 1913. She also was a mixed doubles finalist (with Robert LeRoy) in 1907. After her notable tennis career, she switched to golf, winning the Women's Western Golf Championships three times (1916, ‘17 & ‘20) and reaching the finals in 1910 and 1919. One of her most notable victories came in the 1921 U.S. Women's Amateur Championship when she defeated Cecil Leitch, called by the New York Times \"the greatest golfing woman the world has ever seen.\" She also won two Chicago team championships with Mrs. Melvin Jones of Olympia Fields, Illinois. Dodd Letts also served in 1915 as a director of the Women's Western Golf Association playing out of the Cincinnati Golf Club. She married Frederick Clayton Letts, Jr., on February 5, 1916 and the couple divorced on November 12, 1930.","classification":"neutral"},{"value":"The Republic of Macedonia competed at the 1996 Summer Olympics in Atlanta, United States. It was the first appearance of the nation at the Olympic Games after it seceded from Yugoslavia in 1991.","classification":"neutral"},{"value":"Valentin A. Bazhanov (born 10 January 1953 in Kazan, Russia) is a professor, chairperson of Philosophy Department at Ulyanovsk State University, Russia. He received his Kandidature (PhD) from Leningrad University (1989), and was awarded the degree of Dr. Sci. in Philosophy from Institute of Philosophy of the USSR Academy of Sciences (Moscow) in 1988. He has been on the faculty of Philosophy at Kazan University since 1979 until 1993. He has been the Senior Research member at the Institute of Philosophy (Moscow) in 1987–88. Since 1993 he is at Ulyanovsk branch of Moscow State University (Ulyanovsk-Simbirsk University), Department of Philosophy, The Dean of the Humanities (1993 – October, 1995). The scope of his research includes history and philosophy of science, especially history of logic in Russia and the USSR, philosophy of logic and philosophy of mathematics, epistemology, and political philosophy. He is a winner of USSR Academy of Sciences prize for young researchers (1985), Kazan University First prize (1989), International Science Foundation winner (1994), British Academy Fellow (1998). In 2002 V.A. Bazhanov was elected corresponding member and in 2009 as full member of Academie Internationale de Philosophie des Sciences in Brussels.","classification":"neutral"},{"value":"Nathan Andrew \"Nate\" Torrence (born December 1, 1977) is an American comedic actor known for playing the role of Wade Bailey on the HBO series Hello Ladies and for his numerous roles in television advertisements.","classification":"neutral"},{"value":"One third of Rossendale Borough Council in Lancashire, England is elected each year, followed by one year where there is an election to Lancashire County Council instead.","classification":"neutral"},{"value":"The 1977 Chicago Bears season was their 58th regular season completed in the National Football League. The club posted a 9–5 record, which was their first winning season since 1967 and earned them a wild card spot against the Dallas Cowboys, who eventually beat the Bears en route to a Super Bowl victory. This was their first postseason appearance since winning the 1963 championship. They secured this by winning their last six games, including among others the last of the Tampa Bay Buccaneers’ record run of twenty-six losses. Walter Payton was the star of the team as he led the entire NFL in rushing (1,852 yards), 275 of those 1,852 came on a November 20 game against their division rivals the Minnesota Vikings and he did it despite coming down with the flu and a dark rainy day at Soldier Field. A week after the Dallas playoff loss, Coach Pardee stunned the team by resigning to take the head coaching position of the Washington Redskins (George Allen having been fired after the Redskins were eliminated from the playoffs by a Bears overtime victory over the New York Giants in the last game of the regular season).","classification":"neutral"},{"value":"Belsy Laza Muñoz  (born 5 June 1967 in Guantánamo) is a retired Cuban shot putter. Her personal best put was 20.96 metres, achieved in May 1992 in Mexico City. This is the current North America, Central America and the Caribbean (NACAC) record.","classification":"neutral"},{"value":"The Ainslie Tennis Club was one of the first tennis clubs established in Canberra. At 3pm on Saturday 21 April 1928 the club’s Patron, Colonel Goodwin, officially opened the club and served the first ball. Initial work was done using picks, shovels, horse and dray. The original clubhouse was built in 1930 on the south side of the courts. The current clubhouse was opened in 1955. The club and facilities are located in Corroboree Park. Ainslie Tennis Club is an incorporated organisation managed by a Committee. Maintenance of the club and Committee management is carried out by volunteer members. The club is also an affiliate of Tennis ACT, which in term is affiliated with Tennis Australia. The club was awarded ACT ‘Tennis Club of the Year’ in 1996. In 2000, two courts were converted to synthetic grass, and in 2002 the third court was converted to synthetic grass. The club, while proud of its rich tradition, has a modern and competitive outlook. On 22 August 1927 fifteen people met at the Social Services Cottage in Lister Crescent, Ainslie to discuss the formation of a local tennis and social club. The Ainslie district was growing rapidly and there developed a need for a social outlet for new residents. A provisional committee was appointed to draft a constitution, consult with the Federal Capital Commission on the selection of a site and organise the voluntary labour to be used in construction. Thomas Boag, the Supervisor for Roads and bridges, was placed in charge of the laying of the courts. The committee agreed to devote seventeen Saturday afternoons to the formation of the club. Initial work was done using picks, shovels, horse and dray. Potential female members supplied billy tea (made in the park) for those men working on construction. Various fundraising events were held including a number of successful euchre parties. In 1955 it was suggested a new clubhouse be built. Construction was performed by the Department of Works and the present clubhouse was completed in 1957.","classification":"neutral"},{"value":"The Appropriate Technology Library consists of 1050 books on 29 subject areas of small scale, do-it-yourself technology. Originally developed by Volunteers in Asia (VIA) it was transferred to Village Earth: The Consortium for Sustainable Village-Based Development in 1993. The Library was developed to be a low-cost and portable source of appropriate technology information for aid and relief workers around the world. Since its inception, it has been used in dozens of countries around the world.","classification":"neutral"},{"value":"is a Japanese medical doctor, attorney, and politician of the Liberal Democratic Party. Furukawa attended Keio University, receiving his M.D. in 1987, followed by a Ph.D. in medical science in 1994 and LL.B. in 1996. He attended the Legal Research Training Institute from 1997-1999 to be qualified as an attorney, and obtained his MBA at Saïd Business School in 2005. Furukawa served as assistant professor/professor of medicine at Keio from 1999, and as a part-time lecturer in medicine at Hirosaki University from 2001 to 2012. He is also founder and Chief Executive Officer of GBS Laboratory. Furukawa was elected to the House of Councillors in the 2007 election and re-elected in the 2013 election. He represents Saitama Prefecture for the Liberal Democratic Party and Party for Japanese Kokoro. He previously served as Chairman of the Committee on Financial Affairs, and is currently a member of the Committee on Judicial Affairs, Committee on Audit, and Commission on the Constitution. He serves as counsel to TMI Associates, a law firm in Tokyo.","classification":"neutral"},{"value":"Cyperus odoratus is a species of sedge known by the common names fragrant flatsedge and rusty flatsedge. This plant can be found in much of the tropical and warm temperate world, including South, Central, and North America, Southeast Asia, some Pacific Islands, Australia, New Guinea, Madagascar, and central Africa. It is a plant of wet, muddy areas, including disturbed and altered sites. This species is quite variable and may in fact be more than one species included under one name. In general this is an annual plant approaching half a meter in height on average but known to grow much taller. It usually has some long, thin leaves around the base. The inflorescence is made up of one to several cylindrical spikes attached at a common point. Each of the spikes bears a large number of flat, oval-shaped spikelets. Each spikelet is usually light brown to reddish-brown and has a few to over 20 flowers. Each flower is covered by a tough, flat bract with a visible midvein. The fruit is a flat achene less than two millimeters long.","classification":"neutral"},{"value":"Liez is a commune in the Vendée department in the Pays de la Loire region in western France.","classification":"neutral"},{"value":"CKBI is a Canadian radio station in Prince Albert, Saskatchewan. Owned by the Jim Pattison Group, it broadcasts a country music format branded as AM 900. The station also serves as the broadcast home of the Prince Albert Raiders of the Western Hockey League. CKBI began broadcasting as 10BI in 1930 on 250 metres. In 1933, 10BI became a commercial station, adopting its current callsign and moved to 1210 AM. CKBI has been operating at its current frequency of 900 kHz since 1941; 900 AM is a Canadian and Mexican clear-channel frequency. CKBI and XEW are the dominant Class A stations on this frequency. At nighttime, this signal can be heard over South Central Canada and North Central US. It has been picked up as far south and west as Central Washington state. CKBI is non-directional daytime and directional nighttime using a two-tower array.","classification":"neutral"},{"value":"Brezovica pri Stopičah () is a settlement in the Municipality of Novo Mesto in southeastern Slovenia. The entire municipality is part of the traditional region of Lower Carniola and is now included in the Southeast Slovenia Statistical Region.","classification":"neutral"},{"value":"Lagenaria abyssinica is a species of squash plant. It is a climbing vine. The stem and branches are covered in hair-like spines. It ranges from Africa to Asia. The fruit is used to make bottles and instruments. It is also grown as an ornamental plant.","classification":"neutral"},{"value":"The New Zealand cricket team toured Bangladesh for two Test matches and three One Day International (ODI) matches in 2008-09. Bangladesh were under the captaincy of Mohammad Ashraful and the New Zealanders were led by Daniel Vettori. Starting on 9 October 2008, the New Zealanders won the ODI series 2-1 and the following Test series 1-0.","classification":"neutral"},{"value":"Statistics of the Turkish First Football League in season 1971/1972.","classification":"neutral"},{"value":"Zerah Zequiel \"Rip\" Hagerman (June 20, 1888, in Lyndon, Kansas – January 30, 1930, in Albuquerque, New Mexico), was a Major League Baseball player who played pitcher from -. He would play for the Chicago Cubs and Cleveland Indians. In May 1910 Hagerman signed with the Lincoln Railsplitters of the Western League. On December 7, 1912 Hagerman was traded by the Railsplitters to the Portland Beavers of the Pacific Coast League. Hagerman married Maude McQuade in Chicago, Illinois, on May 17, 1910. In November 1914 the Chicago Whales of the Federal League and Hagerman negotiated a contract, but failed to come to an agreement. The Indians released Hagerman to the Portland Beavers of the Pacific Coast League in May 1916. Before the 1917 season Portland traded Hagerman to the St. Paul Saints. At first he was reluctant to join the club and voiced his desire to return to the Pacific Coast League, however, he signed with St. Paul in March 1917.","classification":"neutral"},{"value":"Forton is a small village and civil parish in Staffordshire, England, situated east of the market town of Newport, Shropshire. The civil Parish population at the 2011 census was 308. It is situated around Forton Hall and the 14th century All Saints church, and is sited on the Roman road Via Devana and the modern A519 road between Newport and Newcastle-under-Lyme. Forton Hall was built by a Mr Skrymsher of Norbury Manor at the end of the 17th century and is situated adjacent to the church of All Saints. In 1729 five new bells were given to the church. The most prominent monument is the alabaster tomb of Thomas Skrymsher, knight of Aqualate and his family. There is a pub called The Swan.","classification":"neutral"},{"value":"Järfälla HC is an icehockey club from Järfälla, Stockholm, Sweden. The club is one of the biggest in Stockholm with over 450 players. Internationally, it is most famous for being the parent club of Niklas Kronwall, Staffan Kronwall, Mikael Tellqvist and Marcus Nilson who all have played in the NHL.","classification":"neutral"},{"value":"The 1961 Elbarusovo school fire was a fire that occurred on 5 November 1961 in, Chuvash ASSR, Russian SFSR, Soviet Union. The fire occurred when a teacher tried to light a fire using benzine. The school burned down and 110 people died, among them forty-four children aged under eight and four teachers.","classification":"neutral"},{"value":"Life in Progress is a Filipino comic strip series written and illustrated by Julius Villanueva and serialized daily in the Manila Bulletin. It is non-linear and semi-autobiographical, set in a surreal universe filled with aliens, dinosaurs, and pop culture references. It centers on the life of Zeke and other characters and their interactions. Common themes include college life, love relationships, escapism, and rejection.","classification":"neutral"},{"value":"Brucklay Castle, also known as Brucklay House, is a 16th-century castle in the Buchan area of Aberdeenshire, Scotland. The earliest part of the castle was erected by James Crawford of Brucklay in 1600–1625, possibly incorporating elements of a 16th-century building. It was granted by the Clan Irvine to Arthur Dingwall in 1742 when he married into their family. The building was extended in 1765, and again in 1814, by architect John Smith, A major reconstruction took place in 1849, designed by Thomas Mackenzie for Captain Alexander Dingwall-Fordyce. Further additions were made in 1881, probably by architect James Matthews, who was in partnership with Alexander Marshall Mackenzie, son of Thomas. During World War II, prisoners of war were housed in huts on the castle grounds. In 1952 the building was sold to the housebreaker, Charles Brand of Dundee Ltd. Its contents and some architectural features were sold off shortly afterwards, and the roof removed. By the 1990s it was a ruin and was placed on the Buildings at Risk Register for Scotland. In 2010 planning consent was granted for partial demolition and restoration of the house, though by 2013 this had not been implemented. The house is a category C listed building. Within the estate is the private burial ground of the Dingwall-Fordyce family, including an obelisk commemorating William Dingwall Fordyce, MP (1836-1875), who is also commemorated by the Culsh Monument at New Deer.","classification":"neutral"},{"value":"The Socialist Youth League of Yugoslavia (, abbreviated SSOJ) was a youth organization in Yugoslavia, the youth wing of the Socialist Party of Yugoslavia. It was founded by the students circle in Zagreb in 1921. As of the late 1920s, the claimed to have around 1,500 members.","classification":"neutral"},{"value":"The Beatles Tapes from the David Wigg Interviews is an audio album of interviews with each of the four members of The Beatles: John Lennon (with his second wife, Yoko Ono), Paul McCartney, George Harrison, and Ringo Starr. British journalist David Wigg interviewed the individual Beatles at various points from December 1968 or January 1969 to December 1973, and excerpts from some of these recordings constitute the album's spoken words. Although he was a columnist (\"Young London\") for the London newspaper The Evening News, the interviews were intended for broadcast on BBC Radio 1's Scene and Heard. Interspersed among the interview excerpts are instrumental performances of Beatles songs, played by other musicians. The Beatles tried to prevent the album's publication, but it was released in the United Kingdom on 30 July 1976 under the Polydor label (catalogue number 2683 068) and in the United States in 1978.","classification":"neutral"},{"value":"The Carnegie Range () is a mountain range of the Transantarctic Mountains System, in the Ross Dependency. It is long, running north-south between Errant Glacier and the Holyoake Range on the west and Algie Glacier and the Nash Range on the east. The range rises to over 1400 m and is ice-covered except for peaks and ridges in the northern portion and Russell Bluff at the south end. It was named by the Advisory Committee on Antarctic Names after Andrew Carnegie, American industrialist of Scottish birth who established numerous foundations and endowments for education, research, and social advancement, including the provision of public libraries in the United States, Great Britain, and other English speaking countries.","classification":"neutral"},{"value":"Unclean Jobs for Women and Girls is the debut short story collection of author Alissa Nutting, winner of the Sixth Starcherone Prize for Innovative Fiction. The book was a ForeWord Book of the Year finalist, as well as an Eric Hoffer Montaigne Medal finalist for thought-provoking texts. Unclean Jobs for Women and Girls, which was first published by Starcherone Books in October 2010 and reprinted in August 2011 by the same publisher, features eighteen dark but hilarious short stories that investigates the world of women and girls and their jobs in our contemporary society. American novelist Lydia Millet said about the book: \"[Alissa] Nutting's outrageous writing makes my face split with laughter ... She's glorious chaos and utterly original.\"","classification":"neutral"},{"value":"Jean-Baptiste de Brancas (1693, Pernes-les-Fontaines—1770, Aix-en-Provence) was a French clergyman. He was Bishop of La Rochelle from 1725 to 1729, then Arhbishop of Aix-en-Provence from 1729 until his death in 1770.","classification":"neutral"},{"value":"Gregory Orfalea is an American writer, the author or editor of nine books, including his most recent works, the biography ''Journey to the Sun:  Junipero Serra's Dream and the Founding of California (Scribner, 2014) and a short story collection, The Man Who Guarded the Bomb'' (Syracuse UP, 2010).","classification":"neutral"},{"value":"Joculator pauxillus is a species of minute sea snail, a marine gastropod mollusc in the family Cerithiopsidae. The species was described by Cecalupo and Perugia in 2012.","classification":"neutral"},{"value":"The Johan Sverdrup oil field (Sverdrup Field) is an oil field in the North Sea, about 140 km west of Stavanger, Norway. The field lies in two different production licenses and consists of two different discoveries called Avaldsnes (where Lundin Petroleum is the operator) and Aldous Major South (where Statoil is operator). When it was revealed that these discoveries constituted one single field, it was renamed Johan Sverdrup after the father of Norwegian parliamentarism. The field has not yet been unitized between production licenses 501, 501B, and 265. Johan Sverdrup is expected to hold of oil. According to Statoil, the field is in 110 to 120 metres water depth, and the reservoir is at 1900 meters depth.","classification":"neutral"},{"value":"Gheverzeh (, also Romanized as Ghoorzeh) is a village in Kushk-e Nar Rural District, Kushk-e Nar District, Parsian County, Hormozgan Province, Iran. At the 2006 census, its population was 458, in 65 families.","classification":"neutral"},{"value":"Martin Allen (born in Wakefield,Yorkshire) is an English playwright and screenwriter. His first play, the one-act Taking The Floor (1982), formed part of an entertainment at the Bloomsbury Theatre for the launch of a new album by The Passions. In 1983 his play Red Saturday for Paines Plough, directed by Tim Fywell, toured the UK and played at the New End Theatre in Hampstead. It won the 1983 Samuel Beckett Award, and in 1984 transferred to the Royal Court Theatre Upstairs, then under the auspices of Danny Boyle. It was published by Faber. In 1985, as part of the Thames TV Playwrights scheme, he was writer in residence at Hampstead Theatre where his play Particular Friendships, directed by Michael Attenborough, won Thames TV’s best play award for that year. It was also published by Faber. In 1986 his original screenplay Song of Experience was directed by Stephen Frears for the BBC Screen Two series. He then wrote the screenplay for Paul Greengrass’ debut feature Resurrected (St Pancras Films & Channel 4) which was entered in competition at the 1989 Berlin Film Festival where it won both OCIC and Interfilm awards for best film. It was given a UK theatrical release later that year. In 1991 he joined the writing team at Coronation Street and has since written over 300 episodes. As part of the team he was winner of the Writers’ Guild award for best drama serial in 1993, 2009 and 2013. In 1998 his original screenplay Touch And Go, a BBC Screen Two film directed by Tim Fywell, achieved the highest viewing figures for a BBC 2 drama that year. Between 1999 and 2002 he wrote 9 episodes for the first 4 series of Bad Girls. Projects of note which remain unproduced include The Unyellow Years (1987) for St Pancras Films, tracing van Gogh’s early career in the Netherlands; The Glasnost Special (1990) a comedy for Skreba Films; White Lies (1990) a four-part thriller set on Antarctica for Sleeping Partners (Paul Greengrass & Andy Harries) and Channel 4; Going Critical (1993) for the Royal Shakespeare Company, then under the tenure of Adrian Noble; Hell To Pay (1995) a rehearsed reading at the Vaudeville Theatre in association with Michael Codron; Spring And Port Wine (2001) a pilot for a ten-part series based on the Bill Naughton play for Carlton TV (Charles Elton and Jonathan Powell); and The Master Cut (2005) a play about the music business.","classification":"neutral"},{"value":"The Great Musi Flood was a devastating flood that occurred on 28 September 1908 in the Hyderabad state capital on the banks of Musi river. The flood, locally known as Thughyani Sitambar, shattered the life of the people living in Hyderabad, killing 50,000 people It washed away three bridges — the Afzal, Mussallam Jung and Chaderghat — the Puranapul became the only link between two parts of the city.","classification":"neutral"},{"value":"Ctenucha pohli is a moth of the family Erebidae. It is found in Brazil.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Khvajeh Kari (, also Romanized as Khvājeh Karī) is a village in Khotbeh Sara Rural District, Kargan Rud District, Talesh County, Gilan Province, Iran. At the 2006 census, its population was 631, in 177 families.","classification":"neutral"},{"value":"James Zachery (August 27, 1958 – January 25, 1994) was an American football defensive lineman who played eight seasons in the Canadian Football League with the Montreal Alouettes, Montreal Concordes and Edmonton Eskimos. He was drafted by the New York Jets in the eleventh round of the 1980 NFL Draft. He played college football at Texas A&M University and attended Midland High School in Midland, Texas. Zachery was a member of the Edmonton Eskimos team that won the 75th Grey Cup. He was also a CFL West All-Star in 1986. Zachery died on January 25, 1994 after he was the victim of a gang attack.","classification":"neutral"},{"value":"Margaret Elizabeth \"Libby\" Villari (née Webb; born November 17, 1951) is an American actress. She is best known for her recurring role as Mayor Lucy Rodell on Friday Night Lights. Her film appearances include Infamous, ''What's Eating Gilbert Grape, Boys Don't Cry, and The Faculty''.","classification":"neutral"},{"value":"Green TV India is a 24-hour Hindi agricultural television channel owned by Nomad Films Ltd..","classification":"neutral"},{"value":"The Grand Hotel National is a 5-star hotel in Lucerne, which opened in 1870. Located on the shores of Lake Lucerne, it looks out over Lucerne bay and the Alps of Central Switzerland. It offers 41 rooms and suites as well as 22 residence suites, plus four restaurants, a café and a bar. In terms of its fabric and architecture, the hotel has been designated a cultural monument of national importance, with a Category A heritage protection listing. [1]","classification":"neutral"},{"value":"Toby Arnold (born 11 September 1987) is a New Zealand rugby union player. Arnold currently plays for French club Lyon after signing in 2013. Arnold generally plays in the fullback and wing positions. He notably played for the Bay of Plenty Steamers in New Zealand's National Provincial Championship. He has also played for the All Blacks Sevens team, making his debut in 2009. A year later he was included in the squad to the 2010 Commonwealth Games in Delhi. Arnold gave up on his 2012 Olympics dream after a serious knee injury in that year left him rethinking his future.","classification":"neutral"},{"value":"The Arabian Peninsula is a peninsula between the Red Sea, the Arabian Sea, and the Persian Gulf. There are 57 known tropical cyclones that affected the peninsula, primarily Yemen and Oman. For convenience, storms are included that affected the Yemeni island of Socotra. Most of the tropical cyclones originated in the Arabian Sea, the portion of the Indian Ocean north of the equator and west of India. The remainder formed in the Bay of Bengal off India's east coast. Collectively, the 57 storms have caused at least US$5.7 billion in damage and 1,662 deaths. The strongest and most damaging cyclone was Cyclone Gonu, which caused US$4 billion in damage and 50 fatalities when it struck Oman in 2007. Tropical cyclone damage in the Arabian Peninsula is chiefly due to flooding.","classification":"neutral"},{"value":"Domingo Cruz (Cocolía) is a statue to the memory of the Puerto Rican musician and Ponce Municipal Band director Domingo Cruz (Cocolía). It is located at Plaza Degetau in Ponce, Puerto Rico. The marble statue also has a marble pedestal.","classification":"neutral"},{"value":"Wolfstein; or, The Mysterious Bandit is an 1822 chapbook based on Percy Bysshe Shelley’s 1811 Gothic horror novel St. Irvyne; or, The Rosicrucian.","classification":"neutral"},{"value":"Lycia (Lycian: 𐊗𐊕𐊐𐊎𐊆𐊖 Trm̃mis;, Lykía; ) was a geopolitical region in Anatolia in what are now the provinces of Antalya and Muğla on the southern coast of Turkey, and Burdur Province inland. Known to history since the records of ancient Egypt and the Hittite Empire in the Late Bronze Age, it was populated by speakers of the Luwian language group. Written records began to be inscribed in stone in the Lycian language (a later form of Luwian) after Lycia's involuntary incorporation into the Achaemenid Empire in the Iron Age. At that time (546 BC) the Luwian speakers were decimated, and Lycia received an influx of Persian speakers. Lycia fought for the Persians in the Persian Wars, but on the defeat of the Achaemenid Empire by the Greeks, it became intermittently a free agent. After a brief membership in the Athenian Empire, it seceded and became independent (its treaty with Athens had omitted the usual non-secession clause), was under the Persians again, revolted again, was conquered by Mausolus of Caria, returned to the Persians, and finally fell under Macedonian hegemony upon the defeat of the Persians by Alexander the Great. Due to the influx of Greek speakers and the sparsity of the remaining Lycian speakers, Lycia was rapidly Hellenized under the Macedonians, and the Lycian language disappeared from inscriptions and coinage. On defeating Antiochus III in 188 BC the Romans gave Lycia to Rhodes for 20 years, taking it back in 168 BC. In these latter stages of the Roman republic Lycia came to enjoy freedom as a Roman protectorate. The Romans validated home rule officially under the Lycian League in 168 BC. This native government was an early federation with republican principles; these later came to the attention of the framers of the United States Constitution, influencing their thoughts. Despite home rule, Lycia was not a sovereign state and had not been since its defeat by the Carians. In 43 AD the Roman emperor Claudius dissolved the league, and Lycia was incorporated into the Roman Empire with provincial status. It became an eparchy of the Eastern, or Byzantine Empire, continuing to speak Greek even after being joined by communities of Turkish language speakers in the early 2nd millennium. After the fall of the Byzantine Empire in the 15th century, Lycia was under the Ottoman Empire, and was inherited by the Turkish Republic on the fall of that empire. The Greek and Turkish population was exchanged when the border between Greece and Turkey was negotiated in 1923.","classification":"neutral"},{"value":"McKinley Township is a civil township of Emmet County in the U.S. state of Michigan. The population was 1,269 at the 2000 census.","classification":"neutral"},{"value":"Sharpsville is a borough in Mercer County, Pennsylvania, United States, along the Shenango River. The population was 4,415 at the 2010 census. It is part of the Youngstown-Warren-Boardman, OH-PA Metropolitan Statistical Area.","classification":"neutral"},{"value":"Achillea ptarmica, the sneezewort, sneezeweed, bastard pellitory, European pellitory, fair-maid-of-France, goose tongue, sneezewort yarrow, wild pellitory, or white tansy, is a European species of herbaceous perennial flowering plant in the genus Achillea. It is widespread across most of Europe and naturalized in scattered places in North America. Achillea ptarmica has loose clusters of showy white, flower heads that bloom from June to August. Its dark green leaves have finely toothed margins. Like many other plants, the sneezewort's pattern of development displays the Fibonacci sequence. The name ptarmica comes from the Greek word ptairo (=sneeze) and means 'causes sneezing'.","classification":"neutral"},{"value":"Howard Pyle (March 5, 1853 – November 9, 1911) was an American illustrator and author, primarily of books for young people. He was a native of Wilmington, Delaware, and he spent the last year of his life in Florence, Italy. In 1894, he began teaching illustration at the Drexel Institute of Art, Science, and Industry (now Drexel University). After 1900, he founded his own school of art and illustration named the Howard Pyle School of Illustration Art. Scholar Henry C. Pitz later used the term Brandywine School for the illustration artists and Wyeth family artists of the Brandywine region, several of whom had studied with Pyle. Some of his more notable students were N. C. Wyeth, Frank Schoonover, Elenore Abbott, Ethel Franklin Betts, Anna Whelan Betts, Harvey Dunn, Clyde O. DeLand, Philip R. Goodwin, Thornton Oakley, Violet Oakley, Ellen Bernard Thompson Pyle, Olive Rush, Allen Tupper True, Elizabeth Shippen Green, Arthur E. Becher, William James Aylward and Jessie Willcox Smith. Pyle taught his students at home and studio in Wilmington, which is still standing and is listed on the National Register of Historic Places. His 1883 classic publication The Merry Adventures of Robin Hood remains in print, and his other books frequently have medieval European settings, including a four-volume set on King Arthur. He is also well known for his illustrations of pirates, and is credited with creating what has become the modern stereotype of pirate dress. He published his first novel Otto of the Silver Hand in 1888. He also illustrated historical and adventure stories for periodicals such as ''Harper's Magazine and St. Nicholas Magazine''. His novel Men of Iron was adapted as the movie The Black Shield of Falworth (1954). Pyle travelled to Florence, Italy in 1910 to study mural painting. He died there in 1911 of a sudden kidney infection (Bright's disease).","classification":"neutral"},{"value":"Richard Alan Zimmer (born August 16, 1944) is an American Republican Party politician from New Jersey, who served in both houses of the New Jersey Legislature and in the United States House of Representatives. He was the Republican nominee for the U.S. Senate from New Jersey in 1996 and 2008. In March 2010, he was appointed by Governor Chris Christie to head the New Jersey Privatization Task Force.","classification":"neutral"},{"value":"Pillar of Salt is the name of a Grade II listed road sign on Angel Hill Bury St Edmunds in the United Kingdom. Listed in 1998, it is described in its listing as being \"individual and probably unique\". According to the plaque set at the foot of the sign, it is thought to be the first internally illuminated road sign in the country. Designed by Basil Oliver, architect to Bury St. Edmunds Town Council in 1935, it had to be granted special permission because the height of the letters and numbers did not conform to regulations.","classification":"neutral"},{"value":"Gim Hong-do (김홍도, b. 1745, d. 1806?-1814?), also known as Kim Hong-do, most often styled Danwon (단원), was a full-time painter of the Joseon period of Korea. He was together a pillar of the establishment and a key figure of the new trends of his time, the 'true view painting'. Gim Hong-do was an exceptional artist in every field of traditional painting, even if he is mostly remembered nowadays for his depictions of the everyday life of ordinary people, in a manner analogous to the Dutch Masters.","classification":"neutral"},{"value":"'''Wick John O' Groats Airport''' is located  north of the town of Wick in Caithness at the north-eastern extremity of the mainland of Scotland. It is owned and maintained by Highlands and Islands Airports Limited. The airport provides air travel connections for Caithness, with scheduled services to Aberdeen Airport and Edinburgh Airport. It is also regularly used by helicopters servicing local offshore oil operations, and as a stop-over by light aircraft ferry flights between Europe and North America via Iceland.","classification":"neutral"},{"value":"Alleroy (; ) is a rural locality (a selo) in Kurchaloyevsky District of the Chechen Republic, Russia. Population: On January 28–29, 2004, a force of Akhmad Kadyrov's Security Service and police carried out a mass cleansing operation in Alleroy, which is also the birthplace of rebel president Aslan Maskhadov. Two days later Sultan Dadayev, who led the operation, and four of his men were shot dead in Aleroy by pro-Maskhadov fighters. On May 1, 2004, Alleroy was invaded by fighters from the Akhmed Avdarkhanov group. The combatants went to the home of the Abuyev family, whose son Suleiman worked for Kadyrov Security Service. Suleiman was not at home and the fighters kidnapped Yusup Abuyev, Abukar Abuyev, and Isa Ousmayev. The hostages' relatives were told the men were kidnapped in retaliation for the murder of Ruslan Dalkhanov, who had been kidnapped from his house by Kadyrov's Security Service under command of Suleiman Abuyev and tortured to death. On November 9, 2004, a grave was discovered in the proximity of Aleroy, which contained the bodies of the three men, kidnapped by the Chechen fighters on May 1. On July 12, 2004, guerrillas entered Avtury. The fighters first blocked all entrances to the village and then in the videoataped attack seized the buildings of the security forces, inflicting heavy casualties and capturing twelve members of pro-Moscow Chechen militia. A small relief force composed of a carload of paramilitaries was ambushed and destroyed, according to villagers.","classification":"neutral"},{"value":"The Cutting Edge: Going for the Gold is a 2006 American romantic drama film and the sequel to the 1992 film The Cutting Edge. The film premiered on March 12, 2006 on ABC Family and released on DVD on March 28, 2006.","classification":"neutral"},{"value":"Faustino Rupérez Rincón (born 29 July 1956 in Piquera de San Esteban, Soria) is a retired Spanish professional road racing cyclist who raced between 1979 and 1985. Ruperez is most famous for capturing the overall title at the 1980 Vuelta a España. In addition, he won the 1981 Volta a Catalunya and finished third overall at the 1984 Tour of the Basque Country behind Sean Kelly and Julián Gorospe. Since retiring from competitive cycling, Rupérez has served as a directeur sportif for the Spanish national team.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Rachel TAN Weng Kim, 陈泳锦 is a former Miss Chinese International who represented Kuala Lumpur, Malaysia when she captured the prestigious title in Hong Kong back in 2003. She was 20 when she competed and was the only Malaysian to ever hold the title, though Malaysian representatives have a striking track record in the pageant. Rachel was born on May 5, 1982 in Seremban, Negeri Sembilan, Malaysia, to. She has a bachelor's degree in law from University of Sheffield, and a master's degree in law from University of Cambridge Rachel’s Chinese origin is Fujian, and she speaks three languages including Cantonese, English and Malay. She has a sister name Denise, who is a marketing manager.She lives in puteri wangsa area.","classification":"neutral"},{"value":"Events from the year 1872 in the United Kingdom.","classification":"neutral"},{"value":":For the American film producer and screenwriter (1916–1963), see Charles Schnee. Charles H. Schneer (May 5, 1920 – January 21, 2009) was a film producer most widely known for working with Ray Harryhausen, known for his work in stop motion model animation.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Corey Laveon Beck (born May 27, 1971) is a retired American basketball player. Born in Memphis, Tennessee, he played collegiately for the University of Arkansas and was a major part of the mid 90's Razorback teams that won one national championship in 1994 and reached the championship game the following year. He played for the Charlotte Hornets (1995–96, 1997–98, 1998–99) and Detroit Pistons (1998–99) in the NBA for 88 games. He was also under contract with the Chicago Bulls (October 1996), Vancouver Grizzlies (January 1999) and Minnesota Timberwolves (October 2000), but has not played in any NBA regular season games for them. Following his NBA career, he played one season with the Memphis Houn'Dawgs of the ABA. He also played professionally in Italy for Fila Biella (Serie A2, 2001) and Euro Roseto (Serie A, 2001). In September 2007, Beck and a friend were shot during an attempted robbery on them in Memphis. Beck was shot in the hand and face and was initially listed in critical condition following the shooting, but later improved.","classification":"neutral"},{"value":"The Andean white-eared opossum (Didelphis pernigra) is an opossum species from South America. It is found in the Andes Mountains, ranging from Venezuela to Bolivia. Together with the Guianan white-eared opossum (''D. imperfecta), this species was separated from the white-eared opossum (D. albiventris'') in 2002, having been included with that species in 1993.","classification":"neutral"},{"value":"Paul Reilly is a pioneer of virtual archaeology and data visualisation in archeology. He was a research scientist at the IBM UK Scientific Centre. He received his B.A. Honours degree in archaeology and history from the University of Leeds and his Ph.D in computer-based archaeological research, at the Research Centre for Computer Archaeology in North Staffordshire Polytechnic. He has worked on many archaeological excavation and field survey projects in Britain and elsewhere in Europe. From 1986 to 1989 he was an IBM UK Scientific Centre Research Fellow and became Research Scientist in 1989. He is currently a Visiting Research Fellow at the Archaeological Computing Research Group, University of Southampton. He has written more than 20 papers and a book, as well as editing several conference proceedings, books and journals relating to computer applications in archaeological research (see http://orcid.org/0000-0002-8067-8991).","classification":"neutral"},{"value":"Ohio Field was a multipurpose stadium on the campus of The Ohio State University in Columbus, Ohio, United States. It was built in 1898, dedicated in 1908, and served as the first on-campus home of the Ohio State Buckeyes football team as well as the track and field team through the 1921 season. Initial seating capacity was approximately 500 until 1907, when a grandstand and bleachers were added. Another renovation in 1910 saw a second grandstand added, with amenities such as brick ticket booths and iron fences, boosting capacity to 14,000. While playing at Ohio Field, the Buckeyes joined the Big Ten Conference, then known as the Western Conference, in 1912. The football team rose to prominence after the arrival of Chic Harley in 1916, who led the team to their first conference championships in 1916 and 1917. The team's success and the popularity of Harley led to a significant increase in the demand for tickets. In 1919, 20,000 fans attended the game against Illinois, with an estimated 40,000 watching from the stadium's perimeter, including from the roofs of neighboring homes. The increased popularity of Ohio State football necessitated construction of a larger stadium. Land was purchased by the university in 1919 along the Olentangy River and a fundraising drive was started. Ohio Stadium opened in 1922, with an initial seating capacity of approximately 63,000. After the opening of Ohio Stadium, Ohio Field was torn down. It was located on North High Street, between 17th and Woodruff Avenues. Presently, the space is occupied by Arps Hall, Ramseyer Hall and a parking garage.","classification":"neutral"},{"value":"Many opportunities exist for the application of synthetic biodegradable polymers in the biomedical area particularly in the fields of tissue engineering and controlled drug delivery. Degradation is important in biomedicine for many reasons. Degradation of the polymeric implant means surgical intervention may not be required in order to remove the implant at the end of its functional life, eliminating the need for a second surgery. In tissue engineering, biodegradable polymers can be designed such to approximate tissues, providing a polymer scaffold that can withstand mechanical stresses, provide a suitable surface for cell attachment and growth, and degrade at a rate that allows the load to be transferred to the new tissue. In the field of controlled drug delivery, biodegradable polymers offer tremendous potential either as a drug delivery system alone or in conjunction to functioning as a medical device. In the development of applications of biodegradable polymers, the chemistry of some polymers including synthesis and degradation is reviewed below. A description of how properties can be controlled by proper synthetic controls such as copolymer composition, special requirements for processing and handling, and some of the commercial devices based on these materials are discussed.","classification":"neutral"},{"value":"Iniquis afflictisque (On the Persecution of the Church in Mexico) is an encyclical of Pope Pius XI promulgated on November 18, 1926, to denounce the persecution of the Catholic Church in Mexico. It was one of three encyclicals concerning Mexico, including Acerba animi (1932) and Firmissimam Constantiamque (1937). The Mexican government at the time was engaging in violently anticlerical persecution of the Church and the Pope harshly criticised the government for its abuses. The Pope criticized the state's interference in matters of worship, outlawing of religious orders and the expropriation of Church property. He noted that, \"Priests are ... deprived of all civil and political rights. They are thus placed in the same class with criminals and the insane.\"","classification":"neutral"},{"value":"Dahiwad is a village in Amalner taluka and Jalgaon district in the state of Maharashtra, India. It is located around 17 kilometers from Amalner. Dahiwad is home to Navbharat Secondary & Higher Secondary High School. This village is for Khandoba's Yatra (Baara Gada).","classification":"neutral"},{"value":"The French formal garden, also called the  (literally, \"garden in the French manner\" in French), is a style of garden based on symmetry and the principle of imposing order on nature. Its epitome is generally considered to be the Gardens of Versailles designed during the 17th century by the landscape architect André Le Nôtre for Louis XIV and widely copied by other European courts.","classification":"neutral"},{"value":"Valley Mills is a small community in the Canadian province of Nova Scotia, located in Inverness County on Cape Breton Island.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Oba Lake – South is a lake of the Algoma District in northern Ontario, Canada. It is located on the northwestern border of the Chapleau Crown Game Preserve.","classification":"neutral"},{"value":"Charisse Jones is an African-American journalist and essayist.","classification":"neutral"},{"value":"is a Japanese manga artist who is best known for creating the romantic comedy shōjo manga High School Debut (Koukou Debut). Kawahara has also published and authored several other manga series, most notably Ai no Tame ni and Aozora Yell, and mostly specialises in the genre of romance.","classification":"neutral"},{"value":"Oru Black and White Kudumbam is a 2009 Malayalam film by Shaiju Anthikkad starring Jayasurya and Kalabhavan Mani.","classification":"neutral"},{"value":"The 2010 The Jersey International was a professional tennis tournament played on indoor hard courts. It was part of the 2010 ATP Challenger Tour. It took place in Jersey, Channel Islands between 22 and 28 March 2010.","classification":"neutral"},{"value":"Conus hamanni is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails and their allies. Like all species within the genus Conus, these snails are predatory and venomous. They are capable of \"stinging\" humans, therefore live ones should be handled carefully or not at all.","classification":"neutral"},{"value":"The Garda National Immigration Bureau (GNIB; Irish: Biúró Náisiúnta an Gharda Síochána um Inimirce) is a unit of the Garda Síochána, the national police force of Ireland.","classification":"neutral"},{"value":"Lockarp is a neighbourhood of the Borough of Oxie, Malmö Municipality, Skåne County, Sweden.","classification":"neutral"},{"value":"Tesfaye Tafese (, born 10 June 1986) is an Ethiopian footballer currently playing for Al-Tilal SC in the Yemeni League.","classification":"neutral"},{"value":"Anders Rønnow Klarlund born 1971, is a Danish author, director and screenwriter. Together with the Danish author Jacob Weinreich he is also known as . Together they have published The Last Good Man and \"The Sleep and The Death\".","classification":"neutral"},{"value":"Argyresthia mesocausta is a moth of the family Yponomeutidae. It is found in North America.","classification":"neutral"},{"value":"Following is a list of dams and reservoirs in Montana. All major dams are linked below. The National Inventory of Dams defines any \"major dam\" as being tall with a storage capacity of at least, or of any height with a storage capacity of .","classification":"neutral"},{"value":"The Islamic Museum of Australia (IMA) is a community museum in Thornbury, Melbourne. It began as a not-for-profit foundation founded in May 2010 with the purpose of establishing the first Islamic museum in Australia. It aims to showcase the artistic heritage and historical contributions of Muslims in Australia and abroad through the display of artworks and historical artefacts.","classification":"neutral"},{"value":"Clinton Peak is a high mountain summit in the Mosquito Range of the Rocky Mountains of North America. The thirteener is located  east (bearing 86°) of Fremont Pass, Colorado, United States, on the Continental Divide separating San Isabel National Forest and Lake County from Pike National Forest and Park County.","classification":"neutral"},{"value":"Rosangelica is a 1993 Venezuelan telenovela produced by Venevisión. The telenovela is a free adaptation of Delia Fiallo's telenovela María Teresa which was also remade in Mexico in 1999 under the name Rosalinda. Sonya Smith and Víctor Cámara star as the main protagonists with Lupita Ferrer starring as the main antagonist.","classification":"neutral"},{"value":"Cyclophora coecaria is a moth in the family Geometridae. It is found in Venezuela and Mexico.","classification":"neutral"},{"value":"Walter Jay Lear (May 4, 1923 - May 29, 2010) was an American physician and activist for healthcare reform and LGBT rights.","classification":"neutral"},{"value":"Ian Maddocks (born 12 April 1951) is an Australian former cricketer. He played 22 first-class cricket matches for Victoria between 1977 and 1982.","classification":"neutral"},{"value":"The 2016 Michelin Ginetta GT4 Supercup is a multi-event, one make GT motor racing championship held across England and Scotland. The championship features a mix of professional motor racing teams and privately funded drivers, competing in Ginetta G55s that conform to the technical regulations for the championship. It forms part of the extensive program of support categories built up around the BTCC centrepiece. It is the sixth Ginetta GT4 Supercup, having rebranded from the Ginetta G50 Cup, which ran between 2008 and 2010. The season commenced on 2 April at Brands Hatch – on the circuit's Indy configuration – and concludes on 2 October at the same venue, utilising the Grand Prix circuit, after twenty-two races held at eight meetings, all in support of the 2016 British Touring Car Championship season.","classification":"neutral"},{"value":"The Natural and Agrarian Museum (; ) is a museum in Seac Pai Van Park, Coloane, Macau, China.","classification":"neutral"},{"value":"The England Lions cricket team toured United Arab Emirates in the first half of December 2016. The tour included a series of 3 unofficial One Day Internationals against U.A.E and an unofficial Test against Afghanistan.","classification":"neutral"},{"value":"Maternal fetal stress transfer describes the physiological phenomenon by which psychosocial stress experienced by a mother during her pregnancy can be transferred to the fetus. Psychosocial stress (or simply social stress) describes the brain's physiological response to perceived social threat. Because of a link in blood supply between a mother and fetus, it has been found that stress can leave lasting effects on a developing fetus, even before a child is born. According to recent studies, these effects are mainly the result of two particular stress biomarkers circulating in the maternal blood supply: cortisol and catecholamines. Cortisol is type of hormone called a glucocorticoid, which glucose usage in the body and tends to be activated during a fight-or-flight response. Cortisol is produced in the adrenal gland, whose activity is mediated by the hypothalamus and pituitary glands of the brain. Together, the collective signaling of the hypothalamus, pituitary gland, and adrenal gland is known as the hypothalamo-pituitary-adrenal (HPA) axis. During a period of psychosocial stress, cortisol is released, leading to physiological manifestations of stress such as increased maternal blood pressure (MBP) and maternal heart rate (MHR). Importantly, in the case of a pregnant woman, the release of cortisol from the adrenal glands also has an effect on the fetus being carried in the womb. Cortisol is a steroid hormone, and, like all steroid hormones, the receptors for cortisol are located intracellularly. In other words, cortisol does not need an extracellular receptor in order to enter the nucleus of cells and affect their gene expression. Because of this feature of steroid hormones, cortisol diffuses directly across the placenta, the barrier that separates the fetus from the mother. Luckily, the fetus has a protective mechanism against the inundation of cortisol from a stressed mother. There is an enzyme in the placenta called 11beta-hydroxysteroid dehydrogenase type 2 that is capable of inactivating the vast majority of the cortisol passing through the placental barrier to the fetus. However, in cases of very high levels of maternal cortisol, this placental enzyme’s expression and activity are greatly reduced, thus buffering the fetus less from the mother’s high cortisol levels. There are detrimental effects to this loss of placental enzymatic activity. One such effect is a change in the set point for the HPA axis. Myriad studies in animal models indicate that, if fetal cortisol levels are high, then the HPA axis will be more active postnatally. High levels of fetal cortisol induce higher CRH expression in the paraventricular nucleus of the hypothalamus (PVN) and the central nucleus of the amygdala. In other words, excessive cortisol crossing the placental barrier causes the hypothalamus and amygdala to increase transcription of CRH, which in turn stimulates HPA axis activity early in postnatal life. With such an overactive HPA axis, glucocorticoid receptor expression in the brain increases, making it so that the release of minimal levels of cortisol elicit a substantial response at developing synapses. It is speculated that the HPA axis will more rapidly develop its neural circuitry as a result.","classification":"neutral"},{"value":"Diana Khan (born: Dec 27, 1999) is a beautiful Indian film and television actress. She made her film debut with  which was produced by Bollywood legend actors Sunny Deol and Dharmendra. Before this film, she had done a daily soap Parvarrish - Season 2.","classification":"neutral"},{"value":"Faroese music is primarily vocal, accompanied by the fiddle (which arrived in the 17th century) and European dances like the minuet and polka. During the twentieth century choirs have played an important role in the musical history of the Faroes, and some of the best known current choirs are Tarira, Havnarkórið, Tórshavnar Manskór, Ljómur, Fuglafjarðar Gentukór, and the choirs situated in Copenhagen: Húsakórið and Mpiri.","classification":"neutral"},{"value":"Vietnamization of the war was a policy of the Richard Nixon administration to end U.S. involvement in the Vietnam War through a program to \"expand, equip, and train South Vietnamese forces and assign to them an ever-increasing combat role, at the same time steadily reducing the number of U.S. combat troops.\" Brought on by the Viet Cong's Tet Offensive, the policy referred to U.S. combat troops specifically in the ground combat role, but did not reject combat by the U.S. Air Force, as well as the support to South Vietnam, consistent with the policies of U.S. foreign military assistance organizations. U.S. citizens' mistrust of their government that had begun after the offensive worsened with the release of news about U.S. soldiers massacring civilians at My Lai (1968), the invasion of Cambodia (1970), and the leaking of the Pentagon Papers (1971). The name \"Vietnamization\" came about accidentally. At a January 28, 1969 meeting of the National Security Council, General Andrew Goodpaster, deputy to General Creighton Abrams and commander of the Military Assistance Command, Vietnam, stated that the Army of the Republic of Vietnam (ARVN) had been steadily improving, and the point at which the war could be \"de-Americanized\" was close. Secretary of State Melvin Laird agreed with the point, but not with the language: \"What we need is a term like 'Vietnamizing' to put the emphasis on the right issues.\" Nixon immediately liked Laird's word. Vietnamization fit into the broader détente policy of the Nixon administration, in which the United States no longer regarded its fundamental strategy as the containment of communism but as a cooperative world order, in which Nixon and his chief adviser Henry Kissinger were focused on the broader constellation of forces and the bigger world powers. Nixon had ordered Kissinger to negotiate diplomatic policies with Soviet statesman Anatoly Dobrynin. Nixon also opened high-level contact with China. U.S. relations with the Soviet Union and China were of higher priority than South Vietnam. Nixon said Vietnamization had two components. The first was \"strengthening the armed force of the South Vietnamese in numbers, equipment, leadership and combat skills\", while the second was \"the extension of the pacification program [i.e. military aid to civilians] in South Vietnam.\" To achieve the first goal, U.S. helicopters would fly in support; however, helicopter operations were too much part of ground operations to involve U.S. personnel. Thus, ARVN candidates were enrolled in U.S. helicopter schools to take over the operations. As observed by Lieutenant Dave Palmer, to qualify an ARVN candidate for U.S. helicopter school, he first needed to learn English; this, in addition to the months-long training and practice in the field, made adding new capabilities to the ARVN take at least two years. Palmer did not disagree that the first component, given time and resources, was achievable. However: \"Pacification, the second component, presented the real challenge...it was benevolent government action in areas where the government should always have been benevolently active...doing both was necessary if Vietnamization were to work.\"","classification":"neutral"},{"value":"Mail Dominance is the seventh full-length studio album by Esham, released in 1999.","classification":"neutral"},{"value":"Joseph Szigeti (, ; 5 September 189219 February 1973) was a Hungarian violinist. Born into a musical family, he spent his early childhood in a small town in Transylvania. He quickly proved himself to be a child prodigy on the violin, and moved to Budapest with his father to study with the renowned pedagogue Jenő Hubay. After completing his studies with Hubay in his early teens, Szigeti began his international concert career. His performances at that time were primarily limited to salon-style recitals and the more overtly virtuosic repertoire; however, after making the acquaintance of pianist Ferruccio Busoni, he began to develop a much more thoughtful and intellectual approach to music that eventually earned him the nickname \"The Scholarly Virtuoso\". Following a bout of tuberculosis that required a stay in a sanatorium in Switzerland, Szigeti settled in Geneva, where he became Professor of Violin at the local conservatory in 1917. It was in Geneva that he met his future wife, Wanda Ostrowska, and at roughly the same time he became friends with the composer Béla Bartók. Both relationships were to be lifelong. From the 1920s until 1960, Szigeti performed regularly around the world and recorded extensively. He also distinguished himself as a strong advocate of new music, and was the dedicatee of many new works by contemporary composers. Among the more notable pieces written for him are Ernest Bloch's Violin Concerto, Bartók's Rhapsody No. 1, and Eugène Ysaÿe's Solo Sonata No. 1. After retiring from the concert stage in 1960, he worked at teaching and writing until his death in 1973, at the age of 80.","classification":"neutral"},{"value":"The Mercedes-Benz Vario (model designation BM667/668/670) is a full-size commercial heavy van manufactured by Mercedes-Benz between 1996 and 2013.","classification":"neutral"},{"value":"Florissant is a census-designated place and a U.S. Post Office in Teller County, Colorado, United States. The population as of the 2010 Census was 104. Florissant, Colorado, was named after Florissant, Missouri, the hometown of Judge James Castello, an early settler. The word florissant is the gerund of the French verb fleurir, which roughly means to flourish, to flower, or to blossom. Florissant Fossil Beds National Monument is located immediately south of Florissant. The Florissant Post Office has the ZIP Code 80816. Florissant is just east of the starting point of the Hayman fire, which as of 2006, is the largest fire in Colorado's history. Florissant is served by the Florissant Fire Protection District. The District consists of 2 Fire Stations, 3 Engines, 2 Tenders, 3 Rescue Trucks, and a Mule 4wd off road vehicle. Florissant has several subdivisions, including Colorado Mountain Estates, Druid Hills, Florissant Heights, Indian Creek, Wilson Lakes, Valley Hi and Bear Trap Ranch Florissant continues to grow. Examples of this include the addition of a new library, offering multimedia opportunities, fast broadband, computer access, and wireless access.","classification":"neutral"},{"value":"Rebel Space was the second play-by-email game offered as part of a major commercial online service. It ran on Prodigy from 1992 to 1995. The game was developed by Stormfront Studios, designed by Don Daglow and programmed by Mark Buchignani. Rebel Space was offered by Prodigy online service in the summer of 1992 as a combination PBEM (play by email) strategy game and posting board system. Games were numbered with letters and numbers to denote when they began, the first game being AA01. Prodigy had three game speeds of varying number of required turns per week, the fastest paced being five moves per week (one each Monday through Friday) and the slowest being one move per week. The original tagline in advertisements for the game was \"The Empire fell, now what?\" The premise being that a galaxy spanning Empire was in terminal decline, and forty commanders of Empire Fleets were the seeds of possible new empires. Rebel Space was an online community as well as a game. The posting boards were populated by thousands of players and many of them were regulars at such virtual hangouts as \"Wits End\" and \"Top of the Galaxy\". The social aspect of the game was of great interest to some, and utterly uninteresting to others, but it added a dramatic counterpoint to the game movements to those who got involved there. For several years, groups of friends from Rebel Space had get togethers all over the USA so players could meet. The game itself was fairly simple: Each commander had four Starships under his control and these starships could be upgraded with MODS (modules) that would increase the ships capabilities. To add a MOD to a ship the ship had to end its turn's movement on a friendly Starbase, i.e. a Starbase owned by that commander or a Starbase belonging to the same faction as that commander. Every ship started with one Engine Mod and one Scan Mod to give it the minimum movement distance (four squares) and minimum scanning range (the square passed through plus one adjoining square for the flight path of the ship). The list of MODS included: Initially all the commanders were of the same alliance: Empire. At some point, generally in the first third of the game, commanders would rebel from the Empire by choosing one of three factions (Environmentalist, Militarist, or Scientist) they preferred. Each faction had certain advantages. Environmentalists developed their colonized worlds in Environmental level without any special actions taken. This gave them more rapid advancement of Tech level also. Scientists advanced Tech levels most rapidly without special actions taken, even on worlds with lower Environment level the Tech levels would still advance faster. Militarists had the advantage of more firepower from offensive weapons and stronger defenses to better protect planets. The Empire and the Rogue factions had no special abilities. After joining the rebellion all Empire planets and ships were enemies as well as planets and ships of the two other factions not chosen. Ending movement on an enemy planet resulted in combat with that planet. If enemy ships were also at that planet a battle would first happen with the enemy ships present and then with the planet after the ship to ship battles were decided if all enemy ships were eliminated. If a planets defenses were destroyed, the planet would then be captured and added to that commander's list of controlled planets. Later in the game, a commander could also elect to become \"Rogue\" which meant all other players would be enemy regardless of which faction they belonged to. This was a useful ability to enable the taking of planets from another player of the same faction. In addition to ownership (which commander owned it) and faction (which of the three factions that planet belonged to) planets had the additional properties of Environmental Level and Technological Level. These levels ranged from 1-5 with 5 being the highest. Technological Level would independently progress on all worlds that joined the rebellion, and would slowly decline on worlds that stayed under Empire control. The higher the Environmental Level of a planet caused Technological Level progression occur faster. Higher Technology Levels made a planet worth more points in the standings of the commanders. When a planet reached the highest Technological Level it became a Starbase. At the end of each game the top half of the commanders score list received a promotion, the bottom half did not. The top player in each game was named the Rebel Lord and received a fabric patch and free start to the next game from Prodigy. This gaming system initially put a big premium on efficiently searching and colonizing planets quickly. Early alliances in Rebel Space were typified by groups such as The Crimson Knights, and The Q Alliance which were rapid colonizer groups that acted in coordinated fashion with one another to insure frictionless colonization. These early large but relatively undefended empires begged the evolution of predatory alliances, such as the dreaded *M*E*V* alliance, which would locate areas of dense colonization and devour them. Later groups such as the Destruction Team (DT) carried this predation to ever greater levels of efficiency. Additionally, some other main alliances were the Sensix Alliance, and the Flur De Lis. Some factions warred against others and even had different members playing different factions (Environmentalist, Scientist, Militarist) or Rogues in concert with each other. Doing this required a great deal of coordination and there were even spies who were double agents. Overall, it was a complex and advanced gaming community for its day. Many players participated in Rebel Space, but most noteworthy were those who reached the top of the ranking lists. This rank was called Star Marshall, and three of the many Star Marshalls of Rebel Space were Thor(Crimson Knights), Race Pilsner(*M*E*V*), and Klaatu (DT).","classification":"neutral"},{"value":"Melissa Hoffer is a lawyer specializing in environmental law. She is the Director of the New Hampshire Advocacy Center for the Conservation Law Foundation, a non-profit organization.","classification":"neutral"},{"value":"Tophouse, also known as Tophouse Settlement, is a rural locality in the Tasman District of New Zealand's South Island, some 8 km northeast of Saint Arnaud. It is named after a hotel established in the 19th century to service drovers transporting their sheep between Canterbury and Marlborough. The hotel is still in operation today and has an eventful history, including a double murder suicide in October 1894 (see below). For many years, \"Tophouse\" referred specifically to the hotel, but it has also been used to refer to the general vicinity, and on 20 February 2001, the New Zealand Geographic Board assigned the name \"Tophouse Settlement\" to the area. Tophouse is located near State Highway 63. There were also plans to establish a significant railway junction in Tophouse. One plan from the 1880s for the route of the Main North Line from Christchurch to Marlborough and Nelson proposed extending the Waiau Branch line (then terminated in Culverden) via Hanmer Springs to Tophouse, and then building one branch down the Wairau River valley to Blenheim and another to Nelson. This proposal remained under consideration until the 1930s, when a coastal route via Parnassus and Kaikoura was chosen instead of the inland Tophouse route.","classification":"neutral"},{"value":"In anatomy and physiology, a duct is a circumscribed channel leading from an exocrine gland or organ.","classification":"neutral"},{"value":", also known as ITC, is a Japanese broadcast network affiliated with the FNN. Their headquarters are located in Ishikawa Prefecture.","classification":"neutral"},{"value":"Parkview High School may refer to:","classification":"neutral"},{"value":"Annanias Mathe (c. 1976 – December 27, 2016), sometimes spelt Ananias Mathe, was a notorious serial rapist and armed robber from Mozambique who achieved further notoriety in 2006 by being the only person to have ever escaped from the maximum high-security C-Max Penitentiary in Pretoria, South Africa. Mathe was initially arrested on 51 counts of murder, attempted murder, rape, hijacking and armed robbery in November 2006. Whilst being detained in the A6 ward of C-Max Penitentiary which houses dangerous and hardened criminals, Mathe managed to escape by smearing himself with petroleum jelly and sliding out of his cell window, measuring only 20 cm x 60 cm. This daring escape led the South African press to dub him 'Houdini'. Mathe had escaped from police custody before, previously in April 2005. His last escape prompted a nationwide manhunt, the events of which were closely monitored by local media. He was re-arrested on 4 December 2006 (about two weeks after his escape), when he hijacked a car in the affluent Johannesburg suburb of Craighall. Unknown to Mathe, the vehicle was fitted with a satellite tracking device, which led police and private security companies to Mathe after a chase which saw him being shot three times in the leg and buttocks. Mathe was found guilty on 67 of 71 charges including rape, attempted rape, attempted murder, robbery and theft, and was sentenced to 54 years imprisonment with a minimum of 43 years. Six prison wardens linked to his latest escape were dismissed. Mathe died in the King Edward VIII hospital on December 27, 2016., after the deterioration of his health condition. He reportedly suffered from constipation and urinary retention.","classification":"neutral"},{"value":"Dennis John Lillie (born 28 October 1945, Brisbane, Queensland, Australia) is a former Australian cricketer. He was educated at the Anglican Church Grammar School. Lillie's first season of first-class cricket in 1965–66 was three years before DK Lillee made his first senior representative appearance. They did not appear together in the starting lineup of the same game, however Lillie was twelfth man in a Queensland v Western Australia Sheffield Shield game during the 1980–81 season, and in fact caught DK Lillee in the first innings of that game. The following line appears from that scorecard: DK Lillee c sub (DJ Lillie) b GS Chappell 11 Against South Australia in 1982, his bowling was hit by David Hookes for four consecutive sixes, including 28 in an over.","classification":"neutral"},{"value":"The Cul De Sac River is a river in Saint Lucia. It flows north and then west from the central highlands in the south of the island, reaching the Caribbean Sea to the south of the capital, Castries. It is one of the longest rivers in Saint Lucia.","classification":"neutral"},{"value":"Margaret of Nevers (; December 1393 – February 1442), also known as Margaret of Burgundy, was Dauphine of France and Duchess of Guyenne as the daughter-in-law of King Charles VI of France. A pawn in the dynastic struggles between her family and in-laws during the Hundred Years' War, Margaret was twice envisaged to become Queen of France.","classification":"neutral"},{"value":"Wandsworth  was the name of a borough constituency created in 1885, abolished in 1918, covering the vast bulk of today's London Borough of Wandsworth in South London but excluding Battersea. It returned one Member of Parliament (MP) to the House of Commons of the UK Parliament (by the first past the post voting system). The constituency was created by the Redistribution of Seats Act 1885 for the 1885 general election, and abolished for the 1918 general election.","classification":"neutral"},{"value":"PureMVC is a framework for creating applications based upon the well-established model–view–controller (MVC) design pattern. The free, open source framework was originally implemented in the ActionScript 3 language for use with Adobe Flex, Flash and AIR, and it has since been ported to nearly all the major web development platforms.","classification":"neutral"},{"value":"Ivar Tor Aspengren (1 February 1917 – 23 June 2004) was a Norwegian laborer, trade unionist and politician for the Labour Party. He led the Norwegian Confederation of Trade Unions from 1969 to 1977. He was born in Nydalen, Aker as a son of Swedish immigrant Gothard Aspengren (1876–1925), who worked at Christiania Spigerverk, and cleaner Thora Aspengren (1881–1961). His father died from a working accident when Tor Aspengren was eight years old. Nonetheless, he started working there at age 14, and remained there from 1931 to 1948. He joined the local trade union Norwegian Union of Iron and Metal Workers already in 1931. He also practiced workers sports in Nydalen AIL. In 1947 he became board chairman of the Oslo branch of the Union of Iron and Metal Workers. He was hired to work for the union in 1949. From 1949 to 1951 and 1959 to 1979 he was also a central board member of the Norwegian Labour Party. In October 1958 he succeeded Josef Larsson as chairman of the Union of Iron and Metal Workers, where he remained until 1966. From 1966 to 1969 he was the deputy leader of the national trade union center Norwegian Confederation of Trade Unions, and from 1969 to 1977 he was their leader. He was board chairman of Norsk Arbeiderpresse from 1965 to 1981 and Statens Industrifond from 1977 to 1987, board member of Norsk Hydro, Aktietrykkeriet and Norsk Jernverk and from 1978 to 1987 a member of the Labour Court of Norway. From 1988 to 1991 he was a representative in Oslo city council. He was married to Palma Myklebust (1913–1996), and he died in June 2004 in Oslo.","classification":"neutral"},{"value":"Walkelin de Ferrers may refer to:","classification":"neutral"},{"value":"\"Not Ready to Go\" is a single from the Canadian band The Trews. It was featured as the second track on their first album, House of Ill Fame. It was the most played song on Canadian Rock Radio in 2004.","classification":"neutral"},{"value":"Raphaël Aubert (born 1953 in Lausanne, Switzerland) is a Swiss writer and essayist.","classification":"neutral"},{"value":"Worowice is a village in the administrative district of Gmina Waśniów, within Ostrowiec County, Mazowieckie Voivodeship, in south-central Poland. It lies approximately south-east of Waśniów,  south-west of Ostrowiec Świętokrzyski, and  east of the regional capital Kielce. The village has a population of 130.","classification":"neutral"},{"value":"The Arboretum du Planel is an arboretum and nature preserve located near the Château d'Arques in Arques, Aude, Languedoc-Roussillon, France. It is open daily without charge. The arboretum was established in 1933 as a nursery for Eaux et Forêts, and is today a nature preserve with good hiking trails. It contains mature specimens of American red oak, Atlas Cedar, Ginkgo biloba, Liriodendron tulipifera, Sequoiadendron, etc.","classification":"neutral"},{"value":"The three Oak Ridge gatehouses, also known as \"checking stations\", \"guard houses\", or \"guard shacks\", are security checkpoints in Oak Ridge, Tennessee, built c. 1948-1949 to control access to the Atomic Energy Commission (AEC) production and research facilities in Oak Ridge. These are individually listed on the U.S. National Register of Historic Places as Bear Creek Road Checking Station, Bethel Valley Road Checking Station and Oak Ridge Turnpike Checking Station.","classification":"neutral"},{"value":"The '''1988 NCAA Division I Women's Volleyball Tournament''' began with 32 teams and ended on December 17, 1988, when Texas defeated Hawaii 3 games to 0 in the NCAA championship match. Texas won the school's first NCAA championship and became the first non-California or Hawaii university to win the NCAA national championship (Texas also won the last AIAW national championship). After upsetting previously unbeaten and top ranked UCLA in the national semifinals, Texas swept Hawaii in the final by the scores of 15-4, 16-14, 15-13, and became the first school to win every NCAA tournament match in sweeps (3-0), as they 15-0 in individual games.","classification":"neutral"},{"value":"The Burzil Pass (el. ) is an ancient pass in northern Pakistan, and is part of the historic caravan route between Srinagar and Gilgit. The pass lies close to the Line of Control demarcating India and Pakistan, which has since closed the Burzil. The crest of the pass is wide and covered in summer with alpine grass vegetation. The Astor river originates from western slopes of the pass. It is the oldest route connecting Gilgit with Srinagar and Skardu through Deosai Plateau. The travellers used horses and ponies to cross the pass. At the beginning of the 20th century a hut of post couriers was situated on the crest of the pass. They brought mail from India to China. Gilgit is some from Srinagar by road over the Burzil Pass above the northern banks of Wular Lake and Gurez. From Astore to Burzil Pass Road the following main places are in the route: Gorikot, Astore River Bridge, Maikaal, Dad Khiran, and Chilam Chowki.","classification":"neutral"},{"value":"The Jintotolo Channel (or Jintotolo Strait) is the body of water that connects the Sibuyan Sea with the Visayan Sea. It is located between the Philippine islands of Panay and Masbate, and is an important shipping route to and from the Central Visayas. Jintotolo Island (2010 population of 1,454) and the 3 small islets of the Zapatos Islands (2010 population of 585) lie in the middle of the channel. These islands fall under the jurisdiction of the Municipality of Balud, Masbate. The channel is marked by a lighthouse on Jintotolo Island. The lighthouse was built in 1890s and has a focal plane of  with 3 white flashes every 10 seconds. The wrecks of the Japanese cruiser Kinu and destroyer Uranami lie on the bottom of the channel.","classification":"neutral"},{"value":"Stories of the Century is a 39-episode Western television series starring Jim Davis that ran in syndication through Republic Pictures between 1954 and 1955.","classification":"neutral"},{"value":"Șuri is a commune in Drochia District, Moldova. It is composed of two villages, Șuri and Șurii Noi. At the 2004 census, the commune had 4,614 inhabitants.","classification":"neutral"},{"value":"The 2010 WNBA season is the 3rd season for the Atlanta Dream of the Women's National Basketball Association.","classification":"neutral"},{"value":"Sirik (, also Romanized as Sīrīk; also Sirik-e Kohneh (), also Romanized as Sīrīk-e Kohneh) is a city in and the capital of Byaban District, in Sirik County, Hormozgan Province, Iran. It overlooks the Strait of Hormuz and contains a small harbour to the northwest of the main settlement. At the 2006 census, its population was 3,640, in 640 families. The Minab River empties into the sea near Sirik, and a mangrove estuary is located here. To the northwest along the coast to Bandar-e-Abbas, there are thousands of hidden caves and valleys dotted around the horn of the Strait of Hormuz.","classification":"neutral"},{"value":"Friends for Sale was a massively multiplayer online business simulation game originally developed by Serious Business, available as an application on the social networking website Facebook. The game allowed players to buy and sell virtual pets representing other players. Since its launching by November 2007, Friends for Sale soared into popularity by June 2008, becoming one of the top ten Facebook applications with around 700,000 daily users and activity peaked at around 6.5 million monthly users on 2 November 2009 until Zynga acquired Serious Business on 11 February 2010.","classification":"neutral"},{"value":"Gosauseen are three lakes in the south-western part of Upper Austria.","classification":"neutral"},{"value":"Aziz Bouhaddouz (30 March 1987 ) is a Moroccan footballer who currently plays for 2. Bundesliga side FC St. Pauli.","classification":"neutral"},{"value":"Joice Sorongan (born October 18, 1975) is an Indonesian footballer who currently plays for Mitra Kukar in the Liga 1.","classification":"neutral"},{"value":"Muhammad Anis Ahmed (born 10 December 1973 in Gojra) is a field hockey player and former member of the Pakistan National Hockey Team. He played for Pakistan's national team in the 2000 Summer Olympics and the 1998 Asian Games, where the team won bronze medals. He played 87 matches for Pakistan and scored 24 goals in his career.","classification":"neutral"},{"value":"Borlée is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Anikó Kéry (born 31 March 1956) is a retired Hungarian gymnast. She competed at the 1972 Summer Olympics in all artistic gymnastics events and won a bronze medal in the team competition. Her best individual result was 13th place in the uneven bars. After retiring from competitions she toured around the world with an acrobatic show, together with her husband Attila Kapros. In 1983 she gave birth to their only child, Anikó Kapros, a professional tennis player coached by her husband.","classification":"neutral"},{"value":"'''William 'Bill' R. Rehm''' is an American politician and a Republican member of the New Mexico House of Representatives representing District 31 since January 2007.","classification":"neutral"},{"value":"American Teacher is a 2011 documentary film co-directed by Vanessa Roth and Brian McGinn and produced by The Teacher Salary Project. It follows the format of the book Teachers Have It Easy: The Big Sacrifices and Small Salaries of America’s Teachers.","classification":"neutral"},{"value":"Dihammaphora nigrita' is a species of beetle in the family Cerambycidae. It was described by Chevrolat in 1859.","classification":"neutral"},{"value":"Ibri is an airport serving the town of Ibri in Oman.","classification":"neutral"},{"value":"The '''Saskatchewan Grain Growers' Association''' (SGGA) was a farmer's association that was active in Saskatchewan, Canada in the early 20th century. It was a successor to the Territorial Grain Growers' Association, and was formed in 1906 after Saskatchewan became a province. It provided a voice for farmers in their struggle with grain dealers and the railways, and was influential in obtaining favorable legislation. The association initially resisted calls to create a farmer-owned marketing company. Later it did support formation of the Saskatchewan Co-operative Elevator Company. The SGGA helped the Saskatchewan Wheat Pool, a cooperative marketing organization, to become established in 1924. In 1926 the SGGA merged with the more radical Farmers' Union of Canada, which had earlier split from the SGGA, to create the United Farmers of Canada,","classification":"neutral"},{"value":"Agyneta minorata is a species of sheet weaver found in the United States. It was described by Chamberlin & Ivie in 1944.","classification":"neutral"},{"value":"\"Megalosaurus\" dunkeri is a dubious species of theropod dinosaur, known only from a single tooth.","classification":"neutral"},{"value":"is a Japanese football player. He plays for Tochigi SC.","classification":"neutral"},{"value":"The 1985 U.S. Indoor Championships was a men's tennis tournament played on indoor carpet courts that was part of the 1985 Nabisco Grand Prix. It was played at the Racquet Club of Memphis in Memphis, Tennessee in the United States from January 28 to February 3, 1985.","classification":"neutral"},{"value":"Mohamed Abdullah (born 1973) is an Emirati swimmer. He competed in six events at the 1988 Summer Olympics.","classification":"neutral"},{"value":"\"Lo malo\" (previously known as \"Chico malo\") is a song by Spanish singers Aitana Ocaña and Ana Guerra, originally written in English language by Jess Morgan and Will Simms and adapted into Spanish language by Brisa Fenoy. It was first released on January 28, 2018 as one of the candidate songs to represent Spain in the Eurovision Song Contest 2018, but it finished in third place and \"Tu canción\" was selected. A revamped version was released on April 6, 2018. The single topped the Spanish Singles Chart and received a platinum certification.","classification":"neutral"},{"value":"Center Township is a township in Crow Wing County, Minnesota, United States. The population was 808 at the 2000 census.","classification":"neutral"},{"value":"Sarov () is a closed town in Nizhny Novgorod Oblast, Russia. It was known as Arzamas-16 () from 1946 to 1991. Until 1995, it was known as Kremlyov (). The town is closed as it is the Russian center for nuclear research. Population: 92,047 (2010 Census); 87,652 (2002 Census)","classification":"neutral"},{"value":"Reality Checkpoint is the name given to a large cast-iron lamppost in the middle of Parker's Piece, Cambridge, England, located at the intersection of the park's diagonal paths.","classification":"neutral"},{"value":"The Reverend Robinson Duckworth, DD, CVO, VD, (4 December 1834 – 20 September 1911) was a British priest, who was present on the original boating expedition of 4 July 1862 during which Alice's Adventures were first told by Lewis Carroll (Charles Lutwidge Dodgson). He is represented by the Duck in the book, a play on his last name. He officiated at the funeral of Charles Darwin in 1882.","classification":"neutral"},{"value":"The Substantive Patent Law Treaty (SPLT) is a proposed international patent law treaty aimed at harmonizing substantive points of patent law. In contrast with the Patent Law Treaty (PLT), signed in 2000 and now in force, which only relates to formalities, the SPLT aims at going far beyond formalities to harmonize substantive requirements such as novelty, inventive step and non-obviousness, industrial applicability and utility, as well as sufficient disclosure, unity of invention, or claim drafting and interpretation. Delegations did not reach agreement as to the modalities and scope of the future work of the Committee. As a result, the negotiations were put on hold in 2006.","classification":"neutral"},{"value":"Austral is a suburb of Sydney, in the state of New South Wales, Australia. It is 42 kilometres south-west of the Sydney central business district, in the local government area of the City of Liverpool. It is bounded to the west by waterway Kemps Creek, to the east by a Sydney Water supply channel, to the north by a straight division, and to the south by Bringelly Road. Bonds Creek flows southeast-northwest through the suburb, and confluences with Kemps Creek near Fifteenth Avenue. It is of note in its design, its streets laid out in a grid pattern, and all horizontal ones named 'Avenue', in numbers from south to north increasing.","classification":"neutral"},{"value":"The brown hairstreak (Thecla betulae) is a butterfly in the family Lycaenidae. The range includes most of the Palaearctic.","classification":"neutral"},{"value":"\"Lucky (In My Life)\" is a song by Italian group Eiffel 65. It was first released in June 2001 as the third single from their album Contact! in mainland Europe (the song was not released in the United Kingdom.) The single reached the top 40 in Austria, Canada, and Italy.","classification":"neutral"},{"value":"Cheltenham railway station is located on the Outer Harbor line. Situated in the north-western Adelaide suburb of Cheltenham, it is 9.2 kilometres from Adelaide station.","classification":"neutral"},{"value":"Surendranagar Dudhrej is a municipality in Surendranagar district in the Indian state of Gujarat. mainly Dudhrej municipality is directly connected with wadhwan city and wadhwan municipality.","classification":"neutral"},{"value":"Kvívík () is a village on the west coast of Streymoy in the Faroe Islands, in the eponymous municipality of Kvívík.","classification":"neutral"},{"value":"Sir Gordon Charles Brunton (27 December 1921 &ndash; 30 May 2017) was a British businessman, publisher, racehorse owner and breeder.","classification":"neutral"},{"value":"David James Karpa (born May 7, 1971) is a former Canadian ice hockey player who played in the National Hockey League for the Quebec Nordiques, Mighty Ducks of Anaheim, Carolina Hurricanes and New York Rangers between 1993 and 2003. Drafted 68th overall by the Nordiques in the 1991 NHL Entry Draft.","classification":"neutral"},{"value":"Olga Vladimirovna Borodina (born 29 July 1963, in Leningrad) is a leading mezzo-soprano, known for her roles in Russian operas at her home company, the Mariinsky Theatre, and for her international performing and recording career in a varied repertoire. In 1992, Borodina made her debut in Samson and Delilah at the Royal Opera House Covent Garden with Plácido Domingo. She performs frequently at the Metropolitan Opera and the San Francisco Opera and many other opera houses in roles including Cinderella in La Cenerentola, Marguérite in La damnation de Faust, Eboli in Don Carlos, Principessa in Adriana Lecouvreur, Carmen in the opera of the same name, Marfa in Khovanshchina, and Amneris in Aida. Borodina is known for her \"plush\" voice. She has received recognition as a People's Artist of Russia in 2002, the first prize gold medal of the 1998 Rosa Ponselle Vocal Competition, and also won the Barcelona competition in 1989. She was awarded the State Prize of the Russian Federation (2006). She was one of the winners of the 2007 Opera News Awards for distinguished achievement. Borodina is featured in many Russian opera recordings on Philips conducted by Valery Gergiyev with the Mariinsky company. Her Russian heritage is very important to her: I'm one of the mad people who need their roots. I take nourishment from my native land, my motherland. I want my children to study in Russia, because they are Russian. I think this is tremendously important. But life in St Petersburg is becoming tougher by the day and the Russian spirit, the spirituality that was part and parcel of Russian culture, is almost not there any more. She pulled out of a production of Carmen at La Scala because the recitatives were spoken instead of sung, and left rehearsals at the Royal Opera House for Aida, directed by Robert Wilson, because she found the conductor's (Antonio Pappano) \"approach too alien to the opera\". In 2006, the management of the Vienna State Opera \"decided to distance itself from an engagement [with Borodina], not just for this production but also for all others\" on the night of the première of ''L'italiana in Algeri''. Borodina was scheduled to sing at the Vienna State Opera in Aida in March 2013.","classification":"neutral"},{"value":"The Philadelphia Flyers are a professional ice hockey team based in Philadelphia, Pennsylvania. They are members of the Metropolitan Division of the National Hockey League's (NHL) Eastern Conference. The Flyers were founded in 1967 as one of six expansion teams, increasing the size of the NHL at that time to 12 teams.","classification":"neutral"},{"value":"The first season of One Tree Hill, an American teen drama television series created by Mark Schwahn, began airing on September 23, 2003 on The WB television network. The season concluded on May 11, 2004, after 22 episodes. The series premiere was watched by 2.5 million viewers and achieved a 1.9 Adults 18–49 rating on September 23, 2003. However, the following week it rose to 3.3 million viewers and a 2.4 demo, becoming only one of three shows to rise in its second episode in the 2003–2004 TV season. Warner Home Video released the complete first season, under the title of One Tree Hill: The Complete First Season, on January 25, 2005, as a six-disc boxed set.","classification":"neutral"},{"value":"The 2008 Canadian Championship (officially the Nutrilite Canadian Championship for sponsorship reasons) was the inaugural Canadian Championship soccer tournament that took place in the cities of Montreal, Toronto and Vancouver in 2008. Participating teams were the Montreal Impact, Toronto FC, and the Vancouver Whitecaps. The tournament consisted of a home and away series between each team for a total of six games. The winner of the tournament, Montreal, gained entry into the qualifying round of the CONCACAF Champions League 2008-09,   where they played against the Nicaraguan representative Real Estelí in a home and away series to determine entrance to the group stages. The Montreal Impact were awarded the Voyageurs Cup trophy as winners of the tournament.","classification":"neutral"},{"value":"Nepeña District is one of nine districts of the province Santa in Peru.","classification":"neutral"},{"value":"Hammer of the Gods is the first studio album by the American indie rock band Bottomless Pit, released in 2007 through Comedy Minus One Records. The album was recorded at Studio Greg Studios II and Electrical Audio with Greg Norman. The album was mixed at Electrical Audio. It was mastered at Abbey Road","classification":"neutral"},{"value":"Eungbongsan (응봉산; 應峰山) is the name of several mountains in South Korea:","classification":"neutral"},{"value":"Psychological research refers to research that psychologists conduct to research and analyse the experiences' and behaviours of individuals or groups. Their research can have educational, occupational, and clinical applications.","classification":"neutral"},{"value":"Jayson Trommel (born 21 August 1982 in Rotterdam) is a Dutch football defender. He made his debut in Dutch professional football on 15 September 2001 for Sparta Rotterdam in a game against Vitesse Arnhem replacing Tom Sier in the 11th minute.","classification":"neutral"},{"value":"Bárbara Padilla (; born December 9, 1980) is a Mexican-American operatic soprano. She was the runner-up on the fourth season of ''America's Got Talent''. She is well known as a survivor of Hodgkin's lymphoma.","classification":"neutral"},{"value":"Bohlen, Meyer, Gibson and Associates, or BMG, is an architectural firm based in Indianapolis, Indiana. It was founded in Indianapolis on April 10, 1853, as '''D. A. Bohlen, Architect''' by Diedrich A. Bohlen, German immigrant. In 1884, after Diedrich's son, Oscar D. Bohlen, joined the firm it was renamed '''D. A. Bohlen and Son'''. Four successive generations of Bohlen architects have worked at the firm: Diedrich A. Bohlen (its founder), Oscar D. Bohlen (Diedrich's son), August C. Bohlen (Diedrich's grandson), and Robert L. Bohlen (Diedrich's great-grandson). The firm specialized in institutional projects, especially civic, religious, and educational buildings. In 1971 Melvin B. G. Meyer acquired majority interest in the firm, which adopted its name in reference to its founder and its two principal architects, Meyer and John M. Gibson. The architectural firm is among the oldest still operating in the United States. More than twenty of its projects are listed on the National Register of Historic Places.","classification":"neutral"},{"value":"Timurid relations with Europe developed in the early 15th century, as the Turco-Mongol ruler Timur (Tamerlane) and European monarchs attempted to operate a rapprochement against the expansionist Ottoman Empire. Although the Timurid Mongols had been Muslim since the early 14th century, a strong hostility remained between them and the Ottoman Turks as well as the Egyptian Mamluks. Although his self-proclaimed title was ghazi (or \"conquerer\"), Timur maintained relatively friendly relations with Europe. Europe at the time was threatened by the invading armies of the Ottoman Turks and was desperate for allies. Timur likewise saw the European states as allies to help him destroy his Ottoman enemies. After his campaigns in India in 1399, Timur took Aleppo and Damascus in 1400. He fought and eventually vanquished the Ottoman ruler Bayazid I at the Battle of Ankara in July 1402.","classification":"neutral"},{"value":"Kippenberger is a German surname. Notable people with the surname include:","classification":"neutral"},{"value":"WSLV is a Variety formatted broadcast radio station licensed to Ardmore, Tennessee, serving Southern Giles and Southern Lincoln counties in Tennessee and Northern Limestone and Northern Madison counties in Alabama. WSLV is owned and operated by Gra Communications, LLC.","classification":"neutral"},{"value":"Horace MacCartie Eyre Price (3 August 1863 – 21 November 1941) was a missionary of the Anglican Church. Horace Price was born in Malvern into an ecclesiastical family on 3 August 1863: his father was W. Salter Price. He was educated at Rossall School and Trinity College, Cambridge (whence he gained a Cambridge Master of Arts {MA Cantab}), and ordained in 1886. He was a CMS Missionary in Sierra Leone then a Curate in Wingfield, Suffolk before serving the Anglican Church in Japan where he eventually became Archdeacon of Osaka. In 1905 he became Bishop in Fukien, serving until 1918. Returning to the UK he was Archdeacon of Ely and a Canon Residentiary at the cathedral until his death on 21 November 1941. He had become a Doctor of Divinity (DD).","classification":"neutral"},{"value":"There have been two baronetcies created for people with the surname Paterson, both in the Baronetage of Nova Scotia. The first creation, of Bannockburn in the county of Stirling, was for Hugh Paterson on 16 March 1686. The second baronet sat in the House of Commons for Stirlingshire and was attainted in 1716, when the title was forfeit. The second creation, of Eccles in the county of Berwick, was for William Paterson on 9 July 1687. The third baronet sat in the House of Commons for Berwickshire. On his death in 1782 the title became dormant.","classification":"neutral"},{"value":"Yu Jie (), is a Chinese writer and democracy activist. The bestselling author of more than 30 books, Yu was described by the New York Review of Books in 2012 as \"one of China's most prominent essayists and critics\". Yu Jie is also active in the Chinese dissident movement, and was arrested and allegedly tortured in 2010 for his friendship with Nobel Peace Prize laureate Liu Xiaobo and a critical biography of Prime Minister Wen Jiabao titled ''China's Best Actor''. Following more than a year of house arrest, Yu emigrated to the US with his family in January 2012. Later that year, he was awarded the Civil Courage Prize of the Train Foundation.","classification":"neutral"},{"value":"\"Stand By\" is a song by Italian singer Senit. The song represented San Marino in the first semi-final of the Eurovision Song Contest 2011 on 10 May 2011. This was San Marino's second appearance in the contest. The song placed 16th out of 19, and as a result it did not qualify for the final.","classification":"neutral"},{"value":"Austrått is a borough of the city of Sandnes in Rogaland county, Norway. The borough lies just southeast of the main city centre of Sandnes. The borough has a population (2016) of 8,251. Prior to 2011, the borough of Bogafjell was a part of Austrått, but it was split off to form its own borough at that time. Høyland Church is located in Austrått.","classification":"neutral"},{"value":"Dendles Wood is an area of protected oak-beech woodland located on the southern edge of Dartmoor, in the English county of Devon. Forming part of the Dartmoor Special Area of Conservation, the wood is also a Site of Special Scientific Interest, and 30 hectares of it has been designated a national nature reserve. It is one of five woodlands within Dartmoor that have been protected as national nature reserves. Dendles Wood and the adjacent Hawns Wood are sometimes known collectively as Hawns and Dendles. The wood supports a variety of flora and fauna, representative of upland oakwoods. In particular, it has a rich variety of moss and lichen, and several breeding bird species.","classification":"neutral"},{"value":"Drawing Express is a CAD software application for 2D and 3D design and drafting. It is used primarily by architects and builders, but the tools and commands present on the system can be adopted for use by landscape designers, surveyors, civil and construction engineers. The software is developed, sold and supported by the British company 'Trial Systems Ltd' based in Burton-upon-Trent, Staffordshire. The software was first released in 1994, developed by Peter Boyce & Steven Pearce in conjunction with Anton Heymann. The software is based around a tablet and pen interface. A graphics tablet, pen and overlay are used to select, use and manipulate commands thus mimicking the draughtsman’s drawing board. This differs from the traditional CAD software ‘drop-down’ menu structures on-screen as the menu system is laid out in front of the user. The method of drawing in this way is aimed at being intuitive allowing the user to create and amend drawings as quickly as possible.","classification":"neutral"},{"value":"The 2011–12 Northern Football League season (known as the 2011–12 skilltrainingltd Northern Football League for sponsorship reasons) is the 114th in the history of the Northern Football League, a football competition in England. Teams are divided into two divisions.","classification":"neutral"},{"value":"The 1970 1000 km of Brands Hatch was an endurance race held at the Brands Hatch circuit in Kent, England, United Kingdom on April 12, 1970. The race was the 3rd round of the 1970 World Sportscar Championship season.","classification":"neutral"},{"value":"The eighth competition weekend of the 2012–13 ISU Speed Skating World Cup was held in the Gunda Niemann-Stirnemann Halle in Erfurt, Germany, from Friday, 1 March, until Sunday, 3 March 2013.","classification":"neutral"},{"value":"Indian Railway Finance Corporation (भारतीय रेल वित्त निगम) known as IRFC is a finance arm of the Indian Railway. It raises financial resources for expansion and running through capital markets and other borrowings.","classification":"neutral"},{"value":"Sparkman High School is a comprehensive public high school located in Sparkman, Arkansas, United States. The school provides secondary education in grades 7 through 12 for approximately 100 students. It is one of two public high schools in Dallas County and is one of two high schools administered by the (Camden) Harmony Grove School District, which is based in Ouachita County.","classification":"neutral"},{"value":"The Old Westfield Cemetery is located at 320 North Street in the Danielson borough of Killingly, Connecticut. The cemetery was established in 1720, not long after Killingly's incorporation (1708). It occupies a parcel on the north side of North Street, and is bounded in part by the Five Mile River. Its main entry is marked by granite pillars placed in 1920, giving access to a perimeter road. The cemetery is laid out in a form typical of 18th-century and early 19th-century, with graves lined up in relatively even rows, avoiding the mid-19th century rural cemetery movement. Most of its 450 graves date to the 19th century. The cemetery was listed on the National Register of Historic Places in 2010. Killingly was settled in 1707, when James Daniels purchased the area between the Quinebaug River and the Rhode Island border from James Fitch. Daniels is considered the founder of the village of Danielson, and is buried in this cemetery. It was laid out in 1728, and remained in continuous use until about 1900, when additional space on the south side of North Street was added. Most burials now take place in the modern southern parcel, although burials still take place in family plots in the old section. About 15% of the graves date to the 18th century, typically with slate stones carved with cherubs or winged soul effigies. The larger number of 19th-century burials have a wider variety of monuments, including the use of granite and marble. The most elaborate family monument is that of the Atwoods in the northeast quadrant, which features a Classical statue and drapery.","classification":"neutral"},{"value":"The Marley House is a historic homestead located near Staley, Randolph County, North Carolina. The house dates to about 1816, and is a two-story vernacular dwelling of frame and log construction. A one-story, gable-roofed frame rear wing was added in the 1840s or 1850s, then enlarged about 1920. Also on the property are the contributing well house (c. 1880), garage (c. 1920), smokehouse and woodshed (c. 1920), livestock barn (c. 1910–1920), and Marley's Mill Dam (c. 1790). It was added to the National Register of Historic Places in 1990.","classification":"neutral"},{"value":"The 'Symphony No. 10 American Muse' is the tenth and final symphony by the American composer William Schuman. The work was commissioned by the National Symphony Orchestra to commemorate the United States Bicentennial. Its premiere was performed by the National Symphony Orchestra under the conductor Antal Doráti on April 6, 1976. Schuman dedicated the symphony \"to the country's creative artists, past, present and future.\"","classification":"neutral"},{"value":"Ryves Canal is a canal that originates from Krishna river and flows through the city of Vijayawada in the Indian state of Andhra Pradesh. Under the Krishna Eastern canal system, there are three gravity canals, namely the Eluru canal, Ryves canal and Bandar (Machilipatnam) canal were dug during British time, mainly for irrigation and navigation purposes. The Ryves canal has a length of 57.70 km and an ayicut of 1,75,000 acres with designed discharge of 4250 cusecs","classification":"neutral"},{"value":"Bijoy Barman (born 1 December 1928) is an Indian former swimmer. He competed in the men's 100 metre backstroke and the water polo at the 1952 Summer Olympics.","classification":"neutral"},{"value":"Daniel Karcher (born 1964) is an on-air broadcast announcer and film designer, best known as host for WBGO and his efforts on production of The Blair Witch Project and Family Guy. Karcher grew up in Montclair, New Jersey, where he graduated from Montclair High School as part of the class of 1983. Twenty five years later he established The Amphitheater Foundation, an alumni and scholarship foundation that has since reunited thousands of Montclair High School alumni. Karcher relocated to England as a teenager. His first professional broadcasting experience was at Radio BHN in Birmingham, England where he hosted a pre-formatted Top-40 show called \"American Heart Beat\". Returning to the USA, Karcher pursued a career in aviation, when at the same time hosted jazz and classical programs at Princeton University's WPRB in Princeton, New Jersey. Following the closure of the charter service he flew for, Karcher became employed as an announcer at WBGO, where he has been part of the on-air team since 1997, a public radio station that airs classic jazz and NPR programs with studios in Newark, New Jersey and transmitted from Times Square in New York City. As a film designer, by circumstance Karcher was also a member of the team that created the social media campaign that created hype for the 1999 film The Blair Witch Project. That campaign was dubbed \"Best Ever Social Media Campaign\" by Forbes Magazine. Karcher is also the producer of \"Woods Movie - Behind the Scenes of Making The Blair Witch Project,\" as well as contributing editor to AMC's \"Movies that Shook the World\" and National Geographic's ''\"The 90's: The Last Great Decade?\"'' both of which featured The Blair Witch Project. Since 1999, Karcher has worked on over thirty motion pictures, primarily for Haxan Films and Lionsgate Films, having also contributed to lifelong childhood friend Alex Winter's 2013 release Downloaded. In 2008, Karcher co-developed and appeared in Four Corners of Fear, a 2013 spoof of The Blair Witch Project created by the original film's co-producer Eduardo Sanchez along with co-producers and actors Joshua Leonard and Michael C. Williams. In addition, Karcher is known for his work on the television comedy Family Guy, having produced and directed the DVD release of \"Take Alex to Work Day, Behind the Scenes at Family Guy,\" which shadows an entire day with Alex Borstein, producer, writer and voice of Lois Griffin and several other characters in the process of creating an episode.","classification":"neutral"},{"value":"The '''Women's 200 metre freestyle''' competition of the 2016 FINA World Swimming Championships (25 m) was held on 6 December 2016.","classification":"neutral"},{"value":"* - Ethiopian Empire","classification":"neutral"},{"value":"Jaromír Šlégr (born 19 September 1941) is a Czech sprinter. He competed in the men's 4 × 400 metres relay at the 1960 Summer Olympics.","classification":"neutral"},{"value":"Loxodonta Africana is the debut album led by saxophonist Ricky Ford which was recorded in 1977 and released on the New World label.","classification":"neutral"},{"value":"Wade Kapszukiewicz (born October 30, 1972) is an American politician. He is the former Treasurer of Lucas County, Ohio and the 58th and current Mayor of Toledo, Ohio.","classification":"neutral"},{"value":"The Serious Fraud Office (SFO) is a non-ministerial government department of the Government of the United Kingdom department that investigates and prosecutes serious or complex fraud and corruption in England, Wales and Northern Ireland. The SFO is accountable to the Attorney General for England and Wales, and was established by the Criminal Justice Act 1987, an Act of the Parliament of the United Kingdom. Section 2 of the Criminal Justice Act 1987 grants the SFO special compulsory powers to require any person (or business/bank) to provide any relevant documents (including confidential ones) and answer any relevant questions including ones about confidential matters. The SFO is the principal enforcer of the Bribery Act 2010, which has been designed to encourage good corporate governance and enhance the reputation of the City of London and the UK as a safe place to do business. Its jurisdiction does not extend to Scotland where fraud and corruption are investigated by Police Scotland through their Specialist Crime Division, and prosecutions are undertaken by the Economic Crime Unit of the Crown Office and Procurator Fiscal Service. As of May 2017, the Director of the Serious Fraud Office was is David Green  .","classification":"neutral"},{"value":"Earl of Burlington is a title that has been created twice, the first time in the Peerage of England in 1664 and the second in the Peerage of the United Kingdom in 1831. Since 1858, Earl of Burlington has been a courtesy title used by the Dukes of Devonshire, traditionally borne by the duke's grandson, who is the eldest son of the duke's eldest son, the Marquess of Hartington.","classification":"neutral"},{"value":"Music can be analysed by considering a variety of its elements, or parts (aspects, characteristics, features), individually or together. A commonly used list of the main elements includes pitch, timbre, texture, volume, duration and form. The elements of music may be compared to the elements of art or design.","classification":"neutral"},{"value":"IEC 60309 (formerly IEC 309 and CEE 17, also published by CENELEC as EN 60309) is an international standard from the International Electrotechnical Commission (IEC) for \"plugs, socket-outlets and couplers for industrial purposes\". The maximum voltage allowed by the standard is DC or AC; the maximum current, ; and the maximum frequency, . The ambient temperature range is to . There is a range of plugs and sockets of different sizes with differing numbers of pins, depending on the current supplied and number of phases accommodated. The fittings are popular in open-air conditions, as they include IP44 weather-proofing. They are also sometimes used in situations where their special capabilities (such as high current rating or three-phase facilities) are not needed, to discourage potential users from connecting domestic appliances to the sockets, as 'normal' domestic plugs will not fit. The cable connectors and sockets are keyed and colour-coded, according to the voltage range and frequency used; common colours for 50–60 Hz AC power are yellow for 100–130 volts, blue for 200–250 volts, and red for 380–480 volts. The blue fittings are often used for providing weather-proofed exterior sockets for outdoor apparatus. In camping situations, the large 32 A blue fittings provide power to static caravans, whilst the smaller blue 16 A version powers touring caravans and tents. The yellow fittings are used to provide transformer isolated 110 V supplies for UK construction sites to reduce the risk of electric shock, and this use spills over into uses of power tools outside of the construction site environment. The red three-phase versions are used for three-phase portable equipment.","classification":"neutral"},{"value":"Belgrano may refer to:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Henri-Pierre Roché (28 May 1879 – 9 April 1959) was a French author who was deeply involved with the artistic avant-garde in Paris and the Dada movement. Late in life, Roché published two novels: his first was Jules et Jim (1953), a semi-autobiographical work published when he was 74. His second novel, Les deux anglaises et le continent (Two English Girls, 1956), was also inspired by his life. Both were adapted as films by the director François Truffaut, in 1962 and 1971 respectively. The popularity of the film Jules et Jim brought renewed attention to Roché's novels and life.","classification":"neutral"},{"value":"Umbilical cord blood is blood that remains in the placenta and in the attached umbilical cord after childbirth. Cord blood is collected because it contains stem cells, which can be used to treat hematopoietic and genetic disorders.","classification":"neutral"},{"value":"Ratu Sela Donumaitoga Nanovo (September 1941 - 8 June 2003) was a Fijian Senator from 2001, when he was named to the position by the Great Council of Chiefs on the proposal of the Kadavu Provincial Council, till his death in 2003 at the age of 62.Following his education at Tavuki District School and Vunisea Provincial Methodist School, he worked from 1958 to 1959 as an engineer of the Kadavu Provincial boat, and subsequently from 1960 to 1965 as a fitter in the Water Supply. From 1970 to 1981, he served as an engineer in the Marine Department. He was also an official of the Kadavu Shipping Company and the Kadavu House Company. Nanovo served as Assistant Roko Tui Kadavu from 1982 to 1988, when he succeeded Waqa Naivalurua as Roko Tui Kadavu. He was in this position when the Kadavu Provincial Council chose him as its Senator. (According to the 1997 Constitution, which was abrogated in 2009, 14 of the 32 Senators were chosen by the Great Council of Chiefs, but the Great Council normally delegated this prerogative to 14 Fiji's Provincial Councils, with each choosing one Senator). Though he had four sisters, Nanovo was the only son of former Senator Apakuki Nanovo and Bulou Salaseini Lele. He was married to Adi Salote Naivalurua from Tavuki. They had three daughters and a son, and 21 grandchildren at the time of Nanovo's death. He had a reputation as a quiet and soft-spoken man.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"There are many characters in the From Dusk till Dawn film series.","classification":"neutral"},{"value":"The 1931–32 British Home Championship was a football tournament played between the British Home Nations during the 1931–32 football season. It was won by England, who succeeded in beating all three of their rivals during the course of the competition. Scotland began the tournament with victory over Ireland in Glasgow, which was followed by a heavy English victory over Ireland in Belfast. England and Scotland, now favourites for the trophy, both played and beat Wales, England at home and Scotland in Wrexham, setting up a final decider at Wembley. In their consolation game Ireland secured third place with a strong victory over Wales who therefore lost all three of their matches. In the England/Scotland final, Scotland were outclassed by their opponents who ran out 3–0 winners to take the trophy for the third year in a row.","classification":"neutral"},{"value":"Lühhike öppetus (Estonian for Brief Instruction), by modern orthography 'Lühike õpetus', was the first periodical publication in the Estonian language. Edited by Dr. Peter Ernst Wilde and printed for a short while in 1766–1767, it described various simple medical techniques intended to be usable in the field by peasants. The full title of the newspaper was Lühhike öppetus mis sees moned head rohhud täeda antakse, ni hästi innimeste kui ka veiste haigusse ning viggaduste vasto, and it can be translated as Brief instruction announcing some good medicine, both for human and bovine ailments and traumas. It was printed weekly, with each issue having four pages. A total of 41 issues were printed. August Wilhelm Hupel was responsible for translating the content to Estonian language.","classification":"neutral"},{"value":"Manon Charette (born March 14, 1955 in Salaberry-de-Valleyfield, Quebec, Canada - died January 1, 2006 in Richmond, British Columbia) was a Canadian handball player who competed in the 1976 Summer Olympics. She was part of the Canadian handball team, which finished sixth in the 1976 Olympic tournament. She played all five matches and scored three goals. For many years, Charette worked at St. Paul's Hospital Foundation, as Director of Finance. Manon died from cancer on January 1, 2006 in Richmond, British Columbia.","classification":"neutral"},{"value":"I Made Pasek Wijaya (born 5 July 1969 in Denpasar, Bali) is a former player for the Indonesia national football team, he played normally as a midfielder. His height is . Wijaya made several appearances for the Indonesia national football team.","classification":"neutral"},{"value":"Madame Callista Chapola-Chimombo (Callista Mutharika) (born 24 May 1959) is a Malawian politician and the widow of President Bingu wa Mutharika. She served as the First Lady of the Republic of Malawi from 2010 to 2012. Chimombo is a current member of the Cabinet of Malawi as a National Coordinator of Maternal, Infant and Child Health and HIV/Nutrition/Malaria and Tuberculosis. She has also previously served as a member of the Pan-African Parliament, and as the Malawi Minister of Tourism, Wildlife and Culture. As of 2005, she was Secretary of the Malawi Women’s Caucus. Chimombo is a member of the Democratic Progressive Party and a former member of the United Democratic Front (UDF).","classification":"neutral"},{"value":"Fado Alexandrino is a novel by Portuguese author António Lobo Antunes. It was published in Portuguese in 1983 and in English translation by Gregory Rabassa in 1990. The novel tells of the reunion of five veterans of Portugal’s Colonial War in Mozambique who meet ten years later for a night of debauchery and share their stories of the intervening years.","classification":"neutral"},{"value":"Abega is a surname. People with this surname include:","classification":"neutral"},{"value":"Paramyopsyche is a genus of moths in the family Arctiidae. It contains the single species Paramyopsyche wittei, which is found in the Democratic Republic of Congo.","classification":"neutral"},{"value":"Melita Ruhn (later Fleischer, born 19 April 1965) is a retired Romanian artistic gymnast who represented Romania at the 1980 Summer Olympics. She belongs to the German minority in Romania. She won three Olympic medals (team, vault, uneven bars) for Romania and scored a perfect ten for the vault optionals in the team competition of the 1980 Olympic Games. In 1979 she was a member of the first world gold medal winning team of Romania. She is also an all around and floor world bronze medalist.","classification":"neutral"},{"value":"Stephen Kelly Petterson, (born 2 August 1957) is a competitive rifle shooter from New Zealand. Petterson was born in Auckland in 1957. A veteran of four Olympic Games and five Commonwealth Games, he has won a total of four gold medals and a silver medal at the Commonwealth Games. He was the flag bearer for New Zealand at the closing ceremony of the 1994 Commonwealth Games. In the 1999 New Year Honours, Petterson was made a Member of the New Zealand Order of Merit (MNZM), for \"services to smallbore rifle shooting\".","classification":"neutral"},{"value":"Anasigerpes centralis is a species of praying mantis in the genus Antistia in the order Mantodea.","classification":"neutral"},{"value":"Terada (written: 寺田) is a Japanese surname. Notable people with the surname include:","classification":"neutral"},{"value":"Höja is a locality situated in Ängelholm Municipality, Skåne County, Sweden with 202 inhabitants in 2010.","classification":"neutral"},{"value":"Rugby union at the 1981 Maccabiah Games was a new event. Rugby union in Israel dated back to the British Mandate period, but had suffered a low profile, however its inclusion in the Maccabiah was seen as a major shot in the arm, and it has been included ever since.","classification":"neutral"},{"value":"Vegetation Island () is a narrow island lying 2 nautical miles (3.7 km) north of Inexpressible Island and just west of the Northern Foothills, along the coast of Victoria Land. It was discovered by the Northern Party of the British Antarctic Expedition, 1910–13, who named it because the rocks were densely covered with lichens.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Darb-e Gonbad () is a city and capital of Darb-e Gonbad District, in Kuhdasht County, Lorestan Province, Iran. At the 2006 census, its population was 2,119, in 451 families.","classification":"neutral"},{"value":"Harold William Dainty (2 June 1892 – 17 April 1961) was an English cricketer. Dainty was a right-handed batsman who bowled right-arm fast. He was born at Rushton, Northamptonshire. Dainty made three first-class appearances for Northamptonshire in the 1922 County Championship against Lancashire, Yorkshire and Essex. In his three first-class matches, he scored 20 runs at an average of 6.66, with a high score of 8. With the ball he bowled a total of thirteen overs, though without taking any wickets. He died at Kettering, Northamptonshire on 17 April 1961.","classification":"neutral"},{"value":"Qom Yek-e Kuchak (, also Romanized as Qom Yek-e Kūchak; also known as Qomīk) is a village in Dashtabi-ye Sharqi Rural District, Dashtabi District, Buin Zahra County, Qazvin Province, Iran. At the 2006 census, its population was 120, in 31 families.","classification":"neutral"},{"value":"Çamarası is a village in the District of Karacasu, Aydın Province, Turkey. As of 2010, it had a population of 134 people.","classification":"neutral"},{"value":"Adhanur is a village in Thuraiyur taluk of Tiruchirappalli district in Tamil Nadu, India.","classification":"neutral"},{"value":"Location as a service (LaaS) is a location data delivery model where privacy protected physical location data acquired through multiple sources including carriers, Wi-Fi, IP addresses and landlines is available to enterprise customers through a simple API. The vast amount of location data provided in a LaaS model can be accessed by organizations to realize greater operational efficiencies, increase security, reduce costs and optimize customer engagement while achieving higher return on investment. Location data is critical to many businesses as well as government organizations to drive real insight from data tied to a specific location where activities take place. The spatial patterns that location data can provide is one of its most useful aspect where location is a common denominator in all of these activities and can be leveraged to better understand patterns and relationships. The location data hosted in a LaaS model is used to support location-based services, including geofencing, proximity marketing, location-based advertising, fraud management and asset tracking. LaaS services are used by multiple industries including mobile marketing, retail, financial services, mobile gaming, M2M and healthcare.","classification":"neutral"},{"value":"Harpalus indigens is a species of ground beetle in the subfamily Harpalinae. It was described by Casey in 1924.","classification":"neutral"},{"value":"George Schott was a member of the Wisconsin State Assembly.","classification":"neutral"},{"value":"Jaroslav Prišcák (born 28 August 1956) is a retired Czechoslovak long and triple jumper. In the long jump he won the bronze medal at the 1975 European Junior Championships, finished eighth at the 1975 European Indoor Championships, and twelfth at the 1980 European Indoor Championships. He became Czechoslovak champion in 1982 and 1985 (both triple jump); and Czechoslovak indoor champion in 1980 (long jump), 1982, 1983 and 1986 (all triple jump). His personal best triple jump was 17.23 metres, achieved in May 1984 in Prague.","classification":"neutral"},{"value":"Percy Hattersley-Smith (19 May 1847 &ndash; 19 January 1918) was an English cricketer. He played for Gloucestershire between 1878 and 1879.","classification":"neutral"},{"value":"The Dust of Naples () is a 1998 Italian comedy film written and directed by Antonio Capuano.","classification":"neutral"},{"value":" John Eveleigh , Rector of Killane and then Precentor of Cloyne, was the Dean of Ross, Ireland from 1639 until 1664.","classification":"neutral"},{"value":"Sybra basirufa is a species of beetle in the family Cerambycidae. It was described by Breuning in 1970.","classification":"neutral"},{"value":"Pablo Cuevas was the defending champion but chose not to compete. Máximo González won the tournament defeating Jozef Kovalík in the final, 6–1, 6–3.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Jiske Griffioen was the defending champion, but lost in the quarterfinals to Jordanne Whiley. Marjolein Buis won the title, defeating Sabine Ellerbrock in the final, 6–3, 6–4.","classification":"neutral"},{"value":"Bronx Academy of Arts and Dance, also referred to as BAAD!, is a New York performing and visual art workshop space and performance venue located in The Bronx. The Academy is home to the Arthur Aviles Typical Theatre and The Bronx Dance Coalition.","classification":"neutral"},{"value":"Trace of a Girl (German: Spur eines Mädchens) is a 1967 West German drama film directed by Gustav Ehmck and starring Thekla Carola Wied, Gunther Lagarde and Rainer Basedow. The film won two German Film Awards.","classification":"neutral"},{"value":"Strayhorse is a populated place situated in Greenlee County, Arizona. It has an estimated elevation of above sea level. The name was derived from a stray horse which lived in the area, and local ranchers began to call the area by that name.","classification":"neutral"},{"value":"Chanom Sirirangsri (born 12 March 1935) is a Thai long-distance runner. He competed in the marathon at the 1964 Summer Olympics.","classification":"neutral"},{"value":"The Bachelor River is a tributary of Lake Waswanipi, flowing into the Regional County Municipality (RCM) of Eeyou Istchee Baie-James, within the administrative region of Nord-du-Québec, in the province of Quebec, in Canada. The course of the river crosses the townships of Lesueur and Nelligan. The hydrographic slope of the Bachelor River is accessible via route 113 which links Lebel-sur-Quévillon to Chibougamau. This road follows in part the valley of the Bachelor River. In addition, the Canadian National Railway serves this small valley. The surface of the Bachelor River is usually frozen from early November to mid-May, however, safe ice circulation is generally from mid-November to mid-April.","classification":"neutral"},{"value":"The 1959 Meath Intermediate Football Championship is the 33rd edition of the Meath GAA's premier club Gaelic football tournament for intermediate graded teams in County Meath, Ireland. The tournament consists of 13 teams. The championship format consists of a group stage before progressing to a knock-out stage. No team was regraded from the 1958 S.F.C. At the end of the season Clonard, Curraha and Duleek applied to be regraded to the 1960 J.A.F.C. while the Oldcastle club folded altogether, not participating in Meath GAA competitions again until the 1964 J.A.F.C. On 6 September 1959, Donaghmore claimed their 3rd Intermediate championship title when they defeated Kilmainhamwood 3-5 to 1-10 in the final at Pairc Tailteann.","classification":"neutral"},{"value":"Childeric I (,, reconstructed Frankish: *Hildirīk;  440 – 481/482) was a Merovingian king of the Salian Franks and the father of Clovis I, who would unite the Franks and found the Merovingian dynasty.","classification":"neutral"},{"value":"Barton is a town in Allegany County, Maryland, United States, located along the Georges Creek Valley. It is part of the Cumberland, MD-WV Metropolitan Statistical Area. The population was 457 at the 2010 census.","classification":"neutral"},{"value":"'''Mr. Fish''' is the name of two fictional supervillains appearing in American comic books published by Marvel Comics.","classification":"neutral"},{"value":"Cordova (also spelled Cordoba) is a developing island province of, Philippines. Most of Cordova lies on separate islands off the southern coast of Mactan Island. It is connected to the main island of Mactan by two bridges with a third to be opened by 2021. Cordova has at least two hectares of mangroves that surround several of its barangays. According to the, it has a population of .","classification":"neutral"},{"value":"Glyndwr Michael (4 January 1909 – 24 January 1943) was a homeless man whose body was used in Operation Mincemeat, the successful Second World War deception plan that lured German forces to Greece prior to the Allied invasion of Sicily. The invasion was a success, with Allied losses numbering several thousand fewer than would have been expected had the deception failed.","classification":"neutral"},{"value":"Cacodylic acid is the chemical compound with the formula (CH 3 ) 2 AsO 2 H. Derivatives of cacodylic acid, cacodylates, were frequently used as herbicides. For example, \"Agent Blue,\" one of the chemicals used during the Vietnam War, is a mixture of cacodylic acid and sodium cacodylate. Sodium cacodylate is frequently used as a buffering agent in the preparation and fixation of biological samples for electron microscopy. Its molecule includes an atom of the highly-toxic metalloid arsenic.","classification":"neutral"},{"value":"This is a listing of places in Cardiff, county and capital city of Wales.","classification":"neutral"},{"value":"The Fort Berthold Indian Reservation is a U.S. Indian reservation in western North Dakota that is home for the federally recognized Mandan, Hidatsa, and Arikara Nation, also known as the Three Affiliated Tribes. The reservation includes lands on both sides of the Missouri River. Created in 1870, the reservation is a small part of the lands originally reserved to the tribes by the Fort Laramie Treaty of 1851, which allocated nearly 12 million acres (49,000 km²) in North Dakota, South Dakota, Montana, Nebraska and Wyoming.","classification":"neutral"},{"value":"Kunratice is the name of several locations in the Czech Republic:","classification":"neutral"},{"value":"Flackwell Heath Football Club is a football club based in Flackwell Heath, near High Wycombe in Buckinghamshire, England. Affiliated to the Berks & Bucks Football Association, they are currently members of the and play at Wilks Park.","classification":"neutral"},{"value":"Slackness is a collaborative album between acoustic ska vocalist Chris Murray and the New York City ska band The Slackers. Two songs (Running From Safety, Rastaman Rock) also appear on The Slackers and Friends, as different versions. \"Rastaman Rock\" is renamed to \"I Am a Rasta Man\" on The Slackers and Friends. The track \"Janie Jones\" is a cover of a Clash song.","classification":"neutral"},{"value":"De Pere High School is a public high school located in De Pere, Wisconsin. Founded in 1930, it serves students in grades 9 through 12. Its enrollment was estimated at 1,356 students for the 2016-2017 school year.","classification":"neutral"},{"value":"A square mil is a unit of area, equal to the area of a square with sides of length one mil. A mil is one thousandth of an international inch. This unit of area is usually used in specifying the area of the cross section of a wire or cable.","classification":"neutral"},{"value":"Nicholas Dante (November 22, 1941 – May 21, 1991 ) was an American dancer and writer, best known for having co-written the book of the musical A Chorus Line.","classification":"neutral"},{"value":"In the Valley of Elah is a 2007 crime drama mystery film written and directed by Paul Haggis, starring Tommy Lee Jones, Charlize Theron, and Susan Sarandon. The film’s title refers to the Biblical valley where the battle between David and Goliath took place. Paul Haggis's In The Valley of Elah is based on actual events, although the characters' names and locations have been changed. The screenplay was inspired by journalist Mark Boal's \"Death and Dishonor,\" an article about the murder case published in Playboy magazine in 2004. It portrays a military father's search for his son and, after his body is found, subsequent hunt for his son's killers. The film explores themes including the Iraq war, abuse of prisoners, post-traumatic stress disorder (PTSD) following active combat, and the apportionment of blame for these denouements of war.","classification":"neutral"},{"value":"Alexander Blaine (c.1850–1917) was an Irish nationalist politician and Member of Parliament (MP) for South Armagh, 1885-92. He was a supporter of Charles Stewart Parnell during the Split in the Irish Parliamentary Party, and later a pioneering Socialist. In 1876 he was appointed agent to the Catholic Registration Association, an organization dedicated to maximising the Catholic vote. He was also president of the Prisoners’ Aid Society.","classification":"neutral"},{"value":"is a Japanese politician and the former defense minister of Japan.","classification":"neutral"},{"value":"'''St. Veit im Innkreis, also Sankt Veit im Innkreis''' is a municipality in the district of Braunau am Inn in the Austrian state of Upper Austria.","classification":"neutral"},{"value":"The 1996 Thomas & Uber Cup was the 19th tournament of the Thomas Cup, and the 16th tournament of the Uber Cup, which are the major international team competitions in world badminton.","classification":"neutral"},{"value":"Dullin is a commune in the Savoie department in the Auvergne-Rhône-Alpes region in south-eastern France.","classification":"neutral"},{"value":"'''You're Shining''' is a 2004 song by DJ duo Styles & Breeze.","classification":"neutral"},{"value":"Family Airlines was an American low-cost airline proposed in the 1990s. The airline gained press attention after it said that it would offer $249 U.S. dollar fares from Los Angeles to New York City. The airline announced that it would cater to family travelers who found traditional airlines to be too expensive. In June 1992 Barry Michaels, the chief executive, said that \"For the most part, we're looking at the leisure market, although there will be some business traffic, particularly on the San Francisco-Los Angeles sector.\"  The airline announced that it would use \"between three and five Boeing 747-100/200s\" and that the first routing would go from Las Vegas to Los Angeles to Newark, New Jersey to Miami to Las Vegas. The airline also announced that it was negotiating lease and purchase deals with European and Asian carriers involving parked 747-200s in desert areas and one involving a former Pan Am 747-100. In an August 1992 Philadelphia Inquirer article Donald D. Groff compared Family Airlines to People Express Airlines. Family Airlines, which moved into a building in the Las Vegas Valley adjacent to McCarran International Airport in September 1992, stated that it planned to start Las Vegas to Los Angeles and Las Vegas to Newark in November 1992 and later begin services to San Francisco, Phoenix, Honolulu, Miami, and Boston. The airline also announced that it would begin service to Honolulu from Los Angeles or San Francisco for $249. In March 1993 the Federal Aviation Administration announced that it would no longer process Family Airlines's application to begin service. In April 1993, after the United States Department of Transportation reviewed lawsuits and judgments against founder Barry Michaels, the agency asked Michaels to relinquish control of the proposed airline. On April 27 Michaels agreed to relinquish control of the airline. On June 24, 1996, the Securities and Exchange Commission filed a suit against Barry Michaels and his wife, Holly S. Michaels, for fraudulently offering unregistered stock for the airline. A federal judge in California ordered Barry and Holly Michaels to return $363,306 to the investors and pay $181,000 per person in civil penalties. In January 2008, Family Airlines reappeared when a new application was filed with the Department of Transportation, with Michaels as CEO. The airline intended to operate up to twelve Boeing 747-400 aircraft in a 581-seat configuration in its first year of operation. Initial service would be between Los Angeles, New York, and Miami, with additional destinations to be added in the first year. Observers noted there were no significant changes from the airline's 1990s business plan, and a year later the airline's application was denied. In 2010, the airline filed again, this time under the name Avatar Airlines, however the application did not proceed. In March 2014, Avatar relocated its corporate headquarters to Boca Raton, Florida and filed another application with the Department of Transportation, according to which Michaels no longer held a management position with the company. However, that same month, Michaels met with airport officials in Jacksonville, Florida where he represented himself as the Chairman of the airline.","classification":"neutral"},{"value":"Parectropis is a genus in the geometer moth family (Geometridae). A small Old World genus, it contains only a good dozen species altogether, though new ones are still being discovered. Only one species (P. similaria) is found in Europe; most others live in Asia though some occur in Africa.","classification":"neutral"},{"value":"Daniel Philip Hemingway (born 3 June 1989) is a rugby union player. After spending time on loan at Nottingham from the Leicester Tigers, Dan will leave Leeds Carnegie at the end of the 2012–13 season. His position is usually at blindside flanker, but he has also played at No. 8 and occasionally at lock. Educated at Bishop Vesey's Grammar School in Sutton Coldfield, Hemingway previously played for Lichfield before joining the Leicester Academy in 2006. He made his first team debut in the 2008–09 Guinness Premiership. He was part of the Leicester Tigers team to beat a South Africa XV at Welford Road as well as scoring a try in a defeat to the Classic All Blacks. Dan played for Nottingham on loan for two seasons with dual registration, playing for both Nottingham and Leicester Tigers. This gave him plenty of experience, playing in both the Championship and for the Tigers too. He also played in the British Irish Cup and Championship Play Offs for Nottingham during his time there. Dan joined Leeds Carnegie before the 2011–12 season on a two-year contract, making his debut on the opening day of the Championship season against London Welsh. He became a regular in the team throughout the season making 22 appearances in total. A shattered patella during his second season at Leeds lead to Dan being forced to retire from playing in 2013 despite an attempted return to play with Cambridge Rugby Club.","classification":"neutral"},{"value":"Pareuxoa flavicosta is a moth of the Noctuidae family. It is found in Puerto Natales, Tres Puentes, Temuco and Termas de Río Blanco in Chile and Neuquén, Chapelco and San Martín de los Andes in Argentina. The wingspan is about 35 mm. Adults are on wing from January to April.","classification":"neutral"},{"value":"Great Northern Railway 1355 is a standard gauge steam railway locomotive built by Baldwin Locomotive Works in 1909 for the Great Northern Railway in the United States. It was built as a 4-6-0, Ten-Wheeler, type, but it had an extensive rebuild in 1924 when it became a 4-6-2, Pacific, type. During its career, it pulled both freight and passenger trains, including the Great Northern's crack Empire Builder and Oriental Limited. It was built as one of 25 class E14 Ten-Wheelers and passed its inspections at the GN's Dale Street Shops in St. Paul, Minnesota on November 19, 1909. It spent its first ten years near Hillyard, Washington and then in 1919, was sent to Spokane, both in passenger service. On February 19, 1924, it returned to the Dale Street Shops for a major rebuild. It's not clear whether this was actually a rebuild or virtually a new engine. New parts included a Belpaire firebox, longer boiler, type A superheater, new solid leading wheels, a Delta trailing truck which made it a 4-6-2, new brakes, and one of its four conversions between oil and coal fuel. It left the shop on May 29 and was sent to the Willmar, Minnesota division for passenger work. The following January, it was back in the shop to receive a booster engine on its trailing truck. This was removed in 1929. It was renumbered again, to 1355, in April 1926 and converted from coal to oil. It was then dispatched to the Butte, Montana division, where it principally handled the Oriental Limited. It spent the last two years of its working life, 1953–55, hauling iron ore on the Mesabi Range. In late 1954, the city of Sioux City, Iowa asked the Great Northern for a steam locomotive. Sioux City was at very southern end of the GN's operations and in July, 1955, 1355 was delivered to the city. In 1995, the locomotive was moved to the former Milwaukee Road Shops and Roundhouse, where it has undergone extensive cosmetic restoration. It was added to the National Register of Historic Places in 2004 as Great Northern Railway Steam Locomotive No. 1355 and Tender 1451.","classification":"neutral"},{"value":"Kurt Johnson (born 1946) is an American entomologist who is also a recognized figure in comparative religion and consciousness studies. His scientific career began while he was a Christian monk, during which time he completed his doctoral studies in evolution and ecology. He is known in science for his writing on taxonomy, evolution and ecology (especially about butterflies) and in particular for his published research and popular writing on the scientific career of famous Russian–American novelist and lepidopterist Vladimir Nabokov. His book ''Nabokov's Blues (co-authored with journalist S. Coates) was named a \"top 10 book in science\" in 2000 at the Washington Post, Library Journal, Booklist and HMS Beagle''. However, Johnson also became a significant figure, and writer and lecturer in comparative religion, spirituality, consciousness and integral studies, having continued as a Christian monastic for a number of years during his active scientific career and thereafter continuing as a seminary professor, writer and guest lecturer. These aspects of Johnson's life and work are reviewed separately below.","classification":"neutral"},{"value":"Karl Fedorovich Kessler (19 November 1815 &ndash; 3 March 1881) was a German-Russian zoologist and author of zoological taxa signed Kessler, who was mostly active in Kiev, Ukraine and conducted most of his studies of birds in Ukrainian regions of the Russian Empire - Kiev Governorate, Volyn Governorate, Kherson Governorate, Poltava Governorate and Bessarabia. He also studied the fish of the Dniester, Dnieper, and Southern Bug rivers, and on the Ukrainian coast of the Black Sea. Kessler was one of the first zoologists to propose that mutual aid, rather than mutual struggle, was the main factor in the evolution of a species. The anarchist Peter Kropotkin later developed this theory in his book Mutual Aid: A Factor of Evolution.","classification":"neutral"},{"value":"The Fiat 4700 was an Italian turbo-generator developed by Fiat Aviazione under contract to the Italian Defence Ministry and used to power the experimental Fiat 7002 tip jet helicopter.","classification":"neutral"},{"value":"Paweł Marek Wszołek ( Polish pronunciation: ; born 30 April 1992 in Tczew) is Polish footballer who currently plays for Queens Park Rangers and the Poland national football team.","classification":"neutral"},{"value":"Talco is an Italian ska punk band and alternative band from Marghera, Venice. Musically the group combines the horns and rhythms of ska-punk with Italian folk music. Their lyrics reflect the band's support for left-wing politics and often include anti-fascist, anti-capitalist, anti-imperialist themes. Musical influences include The Clash, Ska-P, Modena City Ramblers and especially Mano Negra, often describing their sound as \"patchanka\" after Mano Negra's first album. In 2009 the group wrote the song \"St. Pauli\" about the cult German football club of the same name. The team has since used the song as an anthem and Talco has played a number of concerts at Millerntor-Stadion in Hamburg, Germany.","classification":"neutral"},{"value":"Anders Kirkhusmo (17 December 1865 &ndash; 12 December 1949) was a Norwegian educator and union representative. Anders Kirkhusmo was born at Ålen, in Sør-Trøndelag, Norway. He was a teacher at Klæbu Seminar 1885-1887. He worked in Røros from 1889 until 1892, then taught in elementary school in Tolga, Brekken, Os and Nord-Odal. He was a teacher at Elverum Seminar 1896-1902. He was a teacher at Vaterland 1917 and Majorstua from 1927 to 1935. He was the first president of the Young Liberals of Norway, from 1909 to 1912. He was engaged in the party's newspapers Dagbladet and Østlendingen. He chaired the Norwegian Union of Teachers (Norges Lærerlag) for sixteen years, from 1917 to 1933. He was a member of several central committees, including chairman of two parliamentary school commissions. He published the memoirs  in 1945.","classification":"neutral"},{"value":"Hans Rudolph, Incorporated, was founded by Hans Rudolph, who in 1938 began designing pulmonary function testing (PFT) equipment. One of his most successful devices was a PFT high velocity valve. Today, the company is a designer and manufacturer of various supplies and pieces of equipment used in various healthcare settings.","classification":"neutral"},{"value":"Night Eyes 4: Fatal Passion is a 1996 erotic thriller film directed by Rodney McDonald. It is the fourth film in the Night Eyes series. Like the previous films, it stars Andrew Stevens as security expert Will Griffith.","classification":"neutral"},{"value":"Tabar Island is an island of the Tabar Group of Papua New Guinea, located to the east of New Ireland. It is inhabited by the Tabar people. Carl Emil Pettersson, a Swedish sailor who was shipwrecked and landed on the island in 1904, became its king (nicknamed \"Strong Charly\") after his marriage to the daughter of a local chief.","classification":"neutral"},{"value":"Ananias Christopher Hansen Dekke (22 July 1832 &ndash; 22 May 1892) was a Norwegian ship designer, ship owner, art collector and politician. He was the most significant designer of wooden sailing ships in Norway in the second half of the 19th century.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dorymyrmex brunneus is a species of ant in the genus Dorymyrmex. Described by Forel in 1908, the species is endemic to several nations in South America.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Arnica ovata is a North American species of arnica in the sunflower family, known by the common name Sticky leaf arnica. It is native to western Canada (Yukon, Alberta, British Columbia), and the western United States (Alaska, Washington, Oregon, California, Nevada, Utah, Idaho, Montana, Wyoming, Colorado). Arnica ovata is an herb up to 50 cm (20 inches) tall. Flower heads are yellow, with both ray florets and disc florets. It grows in meadows and coniferous forests in mountainous areas.","classification":"neutral"},{"value":"Won Yoo-chul (born October 25, 1962) is a South Korean politician. He has a bachelor's degree in philosophy from Korea University. He is currently a member of the 19th National Assembly and the floor leader of Saenuri Party. On April 14, 2016, he was appointed interim leader of the party after its defeat in the 2016 general elections.","classification":"neutral"},{"value":"The Union of Communists of Ukraine (, abbreviated SKU) is a Ukrainian anti-revisionist communist organization. In May 2015 laws that ban communist symbols came into effect in Ukraine.","classification":"neutral"},{"value":"The Green Left (; ZB), is a green eco-socialist political party in Hungary, founded in 2009.","classification":"neutral"},{"value":"Emiliano Ariel Rigoni (; born 4 February 1993) is an Argentine footballer who plays as a right winger for FC Zenit Saint Petersburg.","classification":"neutral"},{"value":"William Edward Carter (28 February 1899 – 24 August 1969) was a publican and member of the Queensland Legislative Assembly.","classification":"neutral"},{"value":"Daphne jasminea is a shrub, of the family Thymelaeaceae. It is native to Greece.","classification":"neutral"},{"value":"Bunny Phyoe (; also spelt Bunny Phyo; born Pyae Phyo Paing; born 9 July 1992) is a Burmese singer, songwriter, and actor in Myanmar. He is best known for his R&B Music.","classification":"neutral"},{"value":"American singer Terence Trent D'Arby has released 12 studio albums, four greatest hits compilation albums, four live albums, one box set compilation album, one extended play, and 31 singles. D'Arby has earned one platinum album. His début album ''Introducing the Hardline According to Terence Trent D'Arby'' (1987) peaked at number 4 in the US, and while receiving positive reviews, it became a huge success in Europe. The album featured the number 1 single \"Wishing Well\", which sold over 500,000 copies and was certified gold by the Recording Industry Association of America. After leaving Columbia Records in 2000, D'Arby changed his stage name to Sananda Maitreya. He went on to release seven albums under his own independent recording label Treehouse Publishing.","classification":"neutral"},{"value":"John Henry is a 1994 children's picture book by Julius Lester and illustrated by Jerry Pinkney. It is about the American legendary figure John Henry.","classification":"neutral"},{"value":"Rear-Admiral Mujeeb Ahmad Khan Lodhi (Urdu:مجيب احمد خان لودهى; b. 1921), SJ, TPk, best known as M.A.K. Lodhi, is a retired two-star rank admiral in the Pakistan Navy, a memoirist, and a defence analyst, writing in the News International. He is known for his leadership in commanding the Western Naval Command and fleet commander during the third war with India in 1971, and was forcefully retired from his service in 1972 by President Zulfikar Ali Bhutto. In 2017, he wrote and authored his memoirs, Ocean Rift: Memoirs of Admiral Lodhi, published in 2017 that recounted his memories during the events in 1971.","classification":"neutral"},{"value":"James Moyer Franks (born August 27, 1972), better known by the stage name Jimmy Pop (originally Jimmy Pop Ali ), is an American musician, singer, rapper, guitarist, songwriter, and composer. He is best known as the lead singer, rhythm guitarist, primary songwriter, and co-founder of the band Bloodhound Gang along with Daddy Long Legs.","classification":"neutral"},{"value":"Prickly Moses is a common name for several plants and may refer to:","classification":"neutral"},{"value":"' 'Til Death Do Us Part (also known in Canada and Australia as Love You To Death') is a legal drama television series that debuted on Court TV on March 19, 2007; not to be confused with the similarly named Fox sitcom '' 'Til Death''. '' 'Til Death Do Us Part'' goes by the motto \"To Love, Honor, and Perish\".","classification":"neutral"},{"value":"Bolivia Adventist University (), or UAB, is a private coeducational Christian university in the city of Cochabamba. The university is affiliated to the Seventh-day Adventist Church and offers degrees in six major fields: Theology, Health Sciences, Nursing, Education, Economic and Administrative Sciences (Business, etc.), and Engineering. UAB is the only Adventist university in Bolivia, but is one of ten such establishments in South America. It is a part of the Seventh-day Adventist education system, the world's second largest Christian school system.","classification":"neutral"},{"value":"\"The Altar of the Dead\" is a short story by Henry James, first published in his collection Terminations in 1895. A fable of literally life and death significance, the story explores how the protagonist tries to keep the remembrance of his dead friends, to save them from being forgotten entirely in the rush of everyday events. He meets a woman who shares his ideals, only to find that the past places what seems to be an impassable barrier between them. Although James was not religious in any conventional sense, the story shows a deep spirituality in its treatment of mortality and the transcendent power of unselfish love.","classification":"neutral"},{"value":"The Nashua River Rail Trail is a paved mixed-use rail trail in northern Massachusetts and southern New Hampshire under control of the Massachusetts Department of Conservation and Recreation (DCR). It roughly follows the course of the Nashua River, passing through the towns of Ayer, Groton, Pepperell, and Dunstable, Massachusetts and ends about a mile across the New Hampshire state border in Nashua, New Hampshire. The trail is frequently used by walkers, bicyclists, inline skaters, and, in the winter, cross-country skiers.","classification":"neutral"},{"value":"The Lebanese pound ( lira; French: livre; sign:, ISO 4217: LBP) is the currency of Lebanon. It used to be divided into 100 piastres (or qirsh) but inflation has eliminated the subdivisions. The plural form of lira, as used on the currency, is either lirat (ليرات) or the same, whilst there were four forms for qirsh: the dual qirshan (قرشان), the plural qirush (قروش) used with numbers 3–10, the accusative singular qirsha (قرشا) used with 11–99, or the genitive singular qirshi (قرش) used with multiples of 100. In both cases, the number determines which plural form is used. Before the Second World War, the Arabic spelling of the subdivision was غرش (girsh). All of Lebanon's coins and banknotes are bilingual in Arabic and French.","classification":"neutral"},{"value":"Pumpkin Hill Creek Preserve State Park is a Florida State Park, located 12 miles north of Jacksonville, west of Big and Little Talbot Islands.","classification":"neutral"},{"value":", better known by her mononym name Mako (sometimes stylised MAKO), is a Japanese voice actress and singer. She is a member of the band Bon-Bon Blanco, in which her prominent role is as the maraca player. She has also performed in a Japanese television drama called Meido in Akihabara. She is affiliated with I'm Enterprise. Her anime voice acting debut was in Kamichu! where, in the ending theme song, her character also plays the maracas. As Hinako Hiiragi in anime Chitose Get You!! she plays maracas again, in the ending theme (episodes 1-13).","classification":"neutral"},{"value":"Giuseppe Taddei (26 June 1916 – 2 June 2010 ) was an Italian lyric baritone, who performed mostly the operas of Wolfgang Amadeus Mozart and Giuseppe Verdi. Taddei was born in Genoa, Italy, and studied in Rome, where he made his professional debut in 1936 as the Herald in Wagner's Lohengrin. He sang at the Rome Opera until he was conscripted into the army in 1942. After the war, he resumed his opera career and appeared for two seasons at the Vienna State Opera. He made his debut in London in 1947, at the Cambridge Theatre. The following year, 1948, saw his debut at the Salzburg Festival, La Scala in Milan, and the Teatro di San Carlo in Naples. His American debut took place at the San Francisco Opera in 1957, followed by his appearance with Lyric Opera of Chicago in 1959. He sang regularly at the Royal Opera House in London from 1960 to 1967. Taddei was equally effective in comedy and drama. His acting repertoire included the two Figaros, from The Marriage of Figaro and The Barber of Seville, both Leporello and Don Giovanni in Don Giovanni, both Belcore and Dulcamara in ''L'elisir d'amore, as well as Don Carlo in Ernani, Macbeth in Macbeth, Rigoletto in Rigoletto, Amonasro in Aida, Iago in Otello, Falstaff in Falstaff, Barnaba in La Gioconda, Gérard in Andrea Chénier, and Scarpia in Tosca'', among others. His vocal longevity allowed him to continue singing into old age, including a debut at the Metropolitan Opera, on 25 September 1985, in the title role of Falstaff, at the age of 69. Taddei left many recordings, notably as Figaro in The Marriage of Figaro and Leporello in Don Giovanni in the Carlo Maria Giulini renditions, as Macbeth, opposite Birgit Nilsson, in Macbeth, conducted by Thomas Schippers, and as Scarpia in Tosca and as Falstaff in Falstaff, both conducted by Herbert von Karajan.","classification":"neutral"},{"value":"Abigail Conceição de Souza (October 12, 1921 in Porto Alegre, Rio Grande do Sul &ndash; December 27, 2007 in Porto Alegre, Rio Grande do Sul) was a Brazilian football (soccer) player. He began playing football at the age of twelve. Abigail was a full back and began his career with Força e Luz football Club of Porto Alegre club that are obsolete today. In February 1942, at the age of twenty years, he was signed by Inter where he was part of the legendary \"Scroll Compressor\" Colorado (considered by some critics as the greatest team that existed in Rio Grande do Sul). In the famous campaign of the Inter hexacampeonato gaucho, Abigail won four of the six titles. In addition, he served in Grenal 1948, where the famous classic Inter applied a 7-0 rout over the tricolor gaucho.","classification":"neutral"},{"value":"Archive Series a.k.a. The Korgis Archive is a compilation album by English pop band The Korgis. It was released by Rialto Records in 1997. This is a CD re-issue of the 1983 UK album The Best of The Korgis with eight additional tracks.","classification":"neutral"},{"value":"Banda is a town/village and union council (an administrative subdivision) of Mansehra District in Khyber-Pakhtunkhwa province of Pakistan.","classification":"neutral"},{"value":"Lulzim Basha (; born 12 June 1974) is a prominent Albanian politician who was Mayor of Tirana, the capital of Albania, from 2011 to 2015. He has also been leader of the Democratic Party of Albania, the main opposition party, since 2013. Prior to being elected Mayor of Tirana, Basha was twice elected as member of Parliament representing Tirana (2005-2009) and Elbasan (2009-2011). During that period he served as Albania's Minister of Public Works, Transport and Telecommunications (2005-2007), Minister of Foreign Affairs (2007-2009) and Minister of the Interior (2009–2011).","classification":"neutral"},{"value":"Lanhélin () is a commune in the Ille-et-Vilaine department in Brittany in northwestern France.","classification":"neutral"},{"value":"Greny is a former commune in the Seine-Maritime department in the Normandy region in northern France. On 1 January 2016, it was merged into the new commune of Petit-Caux.","classification":"neutral"},{"value":"The 2008 Icelandic truck driver protests were protests started by truck drivers in Iceland through March−April 2008. The protest came about due to increasing oil prices and working hours.","classification":"neutral"},{"value":"Czaple is a village in the administrative district of Gmina Płużnica, within Wąbrzeźno County, Kuyavian-Pomeranian Voivodeship, in north-central Poland. It lies approximately south-east of Płużnica,  west of Wąbrzeźno, and  north-east of Toruń.","classification":"neutral"},{"value":"The Sacrilege of Fatal Arms is an album by Devil Doll. It is a reworked, remixed, extended version of their previous release Sacrilegium. It is the original soundtrack to the film of the same name, which was written and directed by Mr. Doctor, the creative force behind Devil Doll.","classification":"neutral"},{"value":"Mbalizi Road is an administrative ward in the Mbeya Urban district of the Mbeya Region of Tanzania. According to the 2002 census, the ward has a total population of 6,999.","classification":"neutral"},{"value":"James Forsyth (born 23 July 1944) is a former Australian rules footballer who played for Essendon in the Victorian Football League (VFL). He also played with West Torrens in the South Australian National Football League. Forsyth began his career at Essendon, where he arrived to from Thorpdale. A ruckman, he struggled to get regular games with the strong Essendon side of the 1960s but did take part in their 1966 finals campaign. He went to West Torrens in 1968 and the same year represented South Australia in an interstate match against Western Australia. Forsyth was also a member of the South Australian interstate squad for the 1969 Adelaide Carnival, although he didn't get a game. He left West Torrens to play for Yarrawonga, in 1971 and 1972. Over the next four seasons, Forsyth captain-coached Drouin, then in 1977 and 1978 he held the same role at Trafalgar. His son, Tim Forsyth, is a bronze medal winning Olympic high jumper.","classification":"neutral"},{"value":"Batang PX or \"Fil-American kid\" in English, is a 1997 dramatic film produced by Star Cinema. This award-winning movie was directed by an acclaimed writer and director, Jose Javier Reyes. Batang PX earned several awards and nominations from different award-giving bodies and was also responsible for bringing back Patrick Garcia to stardom.","classification":"neutral"},{"value":"Hermann Becht (19 March 1939, Karlsruhe &ndash; 12 February 2009, Marxzell) was a German operatic bass-baritone. He notably portrayed the role of Alberich in the 1983 recording of Richard Wagner's The Ring Cycle which won a Grammy Award for Best Opera Recording. He also portrayed Alberich in the centennial Ring under conductor Pierre Boulez, directed by Patrice Chéreau in 1980. ","classification":"neutral"},{"value":"Forever in My Heart is a Philippine television drama romance series broadcast by GMA Network. Directed by Mark Reyes and Phil Noble, it stars Regine Velasquez, Richard Gomez, Ariel Rivera and Dawn Zulueta. It premiered on September 27, 2004 on the network's Telebabad line up. The series concluded on January 7, 2005 with a total of 75 episodes.","classification":"neutral"},{"value":"Syarhey Viktaravich Kislyak (; ; born 6 August 1987) is a Belarusian professional footballer who plays for Irtysh Pavlodar.","classification":"neutral"},{"value":"Raul Yzaguirre School for Success (RYSS) is a state charter school system in Texas. The organization operates two PK-12 schools in Texas; one is in Brownsville, and one is in Houston. The Tejano Center for Community Concerns, which operates the charter school system, has its headquarters in the RYSS campus in Houston. The school system was named after Raul Yzaguirre, the founder of the National Council of La Raza. Richard Farias, the founder, borrowed $90,000 so he could open the school. The Houston campus originally was located in the Latino Learning Center. In 1996 the school had 100 students. In 1997 the enrollment doubled to 200. The school, which had a mostly Hispanic student body, had grades 6 through 8. Farias planned to expand the school to K-12. Farias believed that middle school students need individual attention and are not well served by larger middle schools.","classification":"neutral"},{"value":"Curse of the Forty-Niner is a 2002 horror film directed by John Carl Buechler. It is known more commonly by its video title, Miner's Massacre.","classification":"neutral"},{"value":"Live at Sticky Fingers (also known as \"Live Zone\") is a live DVD by the Swedish hard rock band Hardcore Superstar. It was recorded 25 March 2006 at Sticky Figers, Gothenburg, Sweden and was the first date on the band's tour to support their new self-titled album Hardcore Superstar. Setlist:","classification":"neutral"},{"value":"Conasprella rutila, common name the burnished cone, is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails and their allies. Like all species within the genus Conasprella, these cone snails are predatory and venomous. They are capable of \"stinging\" humans, therefore live ones should be handled carefully or not at all.","classification":"neutral"},{"value":"The Dom Bosco Catholic University (, UCDB) is a private, non-profit Catholic university, located in Campo Grande, the capital of the State of Mato Grosso do Sul, in Western Brazil. It is maintained by the Catholic Archdiocese of Campo Grande. The Salesian mission of Mato Grosso do Sul introduced the first center for higher education in the state of Mato Grosso do Sul in 1961. Located in Campo Grande, the Dom Aquino School of Philosophy, Science and Letters, offered courses in pedagogy and literature, focused on training of educators, mentors, and change agents in society of the state. Gradually the Salesian Mission created new schools including the School of Law in 1965, the School of Economics, Management, and Accounting in 1970, and the School of Social Work in 1972. In subsequent years, courses were added in History, Geography, Science (Biology and Mathematics), Philosophy, and Psychology, and a Graduate School was opened. Aiming to become a University, the Salesian Mission received approval from the Ministry of Education and Culture for the integration of the schools with a unified regimen of study. On December 20, 1989, the Salesian Mission filed its Consultation Letter with the Federal Education Council, demanding recognition as a University under the name Dom Bosco Catholic University. The Consultation Letter was approved on February 21, 1991. The university next would be monitored to ensure the maturation of its academic and administrative staff. On October 27, 1993 the monitoring period was completed and the schools became Dom Bosco Catholic University.","classification":"neutral"},{"value":"Cinema: Journal of Philosophy and the Moving Image () is an international peer-reviewed journal published online by the IFILNOVA - NOVA Institute of Philosophy. The journal publishes scholarly articles that address film and the moving image (film, video, television, and new media) philosophically. Established in 2010 by the researchers Patrícia Silveirinha Castello Branco, Sérgio Dias Branco and Susana Viegas in response to the lack of substantial dialogue and exchange between disciplines (film studies and philosophy), and methodologies (analytic philosophy and continental philosophy), the journal gathers scholars and contributions from a wide range of schools of thought. Cinema is covered by the following abstracting and indexing databases: ERIH PLUS (European Reference Index for the Humanities and Social Sciences), Directory of Open Access Journals (DOAJ), Latindex, Open Access Library (OALib),  The Philosopher’s Index and Web of Science.","classification":"neutral"},{"value":"The 157th Field Artillery Battalion was a Field Artillery battalion of the Army National Guard.","classification":"neutral"},{"value":"Friday is a series of comedy films starring Ice Cube. He as well as John Witherspoon, who portrays Craig Jones's father Willie in the series, are the only two actors to appear in all the films.","classification":"neutral"},{"value":"The Debel Gallery was opened in 1973 in Jerusalem, when the city was a pilgrimage center for curators, journalists and art enthusiasts. Etienne and Ruth Debel opened the Gallery in the basement of their home in Ein Kerem. It represented well-known artists, and discovered new ones. In addition, the Gallery exhibited avant-garde artists, which was unusual for a private gallery; for example, in 1974 the Austrian artist Rudolf Schwarzkogler, and in 1976 the Gallery staged a performance of \"Nidah\" by Yocheved Weinfeld. Among the artists exhibited  were the Israeli artists  Yair Garbuz, Raffi Lavie, Gabriel Cohen, Yocheved Weinfeld, Maya Cohen-Levy, Daniela Passal;  internationally famous artists such as Alexander Calder, David Hockney and many others. At the same time, the Debel Gallery promoted a group of artists who were considered to be on the \"fringe\" of the avant-garde artists. They were identified with Bezalel such as Zeev Raban, Meir Gur-Arieh, and Shmuel Levi; figurative artists such as Samuel Bak and Naftali Bezem. There was also a group of new immigrants from the U.S.S.R. who were also promoted by the Debel Gallery such as Naftali Bezem, Alexander Okun, Valentin Shorr, Anatoli Basin, and many others. While curating different exhibitions, Ruth used to interview the exhibiting artists. She recorded their conversations and transcribed them. In a collaboration between Ruth Debel and Mamuta at the Daniela Passal Art and Media Center, selected interviews were bound together into a booklet named ‘Dialogue’. The Debel Gallery Archive was given to the Israel Museum in Jerusalem in January 2007. Today the Debel Gallery Archive is housed within the Information Center for Israeli Art at the Israel Museum, Jerusalem. It includes background material, exhibition histories, photos of invitations from 1973–1990, recordings of interviews with artists, correspondence with artists.","classification":"neutral"},{"value":"Phazaca leucocera is a species of moth of the family Uraniidae. It is found in Sri Lanka, southern India, China, Borneo and the Solomon Islands.","classification":"neutral"},{"value":"'''Soriano's yellow-shouldered bat' (Sturnira sorianoi''), is an extant species of leaf-nosed bat indigenous to Bolivia and Venezuela, although its precise distribution is uncertain. Following the postulation of the species in 2005, ''S. sorianoi requires contemporary information relating its distribution, environment, and population, along with formal a comparison with S. erythromos and S. bogotensis''. Without sufficient data, the International Union for Conservation of Nature (IUCN) presently considers the taxonomy for ''S. sorianoi'' as incomplete.","classification":"neutral"},{"value":"Jordy Reid (born 3 October 1991) is an Australian rugby union footballer who plays Super Rugby as a flanker for the Melbourne Rebels. Reid made his Rebels debut against the on 1 March 2013 where he was a 77th minute replacement for Caderyn Neville. His performances during his debut season saw him sign a new contract which will keep him in Melbourne until 2015.","classification":"neutral"},{"value":"Aaron Stewart (5 October 1845 &ndash; 30 November 1910) was a British trade unionist. Born in Coleorton in Leicestershire, Stewart's father died when he was two years old, and he began working underground in a coal mine, illegally, at the age of eight. From the age of eighteen, he worked at various pits around England, before settling at Annesley Colliery in 1870. The mine had a local trade union, a remnant of the Derbyshire and Nottinghamshire Miners' Association, and Stewart became active in it. In 1880, Stewart was elected checkweighman at Annesley, and he was a leading figure in the establishment of a new Nottinghamshire Miners' Association (NMA). He was elected as its secretary in 1884, serving part-time, but was unable to make progress in recruiting members, and stood aside in 1886. Instead, in 1888, he was elected as the union's president, in which role, he campaigned for an eight-hour day. In 1897, he was again elected as secretary of the union, and also sat on the executive of the Miners' Federation of Great Britain. Stewart was seriously ill in 1910, and the NMA voted to reduce his salary as a result. He instead resigned his post, but died soon after.","classification":"neutral"},{"value":"\"I Wanna Go On You\" is a single by television personality Keith Lemon. It debuted at No. 52 on the UK Singles Chart. Profits from it go towards Text Santa. Said Lemon of the song:","classification":"neutral"},{"value":"The Cereal Research Centre was a research institute established in 1925 based at the University of Manitoba in Winnipeg. It became part of a national network of research centres operated by Agriculture and Agri-Food Canada. Its research led to the development of over two hundred varieties of plant species resistant to pests and blights and producing high yields suitable for cultivation in the Canadian Prairies. Its closure was announced in the 2012 federal budget, and ultimately executed in April 2014.","classification":"neutral"},{"value":"Frederik Børm (born August 12, 1988) is a Danish handball player, who plays for SønderjyskE Håndbold. Frederik Børm came to SønderjyskE Håndbold in the 2015-2016 season from Skjern Håndbold on a three-year agreement. Besides Skjern Håndbold Frederik Børm has previously played in clubs like Stoholm Håndbold, Bjerringbro-Silkeborg, Viborg HK, Nordsjælland Håndbold and KIF Kolding.","classification":"neutral"},{"value":"X40 may refer to:","classification":"neutral"},{"value":"Semasiography (from (semasia) \"signification, meaning\" and  (graphia) \"writing\") is \"writing with signs\", a non-phonetic based technique to \"communicate information without the necessary intercession of forms of speech.\" It means written symbols and languages that are not based on spoken words. It predated the advent of the creation of the language-based writing system and is used contemporarily in computer icons, musical notation, emoji and mathematical notation. It is studied in semasiology within the field of linguistics.","classification":"neutral"},{"value":"In physics, the first law of thermodynamics is an expression of the conservation of total energy of a system. The increase of the energy of a system is equal to the sum of work done on the system and the heat added to that system: : is the heat flux vector. Because it expresses conservation of total energy, this is sometimes referred to as the energy balance equation of continuous media. The first law is used to derive the non-conservation form of the Navier–Stokes equations.","classification":"neutral"},{"value":"Reykjavík International School is an accredited private international school for students from Year 1 to Year 11 in Reykjavik, Iceland. The primary language of instruction is English. Students study Icelandic as well, whether as beginners or native speakers with good comprehension of the language. It accepts children from five to sixteen years old from all nationalities throughout the world.","classification":"neutral"},{"value":"Merlinpark Castle is a tower house and National Monument located in County Galway, Ireland.","classification":"neutral"},{"value":"The 2017 Bhopal–Ujjain Passenger train bombing was a terrorist attack that occurred on March 7, 2017 on the Bhopal–Ujjain Passenger, a passenger train which runs between Bhopal Junction railway station of Bhopal, the capital city of Madhya Pradesh and Ujjain Junction railway station. The bombing occurred at Jabri railway station in the Shajapur district of Madhya Pradesh, injuring 10 passengers. It was stated to be the first-ever strike in India by the so-called Islamic State. One of the terrorist suspect was later killed in an encounter in Lucknow. It was stated by the police that the module was self-radicalised and didn't receive any financial support from the group. Six persons were later arrested. National Investigation Agency (NIA) probe reports stated that the ISIS-inspired module had also conspired to bomb a rally of Prime Minister Narendra Modi. On March 19, Indian authorities told the media that the terrorists related to this attack tried to flee India and go to Syria or Iraq.","classification":"neutral"},{"value":"Paulo Sérgio da Silva, known as Paulo Sérgio (born 2 December 1972) is a former Brazilian football player.","classification":"neutral"},{"value":"American drummer Travis Barker has released one studio album, one extended play (EP), and 19 singles. Barker, best known for his work with Blink-182, has been a part of various punk rock bands throughout his career, including the Aquabats, Box Car Racer, Transplants, +44, and Goldfinger. Outside of his work in rock music, Barker has worked prolifically in hip hop; he was a member of the supergroup Expensive Taste and the drummer-and-DJ duo TRV$DJAM, and has released extended plays with Yelawolf, and Asher Roth and Nottz. He holds many guest appearances on songs from a variety of musicians, including many rappers such as Lil Wayne, Paul Wall, the Game, and Run the Jewels. Barker became well known in the late 2000s for creating rock remixes to rap songs. His debut studio album, Give the Drummer Some, was released in 2011 and debuted at number nine on the Billboard 200 in the United States.","classification":"neutral"},{"value":"Nirit Ben-Aryeh Debby is a Professor in the Arts Department at Ben-Gurion University of the Negev (BGU), and currently serves as the Chair of the Arts department.","classification":"neutral"},{"value":"Mount Lucania is the third-highest mountain located entirely in Canada. A long ridge connects Mount Lucania with Mount Steele (), the fifth-highest in Canada. Lucania was named by the Duke of Abruzzi, as he stood on the summit of Mount Saint Elias on July 31, 1897, having just completed the first ascent. Seeing Lucania in the far distance, beyond Mount Logan, he immediately named it \"after the ship on which the expedition had sailed from Liverpool to New York,\" the RMS Lucania. The first ascent of Mount Lucania was made in 1937 by Bradford Washburn and Robert Hicks Bates. They used an airplane to reach Walsh Glacier, above sea level; the use of air support for mountaineering was novel at the time. Washburn called upon Bob Reeve, a famous Alaskan bush pilot, who later replied by cable to Washburn, \"Anywhere you'll ride, I'll fly\". The ski-equipped Fairchild F-51 made several trips to the landing site on the glacier without event in May, but on landing with Washburn and Bates in June, the plane sank into unseasonal slush. Washburn, Bates and Reeve pressed hard for five days to get the airplane out and Reeve was eventually able to get the airplane airborne with all excess weight removed and with the assistance of a smooth icefall with a steep drop. Washburn and Bates continued on foot to make the first ascent of Lucania, and in an epic descent and journey to civilization, they hiked over through the wilderness to safety in the small town of Burwash Landing in the Yukon. The second ascent of Lucania was made in 1967 by Jerry Halpern, Mike Humphreys, Gary Lukis, and Gerry Roach.","classification":"neutral"},{"value":"Bakel is a village east of Helmond and Eindhoven in southern part of the Netherlands. The total population is approximately 5,000. Until the late 1990s it formed together with Milheeze and De Rips the municipality of Bakel and Milheeze but in 1997 it was forced to merge with the larger Gemert municipality. Bakel does not have old buildings with the exception of the Willibrordus Church which is the oldest in the area. However, during the 1970s, this church was modernized. In the 1990s it regained a little bit the old style decoration. The area surrounding Bakel on the one hand has lots of nature (forest) but the agricultural economy is also dominated by bio industry. It has the highest pig density in the Netherlands.","classification":"neutral"},{"value":"Lankhor was a French video game company, notable for producing Mortville Manor, the first video game to feature speech synthesis during gameplay. Lankhor was created as a result of the fusion of Kyil khor Creation and Béatrice & Jean-Luc Langlois in 1987, and was closed in December 2001 due to a difficult financial situation which started at the end of 2000.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Perseverance was an early steam locomotive that took part in the Rainhill Trials. Built by John Reed Hill of London and Timothy Burstall of Leith; \"Persevere\" was that town's motto. Perseverance was damaged on the way to the trials and Burstall spent the first five days trying to repair his locomotive. It ran on the sixth and final day of the trials but only achieved a speed of 6 mph. Burstall and Hill were awarded a consolation prize of £25.","classification":"neutral"},{"value":"Andorra competed at the 1980 Summer Olympics in Moscow, USSR. In partial support of the American-led boycott of the 1980 Summer Olympics, Andorra competed under the Olympic Flag instead of its national flag.","classification":"neutral"},{"value":"Strides Arcolab is an Indian pharmaceutical company, headquartered at Bangalore in southern India. The company manufactures pharmaceutical products, over-the-counter drugs and nutraceuticals. Products include softgel capsules, hard-gel capsules, tablets and dry and wet injectables. Its softgel manufacturing capability consists of an annual capacity of 50,000 machine hours or about three billion softgel capsules. The company has 15 manufacturing sites in six countries and marketing presence in 50 countries. In the United States and Canadian markets, the company partners with generic companies to supply retail and hospital generics in injectable products and softgels. In European markets, it has long-term relationships for the development of projects and supply agreements with the European companies. In Australia and New Zealand, the company is engaged in manufacturing and supply of soft gels and value-added manufacturing. The company has development and supply agreements with South African companies. The company's stock trades on the Bombay Stock Exchange and on the National Stock Exchange of India. Strides Arcolab changed name to Strides Shasun Ltd after an amalgamation of Shasun Pharmaceuticals with Strides Arcolab. In September 2014, the Board of Directors of both the companies had approved a scheme of amalgamation between the two companies. Arun Kumar is the founder and Chairman, and has been on the Board as Managing Director since its inception.","classification":"neutral"},{"value":"The 2000 Library of Congress bimetallic ten-dollar coin is a modern U.S. commemorative coin issued in a ten dollar denomination. It is the first gold and platinum bimetallic coin to be issued by the United States Mint. It was issued in proof and business strike qualities. The issue price was $425 for the proof version and $405 for the uncirculated (business strike) version.","classification":"neutral"},{"value":"James Willard \"Jay\" Powell (born January 9, 1972) is a former American baseball pitcher who last played for the Atlanta Braves. He was drafted by the San Diego Padres in, but did not sign. Following his junior year at Mississippi State, he was drafted by the Baltimore Orioles in the first round (19th pick overall) in and signed. He played for the Florida Marlins, Houston Astros, Colorado Rockies, and Texas Rangers before signing with the Atlanta Braves in January of . His last game was on July 29, 2005, when he fractured his humerus. Powell was the winning pitcher of Game 7 of the 1997 World Series for the Florida Marlins.","classification":"neutral"},{"value":"Talal Asad (born April 1932) is an anthropologist at the CUNY Graduate Center. Asad has made important theoretical contributions to postcolonialism, Christianity, Islam, and ritual studies and has recently called for, and initiated, an anthropology of secularism. Using a genealogical method developed by Friedrich Nietzsche and made prominent by Michel Foucault, Asad \"complicates terms of comparison that many anthropologists, theologians, philosophers, and political scientists receive as the unexamined background of thinking, judgment, and action as such. By doing so, he creates clearings, opening new possibilities for communication, connection, and creative invention where opposition or studied indifference prevailed\". His long-term research concerns the transformation of religious law (the ''shari'ah'') in nineteenth- and twentieth-century Egypt with special reference to arguments about what constitutes secular and progressive reform.","classification":"neutral"},{"value":"Kasabonika Lake First Nation or Kasabonika First Nation (Oji-Cree: ᑲᐦᓴᐹᓇᐦᑳ ᓂᐣᑕ ᒥ ᐊᓂᐦᕈᓂᓂᐧᐋᐟ (Gasabaanakaa Nistam Anišininiwaad); unpointed: ᑲᓴᐸᓇᑲ ᓂᐣᑕ ᒥ ᐊᓂᕈᓂᓂᐊᐟ) is an Oji-Cree First Nation band government located north of Sioux Lookout, Ontario. There are no roads into the community and the only access is through Kasabonika Airport. It is part of the Shibogama First Nations Council and the Nishnawbe Aski Nation. The First Nation's landbase is the Kasabonika Lake Reserve. In September, 2007, the total registered population was 914, of which the on-reserve population was 866. The residents of Kasabonika were professional, and expert, tree planters for the Ontario Ministry of Natural Resources for many years in the 1960s and 1970s. They worked for several districts, Hearst, Geraldton, and Thunder Bay. Some planters were able to plant as many as 3000 trees per day. The Kasabonika First Nation detachment of the Nishnawbe-Aski Police Service was closed in early February 2008 as it lacked running water and relied on a wood fire in a 170-litre drum to heat the facility. Holding cells lacked toilet facilities, requiring detainees to use a slop bucket. Prisoners now must be flown to Sioux Lookout, costing as much as $10,000 per trip.","classification":"neutral"},{"value":"Northwood High School is located in Pittsboro, Chatham County, North Carolina, United States. The school is the largest of three high schools in Chatham County and is operated by Chatham County Schools. The school's mascot is the Charger and the school colors are gold and green. It is a member of the Big Eight 3A Athletic Conference. It currently serves around 1,024 students. The school receives students primarily from the eastern and northeastern portions of the county, which coincidentally are the fastest growing parts of the county.","classification":"neutral"},{"value":"\"Watch the Flowers Grow\" is a song composed by L. Russell Brown and Raymond Bloodworth and popularized by The Four Seasons in 1967. The single was released in the wake of The Beach Boys' Pet Sounds and The Beatles' ''Sgt. Pepper's Lonely Hearts Club Band, \"Watch the Flowers Grow\" struggled up the Billboard'' Hot 100, peaking at #30, as The Four Seasons' music was rapidly falling out of favor with the American record-buying public (the Four Seasons' next single, a cover of The Shirelles' #1 hit \"Will You Love Me Tomorrow\" did slightly better, reaching #24 as the last Top 40 Four Seasons hit until \"Who Loves You\" in 1975). Songwriter L. Russell Brown would compose (or co-compose) a string of hit records in the 1970s, including several recorded by Dawn featuring Tony Orlando.","classification":"neutral"},{"value":"The 54th Infantry Division (54.Infanterie-Division) was a division of the Imperial German Army during World War I. The division was formed on March 3, 1915, from units taken from other divisions or newly raised. Its infantry core was from different parts of the German Empire: the 27th Reserve Infantry Regiment from Prussian Saxony, taken from the 7th Reserve Division, the 84th Infantry Regiment from Schleswig-Holstein, taken from the 18th Infantry Division, and the 90th Reserve Infantry Regiment from the Grand Duchy of Mecklenburg-Schwerin, taken from the 18th Reserve Division. Divisional cavalry was a squadron of Brunswick's Death's Head Hussars. After a brief period on the line in France, the division was sent to the Eastern Front in July 1915. It returned to the Western Front in October 1915. From May to November 1916, the division saw extensive action in the Battle of Verdun, especially in the fight for Fort Douaumont. In 1917, it saw action in the Third Battle of Ypres, suffering heavy losses. It also faced the Allied tank attack in Cambrai in November 1917. It was rated by Allied intelligence in 1917 and 1918 as a second class division, mainly due to heavy losses in the attacks it faced or took part in.","classification":"neutral"},{"value":"DisoBAYish is the fifth studio album by rapper Messy Marv, released on March 9, 2004. Guest appearances on the album include Yukmouth, E-40, Too Short, and Nate Dogg. It peaked at number 76 on the Billboard Top R&B/Hip-Hop Albums, and number 49 on the Billboard Top Independent Albums.","classification":"neutral"},{"value":"From 1878 to 1936, Ipswich Town F.C. was an amateur club and the team was selected by committee. After turning professional in 1936, the club appointed Mick O'Brien as their manager who led them to immediate success in winning the Southern League. His sudden departure left the club managerless for 11 matches until Scott Duncan was placed in charge, remaining with the club for almost 18 years. Duncan retired in 1955 and was replaced by Alf Ramsey who led Ipswich to further success in the league. This included back-to-back league championships, winning the Second Division in the 1960–61 season followed by taking the First Division title in 1961–62 season. Ramsey was appointed England manager in 1963 and went on to win the 1966 World Cup. Managerial turnover at Ipswich was low with only six full-time appointments in 46 years, but after Bobby Robson left the club in 1982 to manage England, the club employed six full-time managers in the following 25 years. David Sheepshanks became chairman of the club in 1995 taking over a club recently relegated from the Premier League and in financial difficulty. Under George Burley, the club failed in three play-offs before finally winning promotion back to the top flight in 2000 after a 4&ndash;2 win over Barnsley at Wembley Stadium. Relegation followed two seasons later after a brief spell in Europe and Burley was replaced by Joe Royle. After nearly four seasons, Royle left the club and in June 2006, Sheepshanks appointed former Ipswich player Jim Magilton as the manager of the team. Magilton was sacked nearly three years later after failing to lead the club to either play-offs or promotion. He was succeeded by Roy Keane, who had managed Sunderland to the Championship title two years previously, who became only the club's 13th full-time manager during their 74-year professional status. He was sacked on 7 January 2011 and was replaced by Ian McParland in a caretaker capacity before Paul Jewell took over as manager on 13 January 2011. Jewell left the club by mutual consent in October 2012, with Ipswich bottom of the Championship, and leaving Chris Hutchings in a caretaker role. After a single match, Hutchings was replaced by Mick McCarthy on a full-time basis. On 29 March 2018, the club announced that Mick McCarthy's contract, which was due to expire at the end of the 2017&ndash;18 season, would not be extended. McCarthy announced that he was quitting during the post-match press conference following a 1&ndash;0 victory over Barnsley on 10 April 2018. He was replaced until the end of the season by Bryan Klug as a caretaker manager.","classification":"neutral"},{"value":"The 2006 SAGA Insurance Masters was a professional non-ranking snooker tournament that took place from 15 to 22 January 2006 at the Wembley Conference Centre in London, England. It was the 32nd edition of the tournament, and the last time that the tournament was held at this venue. The tournament was part of the 2005/2006 season. John Higgins won his 2nd Masters title by defeating defending champion Ronnie O'Sullivan 10–9 in a reverse of last year’s final.","classification":"neutral"},{"value":"William Allen Stewart (called Will; 19 September 194324 March 1998) was a Bishop of Taunton whose brief tenure from June 1997 until March 1998 was one of the shortest in the Anglican Communion. He was also, at 6 feet 7 inches, one of its tallest. Stewart was educated at Uppingham and Trinity College, Cambridge (where he gained a Cambridge Master of Arts {MA Cantab}). Ordained in 1969 he was a  curate at Eccleshall then Cheltenham. Following this he was Vicar of St James, Gloucester then Rector of St Mary Magdalene, Torquay. A sideways move to St Mark, Oulton Broad led to promotion to be Rural Dean of Lothingland and finally, before his appointment to the episcopate, a Canon of Norwich Cathedral.","classification":"neutral"},{"value":"Robert Hodge is an Australian academic, author, theorist and critic. While best known as a semiotician and critical linguist, his work encompasses a wide, interdisciplinary range of fields including cultural theory, media studies, chaos theory, Marxism, psychoanalysis, post-colonialism, post-modernism and many other topics both within the humanities as well as science. He is currently a professor at the University of Western Sydney. Born in Perth, Western Australia in 1940, Hodge studied English at the University of Western Australia, and graduated with first class honours in 1961. He went to Cambridge University in 1965 on a scholarship and completed a BA in 1967 and a PhD in 1972 on Intellectual History. Thereafter his working career as a lecturer and later professor took him to the University of East Anglia, Norwich 1972-1977, Murdoch University, Perth from 1977–1993, and the University of Western Sydney 1993-. His line of research has taken him from studies in ancient Greek and literature, through to linguistics, to semiotics, and towards a range of topics around cultural, media, social and political criticism. Hodge's increasingly interdisciplinary approach has grown to include history, chaos theory, critical management studies, Aboriginal issues and others. Of his twenty five published books, the most well known include 'Social Semiotics',  'Language as Ideology', and  'Myths of Oz'. Other output includes numerous articles published in journals and speeches at international conferences. As well as his work as a researcher and author, Hodge has had a long teaching career, which includes the designing and co-ordinating of courses. In 1993 he set up the course structure for UWS Hawkesbury's humanities department. As a PhD supervisor Hodge has overseen some 40 doctorates. He currently lives in Winmalee, in the Blue Mountains west of Sydney with his wife Gabriela, and spends part of each year in Mexico City. He has three children and seven grandchildren.","classification":"neutral"},{"value":"== Introduction, basics, and history == The vinyl cation is a carbocation with the positive charge on an alkene carbon. Its empirical formula is C 2 H 3 + . More generally, a vinylic cation is any disubstituted, trivalent carbon, where the carbon bearing the positive charge is part of a double bond and is sp hybridized. In the chemical literature, substituted vinylic cations are often referred to as vinyl cations, and understood to refer to the broad class rather than the C 2 H 3 + variant alone. The vinyl cation is one of the main types of reactive intermediates involving a non-tetrahedrally coordinated carbon atom, and is necessary to explain a wide variety of observed reactivity trends. Vinyl cations are observed as reactive intermediates in solvolysis reactions, as well during electrophilic addition to alkynes, for example, through protonation of an alkyne by a strong acid. As expected from its sp hybridization, the vinyl cation prefers a linear geometry. Compounds related to the vinyl cation include allylic carbocations and benzylic carbocations, as well as aryl carbocations. Compared to other reactive intermediates such as radicals and carbanions, the vinyl cation long remained poorly-understood and were initially thought to be too high energy to form as reactive intermediates. Vinyl cations were first proposed in 1944 as a reactive intermediate for the acid-catalyzed hydrolysis of alkoxyacetylenes to give alkyl acetate. In the first step of their facile hydration reaction, which was the rate limiting step, a vinyl cation reactive intermediate was proposed; the positive charge was believed to formally lie on a diicoordinate carbon. This is the first time such a transition state can be found in the literature. It wasn’t until the fifteen years later that this idea was revisited, with Grob and Cseh detecting vinyl cation formation during solvolysis reactions of alpha-vinyl halides in their seminal work. Indeed, for this contribution, Grob has been called “the father of the vinyl cation”. The 1960s saw a flurry of vinyl cation-related research, with kinetics data driving the argument for the existence of the species. Noyce and coworkers, for example, reported the formation of a vinyl cation in acid-catalyzed hydration of phenylporopiolic acid. The authors note that in the rate limiting step, a large positive charge develops on the benzylic carbon, indicating that the reaction proceeds through a vinyl cation transition state. Hyperconjugation and hydrogen bonding was evoked to explain the accessibility of the vinyl cation described by Noyce. Generating Vinyl Cations Vinyl cations have been observed as reactive intermediates during solvolysis reactions. Consistent with S N 1 chemistry, these reactions follow first order kinetics. Generally, vinylic halides are unreactive in solution: silver nitrate does not precipitate silver halides in the presence of vinyl halides, and this fact was historically used to dispute the existence of the vinyl cation species. The introduction of “super” leaving groups in the 1970s first allowed for the generation of vinyl cation reactive intermediates with appreciable lifetimes. These excellent leaving groups, such as triflate (trifluoromethanesulfonate) and nonaflate (nonafluorobutanesulfonate), are highly prone to S N 1 reactivity. Utilization of these super leaving groups allowed researchers for the first time to move beyond speculation about the existence of such vinyl cations. Other leaving groups, such as hypervalent iodine moities (which are 1 million fold better leaving groups than the classic triflates ), have been utilized to such end as well. Hinkle and coworkers synthesized a number of alkenyl(aryl)iodonium triflates from hypervalent phenyliodo precursors. In the scheme shown, the (E)- and (Z)- vinyl triflates form after heterolytic carbon-iodine bond cleavage and subsequent trapping of the cation by triflate. The presence of both (E)- and (Z)- vinyl triflate products offers support for the formation of a primary vinyl cation reactive intermediate; through S N 2 chemistry, both only one isomer would form. Recently, vinyl cation reactive intermediates have been generated in photochemical solvolysis reactions. The figure to the right depicts photochemical solvolysis of vinyl iodonium salt, through heterolytic carbon-iodine bond cleavage, to generate a vinyl carbocation and iodobenzene. The reactive intermediate is prone to either nucleophilic attack by the solvent to yield (E)- and (Z)- enol ether isomers, or beta hydrogen elimination. Cyclic vinyl cations The ease of generating cyclic vinyl cations depends on the size of the ring system, with vinyl cations residing on smaller rings being more difficult to produce. This trend is supported by calculations showing that the vinyl cation prefers a linear arrangement. Due to the high degree of strain in 3-membered ring systems, the generation of the smallest cyclic vinyl cation, cycloprop-1-enyl cation, remains elusive. The S N 1 solvolysis chemistry used to produce other vinyl cations has not proven facile for the cycloprop-1-enyl cation. This is a chemical challenge that remains unsolved.","classification":"neutral"},{"value":"A Dubious Legacy (1992) is a novel written by the British author Mary Wesley. The story takes place in the West Country, England, from 1944 to 1990. It concerns the tragic and bizarre marriage of the Tillotsons and their relationship with two young couples who keep visiting them throughout the years.","classification":"neutral"},{"value":"'Daintree Forest' is a hybrid cultivar of the genus Vriesea in the Bromeliad family.","classification":"neutral"},{"value":"Lance Corporal W.I.M Seneviratne PWV, SLLI (c. 1968 – July 4, 1996) was a Sri Lankan soldier. After joining the Sri Lanka Army in 1987, Seneviratne served during the Sri Lankan Civil War. On July 4, 1996, while providing security to visiting Minister Nimal Siripala de Silva in the northern city of Jaffna, Seneviratne sacrificed his life to thwart a Tamil Tiger suicide bomber from assassinating Minister de Silva. He was posthumously awarded the Parama Weera Vibhushanaya, the highest military decoration awarded for gallantry in Sri Lanka.","classification":"neutral"},{"value":"İlkadım is the central borough of the city of Samsun, Turkey. Samsun is one of the 30 metropolitan centers in Turkey with more than one municipality within city borders.","classification":"neutral"},{"value":"United Nations Security Council Resolution 2006 was unanimously adopted on 14 September 2011.","classification":"neutral"},{"value":"Kathirgamar Sadayar Arulnandhy (25 March 1899 &ndash; 30 July 1972) was a Ceylonese teacher and academic. He was the Deputy Director of Education from 1946 to 1950.","classification":"neutral"},{"value":"Phillip Emery  (born January 16, 1959) is an American football scout for the Atlanta Falcons and former general manager of the Chicago Bears of the National Football League (NFL), a role he held from 2012 to 2014.","classification":"neutral"},{"value":"The 2012 Campeonato Brasileiro de GT season (Brazilian GT Championship) was the sixth season of Campeonato Brasileiro de GT, the first with this name. The season began on April 21 at Santa Cruz do Sul and ended on December 15 at the Interlagos after eight weekends totalling sixteen races. Cleber Faria and Duda Rosa won the championship in GT3 class, Carlos Kray and Anderom Toso won in GT Premium, the GT4 championship was winner by Sergio Laganá and Alan Hellmeister.","classification":"neutral"},{"value":"Continuum is a Canadian science fiction series created by Simon Barry and produced by Reunion Pictures, Boy Meets Girl Film Company, and Shaw Media. The series centers on the conflict between a group of terrorists from the year 2077 who time travel to Vancouver, British Columbia, in 2012, and a police officer who unintentionally accompanies them. In spite of being many years early, the terrorist group decides to continue its violent campaign to stop corporations of the future from replacing governments, while the police officer endeavours to stop them without revealing to everyone that she and the terrorists are from the future. The show premiered on Showcase on May 27, 2012, with ten episodes, and concluded after four seasons and forty-two episodes on October 9, 2015.","classification":"neutral"},{"value":"Dóra Czigány (born 23 October 1992) is a Hungarian female water polo player. At the 2012 Summer Olympics, she competed for the Hungary women's national water polo team in the women's event. She is tall.","classification":"neutral"},{"value":"Mallingbar is a small aboriginal community, located within the town of Broome in the Kimberley Region of Western Australia.","classification":"neutral"},{"value":"Vazirabad (, also Romanized as Vazīrābād) is a village in Zarrin Dasht Rural District, in the Central District of Darreh Shahr County, Ilam Province, Iran. At the 2006 census, its population was 603, in 117 families.","classification":"neutral"},{"value":"Pugled may refer to several places in Slovenia:","classification":"neutral"},{"value":"Archives of Scientific Psychology is an open access academic journal published by the American Psychological Association. The journal publishes a wide variety of articles pertaining to the many different sub-fields of psychology, such as neuroscience and political psychology. The journal includes articles that cover the many different research methodologies employed by psychologists. The current editor-in-chief is Cecil R. Reynolds (Texas A&M University).","classification":"neutral"},{"value":"This is a filmography of the Powell-Cotton family, including films by Percy Powell-Cotton and Diana and Antoinette Powell-Cotton.","classification":"neutral"},{"value":"The '''Men's 25 metre air pistol Team event at the 2013 Southeast Asian Games''' took place on 16–17 December 2013 at the North Dagon Shooting Range in Yangon, Myanmar. There were six teams of three shooters competed, the results of the team competition also served as qualification for individual competition, the top eight shooters qualified to individual final. Each shooter fired 60 shots with a pistol at 25 metres distance. Scores for each shot were in increments of 1, with a maximum score of 10, all scores from three shooters per team combine to determine team scores. The first 30 shots were in the precision stage, with series of 5 shots being shot within 5 minutes. The second set of 30 shots gave shooters 3 seconds to take each shot.","classification":"neutral"},{"value":"Project Censored the Movie: Ending The Reign of Junkfood News is a 2013 documentary film about the news media in the United States written and directed by Christopher Oscar and Doug Hecker. The film is based on the work by Project Censored, a media organization at Sonoma State University that publishes under-reported news stories. It was released in April 2013 at the Sonoma International Film Festival.","classification":"neutral"},{"value":"R389 road may refer to:","classification":"neutral"},{"value":"Children in Need 2014 is a campaign held in the United Kingdom to raise money for the charity Children in Need. 2014 marks the 34th anniversary of the appeal which culminated in a live broadcast on BBC One and BBC Two on the evening of Friday 14 November until the early hours of Saturday 15 November. The broadcast was hosted by Sir Terry Wogan, with Tess Daly, Fearne Cotton, Rochelle Humes and Nick Grimshaw as co-hosts. Shane Richie hosted the period the show was broadcast on BBC Two. The show was broadcast from the BBC in Elstree but also includes regular regional opt-outs. Wogan didn't present the 2015 appeal because of ill health, and later died on 31 January 2016, making this his last one.","classification":"neutral"},{"value":"Aníbal Ostoa Ortega (born 10 May 1949) is a Mexican politician from the Citizens' Movement. In 2009 he served as Deputy of the LX Legislature of the Mexican Congress representing Campeche.","classification":"neutral"},{"value":"José Cazorla (born 26 February 1914) is a Venezuelan former sports shooter. He competed in the 50 metre rifle, prone event at the 1960 Summer Olympics.","classification":"neutral"},{"value":"The New Hazlett Theater is the primary occupant of the Carnegie Free Library of Allegheny in the Allegheny Center part of Pittsburgh, Pennsylvania. After the Pittsburgh Public Theater moved to the O'Reilly Theater in 1999, the Hazlett Theater was trasformed into the New Hazlett Theater and opened in 2004. Since 2013, the Theater has also been home to the Community Supported Art (CSA) Performance Series, designed to help support new and upcoming artists in the Pittsburgh area.","classification":"neutral"},{"value":"The Rad SXL Custom is a British paramotor that was designed by John Radford and produced by Rad Aviation of Kidlington for powered paragliding. Now out of production, when it was available the aircraft was supplied complete and ready-to-fly.","classification":"neutral"},{"value":"Mark Croasdale (born January 1965 ) is an English athlete who was a British fell running champion and competed in cross-country skiing at the Winter Olympics. The early part of Croasdale’s sporting career was centred on skiing. He became a member of the Royal Marines’ ski team and displayed sufficient talent to be invited to train with the national ski team. He was a British champion and represented his country on many occasions in international cross-country skiing competitions. He competed in the 10k classical and 15k freestyle events at the 1992 Winter Olympics. Having taken up running as training for his skiing, Croasdale began to obtain good results as a runner. He won the Snowdon Race in 1991 and 1992 and in the latter year finished ninth in the short race at the World Mountain Running Trophy. In 1993, Croasdale won both the British and English Fell Running Championships. His race victories in later years included the Three Peaks in 1999. He was also a frequent competitor in the Man versus Horse Marathon and was the first runner there several times. He was never able to beat the first horse, but came within two minutes of doing so in 2000. Croasdale also raced on the roads, representing Great Britain and Northern Ireland in the 1994 World Half Marathon Championships and winning the Marine Corps Marathon in 1999. More recently, Croasdale has been a manager for national mountain running teams. He still holds the course records for the fell races at Ingleborough, Hutton Roof Crags, and Criffel.","classification":"neutral"},{"value":"This is a list of creative periods (series) by Burhan Doğançay (11 September 1929 – 16 January 2013), a Turkish-American artist, who became infamous for translating realistic objects such as billboards, posters, graffiti and other street art into seemingly abstract compositions. Considered the most influential Turkish-born artist of the post war-era, Dogancay's oeuvre is categorized into fourteen distinct series in which he predominantly used collage and fumage. While Dogançay spent most of his artistic career in New York City he always remained closely connected to his native Turkey. In addition, Dogancay created a photographic archive called Walls Of The World (1975-2012), which encompasses about 30,000 slides of walls in approximately 500 cities in over 100 countries.","classification":"neutral"},{"value":"AED Studios is the largest media complex in the BeNeLux [ 1 ] located in Lint, Belgium. The complex includes infrastructure for recording programs and organizing specific events. Movies can also be produced at the AED Studios. Iron Sky: The Coming Race was one of the recent productions. At the AED Studios, numerous programs are recorded for television channels such as VRT, Medialaan, MTV Networks Benelux, TMF. Some newly recorded programs include The Voice van Vlaanderen, the MIA's, ''Belgium 's Got Talent, So You Think You Can Dance and K3 zoekt K3''.","classification":"neutral"},{"value":"Josiah Burgess (1689–1719) was an English pirate active in the Caribbean. He is best known as one of the heads of New Providence’s “Flying Gang.”","classification":"neutral"},{"value":"McKenzie Milton (born October 10, 1997) is a college quarterback for the University of Central Florida Knights of the AAC.","classification":"neutral"},{"value":"Fairfield is a city in western Jefferson County, Alabama, United States. It is part of the Birmingham metropolitan area and is located southeast of Pleasant Grove. The population was 11,117 at the 2010 census.","classification":"neutral"},{"value":"Bondurant is a city in Polk County, Iowa, United States. The population was 3,860 in the 2010 census, an increase of 109% from the 1,846 population in the 2000 census. It is part of the Des Moines&ndash;West Des Moines Metropolitan Statistical Area.","classification":"neutral"},{"value":"(c. 1210 21 October 1266 ), or Birger Magnusson, was a Swedish statesman, Jarl of Sweden and a member of the House of Bjelbo, who played a pivotal role in the consolidation of Sweden. Birger also led the Second Swedish Crusade, which established Swedish rule in Finland. Additionally, he is traditionally attributed to have founded the Swedish capital, Stockholm around 1250. Birger used the Latin title of Dux Sweorum which in English equals Duke of Sweden, and the design of his coronet combined those used by continental European and English dukes.","classification":"neutral"},{"value":"Christian Wolf is a designer of board games. He has won the As d'Or for Tutankhamen and the Kinderspiel des Jahres for Klondike in 2001; both were collaborations with Stefanie Rohner.","classification":"neutral"},{"value":"Guilty as Sin is a 1993 courtroom drama thriller film written by Larry Cohen, directed by Sidney Lumet and produced by Martin Ransohoff. It stars Rebecca De Mornay and Don Johnson, and was produced by Hollywood Pictures.","classification":"neutral"},{"value":"Lakeshore East is a master-planned mixed use urban development being built by the Magellan Development Group in the Loop community area of Chicago in Cook County, Illinois, United States. It is located in the northeastern part of the Loop, which, along with Illinois Center, is called the New Eastside. The development is bordered by Wacker Drive to the north, Columbus Drive to the west, Lake Shore Drive to the east, and East Randolph Street to the south. Skidmore, Owings & Merrill created the master plan for the area. The development, which had been scheduled for completion in 2011, is now set for completion in 2013. Although the majority of the buildings in the neighborhood will be 21st century constructions resulting from the master plan, some of the current buildings were built as early as the 1960s and 1970s decades. Thus, the term \"Lakeshore East\" refers only to the components of the new master plan, while the term New Eastside refers to the greater neighborhood surrounding Lakeshore East that extends westward to Michigan Avenue. In the 1960s, Illinois Center near Michigan Avenue was developed. There is little formal distinction between buildings in the masterplan and other buildings in the neighborhood because the pre-existing buildings are referred to as being located in the Lakeshore East area. Lakeshore East features several of the tallest buildings in Chicago and may include a few of the tallest buildings in the United States. The overall planned development, the park, and several of the individual buildings have won awards for architecture and/or urban planning. The buildings are planned for various types of residential use (condominiums, apartments, or hotels). Due to the neighborhood's proximity to both Lake Michigan to the east and the Chicago River to the north, many of the buildings are named with aquatic or nautical themes. As of August 2008, 1,500 condominiums have been sold and 1,200 apartments have been completed.","classification":"neutral"},{"value":"New Beckenham railway station serves Beckenham in the London Borough of Bromley in south-east London, in Travelcard Zone 4. The station and all trains serving it are operated by Southeastern.","classification":"neutral"},{"value":"Strathmore-Brooks is a rural provincial electoral district in southern Alberta, Canada. The district was created in 1996 and is mandated to return a single member to the Legislative Assembly of Alberta.","classification":"neutral"},{"value":"New York State Route 444 (NY 444) is a north–south state highway in Ontario County, New York, in the United States. It serves as a connector between the overlapping routes of U.S. Route 20 (US 20), NY 5, and NY 64 south of the village of Bloomfield and NY 96 in the village of Victor. NY 444 is a two-lane highway that passes through mostly rural areas of the county, with the exception of the immediate areas around Bloomfield and Victor. The highway passes the Ganondagan State Historic Site south of Victor. The portion of NY 444 south of Main Street in Bloomfield was originally designated as part of legislative Route 14 by the New York State Legislature in 1908. This unsigned highway, which extended from Corning to Rochester, also included the portion of Main Street in Bloomfield between modern NY 64 and NY 444. Route 14 was realigned to bypass the then-village of Holcomb to the south and west in 1921. The segment of pre-1921 Route 14 from NY 64 to US 20 was designated as New York State Route 20C . NY 20C was truncated on its western end to the junction of Main Street and Maple Avenue in 1990. The roads extending north from NY 20C's northern terminus to Victor—namely Elm Street and County Route 3 (CR 3)—were acquired by the state of New York on September 1, 1996, and these roads were combined with NY 20C on June 2, 1997, to create NY 444.","classification":"neutral"},{"value":"Oscar Walter Cisek ([tsízek] or [tšisek]; 6 December 1897 - 30 May 1966) was a Romanian writer, diplomat, and art critic, who authored short stories, novels, poems and essays in both German and Romanian.","classification":"neutral"},{"value":" Yustin Djanelidze (Russian: Юстин Джанелидзе, ; 27 October 1883 – 14 January 1950) was a Soviet lieutenant general, Hero of the Soviet Union of Georgian ethnicity and a pioneer of cardiac surgery in the 20th century. The era of successful aortic surgery began on 27 October 1913 when Djanelidze sutured a penetrating injury of the ascending aorta in St. Petersburg, Russia. This was the first case of successful ascending aorta repair described in the world medical literature.","classification":"neutral"},{"value":"Curtis Allen Myden (born December 31, 1973) is a former breaststroke and medley swimmer from Canada, who competed at three consecutive Summer Olympics in 1992, 1996 and 2000. He won a total number of three medals at the Olympics, all of them bronze. Myden was one of Canada's leading swimmers in the 1990s. He was coached by Canadian coach Deryk Snelling. He is an orthopaedic surgeon in Kelowna.","classification":"neutral"},{"value":"Negros Navigation Co., Inc. (NENACO) was one of the oldest domestic shipping companies in the Philippines. It was also one of the largest companies in the passenger transport business in the Philippines. Its main hub was the renowned Pier 2 in Manila North Harbor. NENACO later merged with SuperCat, SuperFerry and Cebu Ferries to form 2GO Travel, the second largest Philippine shipping merger next to the William Lines-Gothong Lines-Aboitiz Shipping merger (WG&A) in 1996. At the same time, the China-Asean Investment Cooperation Fund, a private equity fund wholly owned the government of the People's Republic of China through an equity infusion gained a controlling interest in Negros Navigation and subsequently changed the company into the 2GO Group with 2GO Travel its shipping-company subsidiary. The 'NENACO' brand was retired in mid-2012.","classification":"neutral"},{"value":"The Philippine Basketball Association (PBA) Mythical Team is an honor given annually to the best players in each of the five basketball positions: point guard, shooting guard (off-guard or big guard), small forward, power forward and center. A Second Mythical Team was institutionalized in 1984.","classification":"neutral"},{"value":"Agent Wild Duck () is a 2002 Estonian action film directed and written by Marko Raat with Andres Maimik. The film premiered on 19 September 2002 in Tallinn and starred Mait Malmsten.","classification":"neutral"}]}