{"lines":[{"value":"Jacques Hugues Sylla (July 1946 &ndash; 26 December 2009) was a Malagasy politician. He was the Prime Minister of Madagascar under President Marc Ravalomanana from February 2002 to January 2007. He subsequently served as the President of the National Assembly of Madagascar from 2007 to 2009.","classification":"neutral"},{"value":"'''Da'i Bachtiar''' (born January 25, 1951 in Indramayu, West Java) was Chief of Indonesian National Police from 2001 to 2005. On October 15, 2002, he announced that Indonesian investigators at the scene of the Bali bombing had recovered traces of C-4 plastic explosives. It is rumoured that there was rivalry between Bachtiar and intelligence chief Hendropriyono. After Amrozi had been arrested Bachtiar had a face-to-face meeting with him. Bachtiar laughed, shook hands and posed for photographs with Amrozi. Currently Bachtiar holds positions as a Professor of Security & Counter-Terrorism at Edith Cowan University and Presidium Chairman of Indonesia Crime Prevention Foundation.","classification":"neutral"},{"value":"Williston is an unincorporated community in northern Allen Township, Ottawa County, Ohio, United States, located along State Route 579. It is located in the northwestern part of the state, near Toledo. Its ZIP code is 43468. Its population was 211 people, according to the 2000 Census. The town received regional attention with the arraignment of a local bank robbery suspect from Williston, accused of robbing the Genoa Banking Company's Millbury branch, in federal court. Local teenagers attend Genoa Area High School.","classification":"neutral"},{"value":"Keith George Sebelius (September 10, 1916 – August 5, 1982) was an American politician who served in the U.S. House of Representatives from 1969 to 1981.","classification":"neutral"},{"value":"Builg is the name given to an ancient people who may have lived in southern Ireland, around the modern city of Cork. According to the historical scheme proposed by T. F. O'Rahilly the Builg are identical with or a sub-group of the Érainn or Iverni, who arrived in Ireland ca 500 BC and are attested in Ptolemy's 2nd century AD Geography. In O'Rahilly's view, they spoke a P-Celtic language known as Ivernic. Their name may be related to both that of the Belgae of Gaul and Roman Britain, and that of the Fir Bolg of Irish mythology.","classification":"neutral"},{"value":"Konstantinos (Kostis) Chatzidakis (; born 20 April 1965 in Rethymno) is a Greek politician from the New Democracy party. He is a lawyer in Athens. He was elected President of the Youth Organization of New Democracy (1992-1994) He was elected as a Member of the European Parliament (MEP) for New Democracy (part of the European People's Party) in the European elections of 1994, 1999 and 2004. In the 2007 Greek legislative election he was elected to the Greek Parliament for an Athens constituency, and consequently resigned from the European Parliament. He served as Minister for Transport and Communications from 2007 to 2009 and then as Minister for Development in 2009. On 15 December 2010, when leaving parliament during the Greek general strike, he was ambushed by protesters angry with his role in precipitating the 2010 debt crisis leaving him with blood pouring from his head after being chased and beaten by dozens of protesters.","classification":"neutral"},{"value":"Municipal Buildings is a Grade II* listed building on Dale Street, Liverpool, England.","classification":"neutral"},{"value":"The Conservative Party (, PC) was a conservative political party in Romania. Founded in 1991, after the fall of Communism in Romania, originally under the name Romanian Humanist Party (Partidul Umanist Român, PUR). From 2005 until 3 December 2006, the party was a junior member of the Government of Romania. The party adopted the name Conservative Party on 7 May 2005. In June 2015 it merged with the Liberal Reformist Party to form the Alliance of Liberals and Democrats. The Conservative Party stated that it promoted tradition, family, social solidarity, European integration, and a nationalism without chauvinism. It claimed the heritage of the historical Romanian Conservative Party, one of the two main political forces in Romania before the First World War. There was no direct, uninterrupted link between the two parties &mdash; the historical Conservative Party was dissolved after World War I &mdash; but the modern party sustained and embraced the values of the historical one.","classification":"neutral"},{"value":"Königsegg was a state in the southeastern part of what is now Baden-Württemberg, Germany. It emerged in 1192 as a lordship and was raised to a barony in 1470. It was partitioned in 1622 between itself, Königsegg-Aulendorf and Königsegg-Rothenfels. In 1629, Königsegg was raised to an imperial estate and became a member of the College of the Counts of Swabia at the Reichstag. With the extinction of its male line in 1663, it was inherited by Königsegg-Aulendorf. In 1804, Königsegg sold Rothenfels to Austria. In 1806, the Rheinbundakte mediatized Königsegg to the Kingdom of Württemberg. Today, the Counts of Königsegg still reside at Königseggwald Castle in Swabia and at Halbturn Castle in Austria.","classification":"neutral"},{"value":"John Henry Manners, 5th Duke of Rutland KG (4 January 1778 – 20 January 1857), styled Lord Roos from 1778 until 1779 and Marquess of Granby from 1779 until 1787, was a British landowner as well as an owner and breeder of Thoroughbred racehorses.","classification":"neutral"},{"value":"\"Guilty\" is the eighth episode of the ABC television series, Desperate Housewives. The episode was the eighth episode for the show's first season. The episode was written by Kevin Murphy and was directed by Fred Gerber. It originally aired on Sunday, November 28, 2004.","classification":"neutral"},{"value":"Platt Island is an archaeological site near Miles City, Florida. It is located north of Miles City, off SR 29. On December 14, 1978, it was added to the U.S. National Register of Historic Places.","classification":"neutral"},{"value":"\"Archetype\" is a song by American heavy metal band Fear Factory, released from the album of the same title. The single was released on the same day as the album itself, on April 19, 2004. It is the fifth track of the album and was also included on the MTV2 Headbangers Ball, Vol. 2 compilation in September 2004. Months prior to the release of Fear Factory's studio album, however, an exclusive remix of \"Archetype\" was included on The Texas Chainsaw Massacre: The Album in November 2003. This version features a more electronic sound and softer ending. A music video was produced for the song and was featured on TV programs such as MTV2's Headbangers Ball upon release. Much like the song it represents, the video is presented in a powerfully epic manner.","classification":"neutral"},{"value":"CoolType is a software technology, introduced by Adobe Systems in 2000, to increase the legibility of text on color liquid-crystal displays (LCDs) like laptop or thin-film transistor (TFT) LCD monitors, especially to make reading long text, like E-Books, easier. Although it is primarily for LCDs, the legibility on cathode ray tube (CRT) monitors is also improved. The main reason why Adobe built their own sub-pixel renderer is so they could display documents the same way across various operating systems: Windows, MacOS, Linux, etc. When it was launched, CoolType supported a wider range of fonts than Microsoft's ClearType, which was then limited to TrueType fonts, whereas Adobe's CoolType also supported PostScript fonts (and their OpenType equivalent as well). CoolType is also available in non-Adobe applications through the commercially licensed Adobe PDF Library. As with ClearType, Quartz and FreeType, CoolType uses subpixel rendering to effectively triple the usual horizontal resolution of the screen. This makes the text sharper, but the colors might be slightly incorrect at the edges. However, the human eye is better at detecting variations in intensity than in color, and these discrepancies are not usually noticeable. CoolType also obsoleted the Adobe Type Manager (ATM). Because the font selection menus that CoolType provides display fewer details than ATM, there were some initial problems in editing TeX PostScript output in Adobe applications that used CoolType.","classification":"neutral"},{"value":"Fort Pitt Museum is an indoor/outdoor museum that is administered by the Senator John Heinz History Center in downtown Pittsburgh, Allegheny County, Pennsylvania in the United States. It is at the confluence of the Monongahela and Allegheny Rivers, where the Ohio River is formed. Fort Pitt Museum is surrounded by Point State Park, a Pennsylvania state park named for the geographically and historically significant point that is between the rivers. This piece of land was key to controlling the upper reaches of the Ohio River Valley and western Pennsylvania, before, during and after the French and Indian War as well as the American Revolution. The museum is in a recreated bastion of Fort Pitt, which was originally built in 1758 by the British. An outline of Fort Duquesne is nearby. The historical focus of the museum is the role that Fort Pitt played during the French and Indian War. The museum also features detailed information on Fort Pitt's role during the American Revolution, the Whiskey Rebellion and the founding of Pittsburgh. The museum was established and operated by the Pennsylvania Historical and Museum Commission until its closure in August 2009 from state budget cuts. The Heinz Center took over operation of the museum and reopened it in April 2010.","classification":"neutral"},{"value":"is a rechargeable contactless smart card ticketing system for public transport in Kanazawa, Japan, introduced by Hokuriku Railroad (Hokutetsu), from December 1, 2004. The name is the portmanteau of IC and card, as well as ai (love), hoping the card will be loved by users. Just like JR East's Suica or JR West's ICOCA, the card uses RFID technology developed by Sony corporation known as FeliCa. There is a mascot fairy character called .","classification":"neutral"},{"value":"Rea Galanaki () is a Greek author who was born in Heraklion, Crete in 1947. She studied history and archaeology at the University of Athens. She has published novels, short stories, essays and poetry books. Her six novels (The life of Ismail Ferik Pasha, I shall sigh aw Louis, Eleni or Nobody, The Century of Labyrinths, Silent deep sea, Jouda’s Fires and Oedipus ’ Ashes) have established her as one of the leading Greek novelists. She has touched subjects as the double identities, the division between two countries, the impossibility of nostos, the meaning of nationality or femininity, of history itself; close to these, and during last years, she has been focused at subjects as the reappearance of racism, fascism, crisis and the contemporary social changes. She is widely known for her unique, thoughtful and sensitive way of writing. Her prose is recognized at her novels, based either on up to day, or on historical problems. She is also considered as the renovator of the so called historical novel. Critical essays on Rhea Galanaki’s works have been published not only in Greek newspapers and literature magazines, but, among others, in the T.L.S.(2004, on the occasion of Olympic Games), in Le Monde and Le Soir (1992), the Frankfurter Allgemeine Zeitung, Sudwest Presse, Frankfurter Rundschau (2002). Her novels have been translated in 15 languages: English, French, German, Spanish, Italian, Dutch, Czech, Bulgarian, Swedish, Lithuanian, Turkish, Arab, Chinese, Hebrew and Albanian.","classification":"neutral"},{"value":"Lannea is a genus of plant in family Anacardiaceae. Species include:","classification":"neutral"},{"value":"is a railway station on the Takayama Main Line in the city of Gero, Gifu Prefecture, Japan, operated by Central Japan Railway Company (JR Central).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dąbrowa Człuchowska (German Damerau) is a village in the administrative district of Gmina Przechlewo, within Człuchów County, Pomeranian Voivodeship, in northern Poland. It lies approximately north-east of Przechlewo,  north of Człuchów, and  south-west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania. The village has a population of 286.","classification":"neutral"},{"value":"Martin Garcia Island Airport () is the airport of Isla Martín García, a small Argentine island at the head of the Río de la Plata estuary, near the coast of Uruguay. It features a small passenger terminal and a single long asphalt runway. Daily traffic consists of general aviation private and commercial (tourism) flights, especially on weekends. Touch-and-go's are not allowed (strictly enforced) due to noise abatement restrictions to protect the birds nesting in the wildlife preserve next to the airport.","classification":"neutral"},{"value":" Šėta  is a small town in Kaunas County in central Lithuania. In 2011 it had a population of 935.","classification":"neutral"},{"value":"'There'll Always Be An England' is a 2008 DVD release from the Sex Pistols.","classification":"neutral"},{"value":"McAuley is a community northwest of Virden, Manitoba located in the Rural Municipality of Archie. The community was named after George W. McAuley who was the townsite owner. It was a railway point for the Canadian Pacific railway. The post office was named Rutherglen until 1906, referencing a location in Scotland from where some of the settlers had emigrated.","classification":"neutral"},{"value":"Christmas Prayers is an album by Jonn Serrie which was released on August 31, 2010 by Valley Entertainment. From Serrie’s website: \"Christmas Prayers, released on Valley Entertainment Hearts of Space Records, is a heartfelt arrangement of my favorite compositions coming from my previous Christmas albums Upon A Midnight Clear, Yuletides and Merrily On High\". I've always wanted to weave the spiritual nature of these pieces and create a listening experience based on the angelic and ethereal joy found deep in the Christmas season.\"","classification":"neutral"},{"value":"Anthem, Inc. is an American health insurance company founded in the 1940s, prior to 2014 known as WellPoint, Inc. It is the largest for-profit managed health care company in the Blue Cross and Blue Shield Association. It was formed when Anthem Insurance Company acquired WellPoint Health Networks, Inc., with the combined company adopting the name WellPoint, Inc.; trading on the NYSE for the combined company began under the WLP symbol on December 1, 2004. On December 3, 2014, WellPoint changed its corporate name to Anthem Inc., and its NYSE ticker changed from WLP to ANTM.","classification":"neutral"},{"value":"Julia Shaw (born 28 July 1965) is an English racing cyclist specialising in the individual time trial, currently riding for the drag2zero.com cycling team. She was won multiple British national championships, the British Best All-Rounder competition four times and, in 2010, won a bronze medal in the Women's road time trial event at the Commonwealth Games in Delhi.","classification":"neutral"},{"value":"Zubovac is a village in the municipality of Kruševac, Serbia. According to the 2002 census, the village has a population of 214 people.","classification":"neutral"},{"value":"Noothankal or Nuthankal is a village in Suryapet district of the Indian state of Telangana.It is located in Nuthankal mandal of Suryapet division.","classification":"neutral"},{"value":"Ibad Huseynov () - was an Azerbaijani military man, scout, National Hero of Azerbaijan, and commander of the reconnaissance-sabotage group. In 1990–1994 he took part in the Karabakh War.","classification":"neutral"},{"value":"Vasily Vasilyevich Yakovlev ( 16 September 1938) was a Finnish (of Latvian ancestry) old Bolshevik revolutionary and politician. He participated in the October Revolution of 1917; transferred former Russian Emperor Nicholas II and his family to Yekaterinburg, where they were later killed; rose to become a commander in the Red Army during the Russian Civil War; fled to China after being captured by the White Army, where he became a government advisor; and returned to the Soviet Union in 1928, where he was eventually arrested and executed. Yakovlev was portrayed by the actor Ian Holm in the 1971 film Nicholas and Alexandra.","classification":"neutral"},{"value":"The 2011 Pacific-Asia Curling Championships were held from November 19 to 26 at the Nanjing Olympic Sports Center in Nanjing, China. The Pacific Championships acted as the Pacific Zone qualifiers for the 2012 World Curling Championships. The top two women's berths (China and Korea) were qualified to the 2012 Ford World Women's Curling Championship in Lethbridge, Alberta, while the top two men's berths (China and New Zealand) were qualified to the 2012 Capital One World Men's Curling Championship in Basel, Switzerland.","classification":"neutral"},{"value":"Wang Feifei (born April 27, 1987), known professionally as Fei, is a Chinese singer, actress and model. She was a member of South Korean girl group Miss A.","classification":"neutral"},{"value":"Kharaqan-e Gharbi Rural District () is a rural district (dehestan) in Central District, Avaj County, Qazvin Province, Iran. At the 2006 census, its population was 2,081, in 575 families. The rural district has 9 villages.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"David Lee Carden is an American lawyer and diplomat who is the former United States Representative to the Association of Southeast Asian Nations (“ASEAN”) with the rank of Ambassador Extraordinary and Plenipotentiary. He was nominated by President Barack Obama in November 2010 and confirmed by the U.S. Senate in March, 2011. He resigned his post in December 2013. Carden is currently a partner at Jones Day, an international law firm, where he is the Partner in Charge of the firm's Asian offices and practices.","classification":"neutral"},{"value":"Talkhab-e Sofla Bidak (, also Romanized as Talkhāb-e Soflá Bīdak; also known as Talkhāb-e Soflásādāt-e Bīdak) is a village in Kuh Mareh Khami Rural District, in the Central District of Basht County, Kohgiluyeh and Boyer-Ahmad Province, Iran. At the 2006 census, its population was 198, in 42 families.","classification":"neutral"},{"value":"Daniel Allen Dorsey (December 31, 1838 &ndash; May 10, 1918) was an American soldier who fought in the American Civil War. Dorsey received the country's highest award for bravery during combat, the Medal of Honor, for his action during the Great Locomotive Chase in Georgia (U.S. state) in April 1862. He was honored with the award on 17 September 1863.","classification":"neutral"},{"value":"John Miller-Kirkpatrick (August 1946 – December 1978) was a British computer scientist.","classification":"neutral"},{"value":"The Venda Defence Force Medal was instituted by the President of the Republic of Venda in 1984, for award to all ranks for service of a high standard.","classification":"neutral"},{"value":"Kotla Jam railway station (, ) is located in Punjab, Pakistan.","classification":"neutral"},{"value":"The Dixon Studio Tour is the oldest continuously-running studio tour in northern New Mexico. It occurs annually in the fall in the Embudo Valley, and encompassing Dixon, Rinconada, Embudo, Apodaca and Cañoncito, and Cuestacitas. During the tour, workshops in areas such as blacksmithing, hand-building in clay, raku, stone carving, painting and poetry are offered.","classification":"neutral"},{"value":"The '''1929 Saint Mary's Gaels football team''' was an American football team that represented Saint Mary's College of California during the 1929 college football season. In their ninth season under head coach Slip Madigan, the Gaels compiled an 8–0–1 record, shut out eight of nine opponents, and outscored all opponents by a combined total of 198 to 6. The Gaels' victories included a 24–0 besting of UCLA, a 54–0 besting of Nevada, and a 31–6 victory over Oregon. The lone setback was a scoreless tie with California. Two Saint Mary's players were selected by the United Press as first-team members of the 1929 All-Pacific Coast football team: halfback Stennett and tackle George Ackerman.","classification":"neutral"},{"value":"The 2016 season was Liam Kearns's first year as manager of the Tipperary senior football team. Tipperary recorded their first victory over Cork in the Munster Senior Football Championship since 1944 and reached the All-Ireland semi-finals for the first time since 1935. In November 2015, Liam Kearns had been named as the new manager of the Tipperary senior football team. Intersport/Elverys continued as sponsors of Tipperary GAA for the second year. The Tipperary jersey for the 2016 season was the same as was used in 2015 and displayed the Intersport brand name on the front and their co-sponsor Elvery’s name on the back. On 3 November 2016, Michael Quinlivan won Tipperary's first All-Star award since 2003, being picked in the full-forward position. Evan Comerford, Robbie Kiely, Peter Acheson, and Conor Sweeney were also nominated. Josh Keane and Jimmy Feehan were also nominated for the All Stars Young Footballer of the Year award. Quinlivan became just the second Tipperary footballer to claim an All Star, joining Declan Browne who won the awards in 1998 and 2003.","classification":"neutral"},{"value":"Dexter Gymnasium is a historic gymnasium located at Dexter, Stoddard County, Missouri. It was built in 1939-1940, and is a rectanglar two-story, Art Deco style reinforced concrete and brick building. It measures 88 feet by 96 feet and has a gentle geodesic arch roof. It was listed on the National Register of Historic Places in 2001.","classification":"neutral"},{"value":"Bafuor Osei Akoto was a Ghanaian agriculturalist and politician. He was the founder and leader of the National Liberation Movement. He was a linguist of the Asantehene and resided in the Manhyia Palace.","classification":"neutral"},{"value":"The United Kingdom Census 1871 was a census of the United Kingdom of Great Britain and Ireland carried out on 2 April 1871. It added the categories of \"lunatic\" and \"imbecile\" to those recorded as infirm.","classification":"neutral"},{"value":"1984 JSL Cup Final was the 9th final of the JSL Cup competition. The final was played at Komazawa Olympic Park Stadium in Tokyo on April 15, 1984. Yanmar Diesel won the championship.","classification":"neutral"},{"value":"There are 83 counties in the U.S. state of Michigan. The boundaries of these counties have not changed substantially since 1897. However, throughout the 19th century, the state legislature frequently adjusted county boundaries. County creation was intended to fulfill the goal of establishing government over unorganized territory, but a more important goal was encouraging settlement by surveying the land and dividing it into saleable sections. The creation of counties generally occurred in two stages. First the boundaries of a county were declared and given a name. The county appeared on maps, even though this may have been the entire extent of a county's tangible existence for several years. During this period, the as-yet–unorganized county was attached to another already organized county for administrative purposes. The legislature frequently changed the administrative attachment of these unorganized counties. Residents of such an attached county could petition the legislature for organization, which was the granting of full legal recognition to the county. There are many cities and villages that span county boundaries in Michigan, including its capital, Lansing. For a few years during the early 1970s, split cities briefly had authority to petition to change the county boundaries to accord with the city boundaries. The only city to take advantage of this brief opportunity was New Baltimore (previously split between Macomb County and St. Clair County; now completely in Macomb). This transfer of territory from St. Clair to Macomb was the only county boundary change in Michigan since the early 20th century. The state constitution of 1850 permitted an incorporated city with a population of at least 20,000 to be organized into a separate county of its own. The Constitution of 1908 retained this provision, but raised the population threshold to 100,000. No city was ever organized into an independent county in this fashion and when a new Constitution took effect in 1963, the provision was removed. Michigan's boundary with Illinois is formed by Lake Michigan, and three counties have water boundaries with Illinois: Berrien County, Van Buren County, and Allegan County. Michigan also has a boundary with Minnesota, which is formed by Lake Superior. The water boundary in this instance is formed by two counties: Ontonagon County and Keweenaw County. The land boundary with Wisconsin continues into Lake Superior, involving both Gogebic County (which shares a land border) and Ontonagon County (water boundary only).","classification":"neutral"},{"value":"Upper Red Lake is an unorganized territory in Beltrami County, Minnesota, U.S. It is a part of the Red Lake Indian Reservation. The population was 25 at the 2000 census.","classification":"neutral"},{"value":"Ben Lawers (Gaelic: Beinn Labhair) is the highest mountain in the southern part of the Scottish Highlands. It lies to the north side of Loch Tay, and is the highest point of a long ridge that includes seven Munros. Ben Lawers was long thought to be over in height; accurate measurement in the 1870s showed it to be some  short of this figure. In 1878, a group of twenty men spent a day building a large cairn in the hope of bringing the summit above the \"magic\" figure. The cairn is no longer there; in any case the Ordnance Survey ignored it as an artificial structure that was not truly part of the hill.","classification":"neutral"},{"value":"The Backs is a picturesque area to the east of Queen's Road in the city of Cambridge, England, where several colleges of the University of Cambridge back on to the River Cam, their grounds covering both banks of the river. Simon Jenkins rates the view of The Backs and King's College as one of the top ten in England .","classification":"neutral"},{"value":"'Gentleman's Blues' is Cracker's fourth studio album, released in 1998. It would be the band's final album for Virgin Records. Cracker frontman David Lowery said that the album's name arose when guitarist Johnny Hickman heard him playing a tune on the piano and observed that it sounded like an old Southern gentleman trying to play the blues.","classification":"neutral"},{"value":"Dong Qichang (; courtesy name Xuanzai (玄宰); 1555–1636), was a Chinese painter, scholar, calligrapher, and art theorist of the later period of the Ming Dynasty.","classification":"neutral"},{"value":"Ghazl El Mahalla Stadium is a multi-purpose stadium located in El Mahalla, Egypt. It is used mostly for football and serves as the home stadium of Ghazl El Mahalla, but it also hosts Baladeyet El Mahalla and Said El Mahalla home matches. The stadium hosted three matches during the 1974 Africa Cup of Nations. The stadium has a capacity of 29,000 people.","classification":"neutral"},{"value":"During the Sri Lankan Civil War militant groups, paramilitary groups and government security forces were accused of assassinating many public figures on suspicion of being sympathizers or informants, in retaliation for killings and attacks, to eliminate competition from rival groups, or to stifle dissent. The following is a list of notable assassinations of the Sri Lankan Civil War, attributed by various self-admissions, NGOs, United Nations agencies, foreign governments, and the state-owned media of Sri Lanka.","classification":"neutral"},{"value":"Walangeri Ngumpinku is the name of a former community government council in the Victoria River Downs District of the Northern Territory, a semi-autonomous state government of the federal Commonwealth of Australia. The council merged into the Victoria Daly Shire on 1 July 2008. The town centre is an \"Out station\" called Yarralin and peopled by the Pigeon Hole people, also known by other names.","classification":"neutral"},{"value":"Azarshahr (; also Romanized as Āz̄arshahr, Âzaršahr, Azərşəhr, or Āz̄ar Shahr; also known as Tufarqan (Persian: توفارقان), also Romanized as Dehkhvāreqān) is a city and capital of Azarshahr County, East Azerbaijan Province, Iran. At the 2006 census, its population was 44,887. Azarshahr lies in the south west of the Sahand Mountain. The historical name of this city is Tufarqan. The predominant language spoken in Azarshahr is Azerbaijani.","classification":"neutral"},{"value":"Jaik Campbell (born 31 December 1973) is a British comedian, and an Edinburgh Festival Fringe regular since 2001 and performed his first solo show \"I've Stuttered So I'll F-F-Finish\" in 2005. He performs stand-up regularly in London at prestigious venues such as The Comedy Store, Banana Cabaret and Headliners, and has appeared on BBC and ITV television. Campbell performed a new show \"L-L-Lost for Words: My Life with a Stutter\" at the 2007 Edinburgh Festival Fringe.","classification":"neutral"},{"value":"Vuelta a Aragón was a professional cycle road race held in Spain in April each year. The event was first run in 1939 but has not been held since 2005. The future of the race is uncertain; there have been plans to organise it again, an effort to revive it in 2009 failed due to a lack sufficient sponsorship to be held.","classification":"neutral"},{"value":"Florence or Frances Mabel Hollams (1877–1963), who signed her works F.M. Hollams, was a popular British painter of horses and dogs, active in the first three decades of the 20th Century. She is noted for her technique of painting on wood panel with no background, so that the grain of the wood is visible.","classification":"neutral"},{"value":"Apollos (Paul) Smith (1825–1912) was an American hunting and fishing guide from Vermont who founded the Saint Regis House in the Town of Brighton, New York, in the Adirondack Mountains. It was known universally as Paul Smith's Hotel, one of the first wilderness resorts in the Adirondacks. In its day, it was the most fashionable of the many great Adirondack hotels, patronized by American presidents, celebrities, and the power elite of the latter half of the 19th century. It was a large operation, with 255 rooms, stables, and many other amenities. The hamlet of Paul Smiths, New York, was named after the hotel. Paul Smith's College was founded at this site in the 1930s by a bequest from Smith's youngest son Phelps.","classification":"neutral"},{"value":"Różankowo is a village in the administrative district of Gmina Łysomice, within Toruń County, Kuyavian-Pomeranian Voivodeship, in north-central Poland.","classification":"neutral"},{"value":"Słupia-Bukowie, also known as Bukowie, is a settlement in the administrative district of Gmina Słupia Konecka, within Końskie County, Świętokrzyskie Voivodeship, in south-central Poland.","classification":"neutral"},{"value":"Masters of War is a Big Finish Productions audio drama based on the long-running British science fiction television series Doctor Who. The Doctor Who Unbound dramas pose a series of \"What if...?\" questions.","classification":"neutral"},{"value":"Nizel Fernandes (born 3 January 1977) is a cricketer who has played one One Day International for the United Arab Emirates.","classification":"neutral"},{"value":"Empress Dowager Zheng (鄭太后, personal name unknown) (died December 26, 865 Empress Dowager Zheng's biography in the Old Book of Tang indicated that she died toward the end of Emperor Xuānzong's Dazong era (847&ndash;859), but that account contradicted not only her biography in the New Book of Tang (which gave the 865 date) but also the chronicle of Emperor Yizong's reign in the Old Book of Tang, and therefore appeared to be in error. Compare Old Book of Tang, [http://www.sidneyluo.net/a/a16/052.htm vol. 52] with Old Book of Tang, [http://www.sidneyluo.net/a/a16/019a.htm  vol. 19, part 1], New Book of Tang, [http://www.sidneyluo.net/a/a17/077.htm vol. 77], and Zizhi Tongjian, vol. 250. ), formally Empress Xiaoming (孝明皇后, \"the filial and understanding empress\"), was an empress dowager of the Chinese dynasty Tang Dynasty. She was a concubine to Emperor Xianzong and, after her son Emperor Xuānzong became emperor, she became empress dowager and continued to serve in that role until her death, during the reign of her grandson Emperor Yizong (when she was grand empress dowager).","classification":"neutral"},{"value":"Phyllospadix, surfgrass, is a genus of seagrass, a flowering plant in the family Zosteraceae, described as a genus in 1840. Phyllospadix grows in marine waters along the coasts of the temperate North Pacific. It is one of the seagrass genera that can perform completely submerged pollination.","classification":"neutral"},{"value":"SimpsonHaugh and Partners (formerly Ian Simpson Architects) is an English architecture practice established in 1987 by Ian Simpson and Rachel Haugh. The practice is based in Manchester with offices in London. In 2014 the practice re-branded as Simpson Haugh & Partners. Since the 1996 Manchester bombing by the IRA, Ian Simpson Architects have played a large role in the reconstruction of Manchester, with many of the city's most notable new buildings having been designed by the firm. The firm has also been appointed to design major new mixed-use schemes in Glasgow, Leicester and London’s South Bank","classification":"neutral"},{"value":"Mouřínov is a village and municipality (obec) in Vyškov District in the South Moravian Region of the Czech Republic. The municipality covers an area of, and has a population of 451 (as at 28 August 2006). Mouřínov lies approximately south of Vyškov,  east of Brno, and  south-east of Prague.","classification":"neutral"},{"value":"is a Japanese scholar of Burmese. He is an emeritus professor at the Osaka University of Foreign Studies, where he served for many years as chairman of the Burmese department. Graduated from the same university with major in Burmese language. He taught at Osaka University of Foreign Studies from 1965 to 2001 starting his career as an assistant professor.","classification":"neutral"},{"value":"Cutaneous lymphoma, also known as lymphoma cutis, is when lymphoma involves the skin. It is characterized by a proliferation of lymphoid tissue. There are two main classes of lymphomas that affect the skin:","classification":"neutral"},{"value":"The Japanese Village in Knightsbridge, London, was a late Victorian era exhibition of Japanese culture located in Humphreys' Hall, which took place from January 1885 until June 1887. The exhibition employed around 100 Japanese men and women in a setting built to resemble a traditional Japanese village.","classification":"neutral"},{"value":"Athamanta turbith is a species of flowering plant in the Apiaceae. It is endemic to southern Europe and northern Africa.","classification":"neutral"},{"value":"Vincente Doria Catan Jr., known by his pen name Vicatan (1948 – May 13, 2004), was a Filipino comic book artist and novelist.","classification":"neutral"},{"value":"Kaika is a village in Antsla Parish, Võru County in southeastern Estonia.","classification":"neutral"},{"value":"Jonathan Oates, Baron Oates (born 28 December 1969) is a British Liberal Democrat politician and member of the House of Lords. A past Chief of Staff to the former Deputy Prime Minister of the United Kingdom, Nick Clegg, he was previously the Director of Policy and Communications at the Liberal Democrats.","classification":"neutral"},{"value":"The 2012 ATP World Tour Finals (also known as the 2012 Barclays ATP World Tour Finals for sponsorship reasons) was a tennis tournament that was played at the O 2 Arena in London, United Kingdom between 5 and 12 November 2012.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The RNAS Naval Air Station Prawle Point was a British First World War airfield outside the village of East Prawle in Devon, England and south east of Salcombe, Devon. The airfield was opened in 1917 to provide a base for de Havilland DH.6 and de Havilland DH.9s of the Royal Naval Air Service to carry out anti-submarine patrols.","classification":"neutral"},{"value":"The 19th Arkansas Infantry Regiment was the designation of several units of the Confederate Army during the American Civil War. They were :","classification":"neutral"},{"value":"Moultrie Playground is a public park in Charleston, South Carolina.","classification":"neutral"},{"value":"Tom London (born Thomas Webb; 11 December 1991) is a magician and hacker who is best known for his well-received performances on Season 12 of the popular talent show America's Got Talent. He is one of the youngest members of The Magic Circle. He is the founder of the internationally recognized internet radio station filth.fm, which in 2011 was voted best radio station at the DMA's.","classification":"neutral"},{"value":"The Master of the Brunswick Diptych (fl. c. 1480-1510) was a Dutch early Renaissance painter.","classification":"neutral"},{"value":"'''Bernard d'Ascoli''' (born 1958) is a French pianist. Born in Provence, France, and blind since the age of 3, d'Ascoli began learning piano and organ at the age of eleven, using scores written in Braille. In 1974 he was the youngest French Baccalaureat graduate of the year and four years later at the age of nineteen, he won the First Prize in the Barcelona International Piano Competition. In 1980 he received honorable mention at the Fryderyk Chopin competition. After winning prizes in Santander, Leipzig and Warsaw, d'Ascoli came to major public attention in 1981 when, following his Third Prize in the Leeds International Piano Competition, he made his London debut in recital and with orchestra and made his first recording of the Liszt sonata and other works for EMI. He made his first appearance with a major American orchestra in 1992, with the Boston Symphony Orchestra. He went on to perform in London (Royal Festival Hall and the Barbican), Amsterdam (Concertgebouw), Vienna (Musikverein), Melbourne, Paris, Tokyo, Madrid, Washington, Geneva, and the Sydney Opera House. He has performed with most British orchestras, including the main London ones, as well as with many major overseas ensembles such as the Chamber Orchestra of Europe, Montreal Symphony, Boston Symphony, and Dresden Philharmonic. The conductors he has appeared with include Svetlanov, Sanderling, Berglund, Plasson, Casadesus, Guschlbauer, Litton, Menuhin, Pritchard, Llewellyn, Herbig, Leppard, Fischer, Järvi, Parrot and Andrew Davis. He has taken part in international festivals such as the BBC Proms, Sintra, Oviedo, Besançon or La Roque d'Anthéron. In 2000 he was a special guest of the Sydney Olympic festivities, appearing at the Opera House both as recitalist and soloist with the Sydney Symphony. He is founder and Artistic Director of PIANO CANTABILE, an organisation based in Provence which is dedicated to the coaching and professional support of highly talented young pianists. d'Ascoli has recorded albums of Chopin and Schumann for Nimbus and has made regular recordings as well as live broadcasts for the BBC. He features prominently on a Schumann CD issued by Linn Records of the Quintet and other works, where he is joined by the Schidlof Quartet. His special affinity with Chopin's music led him to undertake the complete recording of the  Scherzi, Impromptus and  Nocturnes for the Athene-Minerva label. This double album was selected as \"Editor's Choice\" in Gramophone magazine.","classification":"neutral"},{"value":"Chavar Kalayeh () may refer to:","classification":"neutral"},{"value":"The '''Soviet Union's 1980 nuclear test series''' was a group of 24 nuclear tests conducted in 1980. These tests followed the 1979 Soviet nuclear tests series and preceded the 1981 Soviet nuclear tests series. } + | underground tunnel, safety experiment | style=\"text-align:center;\" |  ! 544 | style=\"text-align:center;\" | ALMT (6 hrs) || Sary-Uzen/Murzhik, Semipalatinsk, Kazakhstan: 126 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 545 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 181 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 545 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 181 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 546 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1071 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 546 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1071 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 547 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 173 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 547 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 173 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 547 - 3 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 173 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 548 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1083 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 549 Butan 1 (Butane) | style=\"text-align:center;\" | SVET (5 hrs) || Bashkortostan, Russia: 1 |  -  | underground shaft, oil stimulation | style=\"text-align:center;\" |  | Oil recovery intensification. 40 km E Meleuz. ! 551 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 127 |  -  | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 550 Butan 3 (Butane) | style=\"text-align:center;\" | SVET (5 hrs) || Bashkortostan, Russia: 3 |  -  | underground shaft, oil stimulation | style=\"text-align:center;\" |  | Oil recovery intensification. 40 km E Meleuz. ! 552 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1227 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 552 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1227 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 552 - 3 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1227 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 553 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 902 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 553 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 902 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 554 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1220 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 555 Dynamica (Dynamic) | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: K-1 |  + | underground tunnel, weapon effect | style=\"text-align:center;\" |  ! 556 Vega 1T | style=\"text-align:center;\" | VOLT (4 hrs) || Astrakhan, Russia: 1T |  -  | underground shaft, cavity excavation | style=\"text-align:center;\" |  | Create reservoirs for gas storage. ! 557 - 1 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-25 |  -  | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 557 - 2 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-25 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 557 - 3 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-25 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 557 - 4 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-25 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 557 - 5 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-30 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  | Venting detected off site,  ! 557 - 6 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-30 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 557 - 7 | style=\"text-align:center;\" | MSK (3 hrs) || NZ Area B, Matochkin Shar, Novaya Zemlya, Russia: A-30 |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 558 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1087 |  -  | underground shaft, weapons development | style=\"text-align:center;\" |  | Venting detected ! 558 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1087 |  -  | underground shaft, weapons development | style=\"text-align:center;\" |  ! 559 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 204p |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 560 Batolit 1 (Batholith) | style=\"text-align:center;\" | KRAT (7 hrs) || Krasnoyarsk, Russia: BT-1 |  -  | underground shaft, seismic sounding | style=\"text-align:center;\" |  | Seismic probing program. 430 km NW Ust-Ilimsk. ! 561 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 204-pp |  -  | underground tunnel, weapons development | style=\"text-align:center;\" |  | Venting detected ! 562 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 111p |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 562 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 111p |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 562 - 3 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: 111p |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 563 Angara | style=\"text-align:center;\" | SVET (5 hrs) || Khanty-Mansi, Russia |  -  | underground shaft, oil stimulation | style=\"text-align:center;\" |  | Oil recovery intensification. 200 km NW Khanty-Mansiysk. ! 564 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1086 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 564 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1086 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 564 - 3 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1086 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 565 | style=\"text-align:center;\" | ALMT (6 hrs) || Degelen, Semipalatinsk, Kazakhstan: Z-2p |  + | underground tunnel, weapons development | style=\"text-align:center;\" |  ! 566 - 1 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1303 |  + | underground shaft, weapons development | style=\"text-align:center;\" |  ! 566 - 2 | style=\"text-align:center;\" | ALMT (6 hrs) || Balapan, Semipalatinsk, Kazakhstan: 1303 |  + | underground shaft, weapons development | style=\"text-align:center;\" | ","classification":"neutral"},{"value":"Cem Tosun (born 30 June 1990) is a Turkish footballer who plays for Darıca Gençlerbirliği.","classification":"neutral"},{"value":"The 9th Life of Louis Drax is a 2016 Canadian-American supernatural thriller film directed by Alexandre Aja, written by Max Minghella based on Liz Jensen's best-selling novel of the same title, and starring Jamie Dornan, Sarah Gadon, Aiden Longworth, Oliver Platt, Molly Parker, Julian Wadham, Jane McGregor, Barbara Hershey, and Aaron Paul. The film was released in the United States and United Kingdom on September 2, 2016, by Summit Premiere and Soda Pictures.","classification":"neutral"},{"value":"The Ministry of Internal Affairs, Wayamba Development and Cultural Affairs is the central government ministry of Sri Lanka responsible for internal affairs, development of Wayamba and culture. The ministry is responsible for formulating and implementing national policy on internal affairs, Waymba development and cultural affairs and other subjects which come under its purview. The current Minister of Internal Affairs, Wayamba Development and Cultural Affairs and Deputy Minister of Internal Affairs, Wayamba Development and Cultural Affairs are S. B. Nawinne and Palitha Thewarapperuma respectively. The ministry's secretary is D. Swarnapala.","classification":"neutral"},{"value":"Megachile simpliciformis is a species of bee in the family Megachilidae. It was described by Theodore Dru Alison Cockerell in 1918.","classification":"neutral"},{"value":"The '''1954–55 William & Mary Indians men's basketball team''' represented the College of William & Mary in intercollegiate basketball during the 1954–55 NCAA men's basketball season. Under the third year of head coach Boydson Baird, the team finished the season 11–14, 7–5 in the Southern Conference. This was the 50th season of the collegiate basketball program at William & Mary, whose nickname is now the Tribe. William & Mary played its home games at Blow Gymnasium. The Indians finished in 6th place in the conference and qualified for the 1955 Southern Conference Men's Basketball Tournament, held at the Richmond Arena. However, William & Mary fell to Richmond in the quarterfinals.","classification":"neutral"},{"value":"The House of Religions () is located in Hanover, Germany, on the former location of the Athanasiuskirche. Held by Haus der Religionen Hannover e.V., an organization established on 2 December 2008 by people from seven religions (Bahá'í, Buddhism, Christianity, Hinduism, Islam and Judaism) with the purpose of promoting dialogue among the religions in Hanover.","classification":"neutral"},{"value":"Fjøløy is an island in Rennesøy municipality in Rogaland county, Norway. The island lies on the south side of the Boknafjorden in the Rennesøy island group. The island lies immediately south of the island of Klosterøy and west of the island of Mosterøy. The island is connected to the mainland by a series of bridges and tunnels. The Fjøløy Lighthouse is located on the western end of the island.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":" Mert Özyıldırım (born 28 February 1995 in Yenimahalle, Ankara, Turkey) is a Turkish football player who plays as midfielder for Bayburt Grup Özel İdarespor on loan from Kayserispor. He can also play as a center-back. Mert made his senior debut with Kayserispor in a 2-0 loss to Akhisar Belediyespor on 21 August 2016.","classification":"neutral"},{"value":"Amitabh Bajpai is an Indian politician and member of Uttar Pradesh Legislative Assembly.","classification":"neutral"},{"value":"Among the European languages, German has the third highest number of translations of the Tirukkural, after English and French. As of 2015, there are at least eight translations of the Kural text available in German.","classification":"neutral"},{"value":"The black-tailed skimmer (Orthetrum cancellatum) is a dragonfly belonging to the family Libellulidae.","classification":"neutral"},{"value":"ROUTE 66 Geographic Information Systems B.V. is a privately held company headquartered in Pfäffikon, Switzerland. ROUTE 66 was founded in 1992 and specializes in navigation software and hardware products. In 1999 the company opened a software development center in Brașov, Romania. In 2005 the company moved all its research and development operations to the aforementioned location, which at that date employed 45 of the company's total of 65 employees. In 2008, the company announced 2.4 million euros in revenue. In 2010, the company had 92 employees, of which 65 were software developers.","classification":"neutral"},{"value":"The 1978 New Zealand general election was a nationwide vote to elect the 39th New Zealand Parliament. It saw the governing National Party, led by Robert Muldoon, retain office, but the opposition Labour Party managed to win the largest share of the vote. Reorganisation of the enrolment system caused major problems with the electoral rolls, which left a legacy of unreliable information about voting levels in this election.","classification":"neutral"},{"value":"Love Stinks is the ninth studio album by American rock band The J. Geils Band, released in 1980 (see 1980 in music). The title song, \"Love Stinks\" is a rant against unrequited love. It has been covered by industrial metal band Bile, by Andru Branch in the film Love Stinks, Joan Jett in the film Mr. Wrong and Adam Sandler in the movie The Wedding Singer. The song was also featured in the film Opie Gets Laid. In late July 2009, \"Love Stinks\" was heard in a series of Swiffer commercials.","classification":"neutral"},{"value":"Abraham Bruyn Hasbrouck (November 29, 1791 – February 23, 1879) was a United States Congressman from New York and the sixth President of Rutgers College (now Rutgers University) serving from 1840 to 1850.","classification":"neutral"},{"value":"Chvojenec is a village in Pardubice Region of the Czech Republic, near the town of Holice. It has a population of 631 (2005). Small fort in this area is mentioned in 1336. This fortress protected crossing of two roads. Ruins of the fortress are almost invisible now. Name of the place is related to evergreens (chvojí) as the area was thickly forested at the time. During 18th century the village, together with Rokytno and Býšť, was center of persecuted religious sect of Deists (called blouznivci). Today the village is spread around busy road from Hradec Králové to Brno. Most of its people work in nearby cities.","classification":"neutral"},{"value":"Brooks School is a private, co-educational, preparatory, secondary school in North Andover, Massachusetts on the shores of Lake Cochichewick.","classification":"neutral"},{"value":"Đurađ Branković (; ; ; 1377 – 24 December 1456) was the Serbian Despot from 1427 to 1456 and a baron of the Kingdom of Hungary. He collected a large library of Serbian, Slavonic, Latin, and Greek manuscripts and made his capital Smederevo, a centre of Serbian culture. He was the first of the Branković dynasty to hold the Serbian monarchy.","classification":"neutral"},{"value":"Gumtree.com, known as Gumtree, is a British online classifieds and community website. Classified ads are either free or paid for depending on the product category and the geographical market. As of November 2010, it was the UK's largest website for local community classifieds and was one of the top 30 websites in the UK, receiving 14.8 million monthly unique visitors according to a traffic audit in 2010. Gumtree is the #1 classifieds site in the UK, Australia, South Africa, and Singapore.","classification":"neutral"},{"value":"Danielle Spencer (born 16 May 1969 ) is an Australian actress, singer and songwriter.","classification":"neutral"},{"value":"South Kazakhstan Region (, Оңтүстік Қазақстан облысы;, Yuzhno-Kazakhstanskaya oblast) is the southernmost region of Kazakhstan. Population:  Its capital is Shymkent, with 603,500 people. Other cities in South Kazakhstan include Turkestan, Sayram, Kentau, Arys, Shardara, Zhetisai, Saryagash, and Lenger. This region and Atyrau Region are Kazakhstan's two smallest regions; both are about 117,300 square kilometers in area. South Kazakhstan borders the neighboring country of Uzbekistan (and is very near the Uzbekistan capital Tashkent), as well as three other Kazakhstan regions: Karaganda Region (to the north), Kyzylorda Region (to the west), and Jambyl Region (to the east). The Syr Darya passes through the region, on its way to the Aral Sea. Also, an oil pipeline runs from Turkmenabat, Turkmenistan to Omsk, Russia (where it connects with a larger, Siberian pipeline) through South Kazakhstan. Oil, lead and zinc are refined in Shymkent. The Region was created as South Kazakhstan Oblast in Kazakh SSR of Soviet Union. Between 1962 and 1992 it was named Chimkent Oblast.","classification":"neutral"},{"value":"The Comandos Autónomos Anticapitalistas (CAA or CCAA) (; \"Autonomous Anticapitalist Commandos\") were a Basque armed group in Spain with Autonomist Marxist politics, defined as an anarchistic breakaway of ETA. The group was very active in the 1970s and 1980s. The most important attack was the assassination of Spanish Socialist Workers Party Senator Enrique Casas in 1984, which was rejected by all the political spectrum including ETA, which at the time, rejected violence against politicians. Soon after, one of the few operating CAA commandos was ambushed by the Guardia Civil at the bay of Pasaia, killing four – all but one.","classification":"neutral"},{"value":"Due South is a Canadian crime series with elements of comedy. The series was created by Paul Haggis, produced by Alliance Communications, and stars Paul Gross, David Marciano, Gordon Pinsent, Beau Starr, Catherine Bruhier, Camilla Scott, Ramona Milano, and later Callum Keith Rennie. It ran for 67 episodes over four seasons, from 1994 to 1999.","classification":"neutral"},{"value":"Lor mee () is a Chinese-inspired noodle dish served in a thick starchy gravy and thick flat yellow noodles (also known as lor mee). The dish is eaten by Hokkiens (Min Nan speakers) in Singapore and Malaysia. The thick gravy is made of corn starch, spices and eggs. The ingredients added into the noodles are usually ngo hiang, fish cake, fish, round and flat meat dumplings (usually chicken or pork), half a boiled egg, and other items depending on the stall and the price paid. Vinegar and garlic can be added as an optional item. The dish is also eaten with red chili. Traditional versions also include bits of fried fish as topping though few stalls serve this version anymore.","classification":"neutral"},{"value":"\"Salty Dog Blues\" is an early 1900s folk song. It is in the public domain. It has been recorded by blues, jazz, country music, bluegrass groups and other styles. The oldest recordings of the song credit Papa Charlie Jackson, who adapted the song directly from the African-American traditional for Paramount and for Broadway in 1924. According to Jas Obrecht, \"Old-time New Orleans musicians from Buddy Bolden’s era recalled hearing far filthier versions of 'Salty Dog Blues' long before Papa Charlie’s recording.\" Similar versions were recorded by Mississippi John Hurt and Lead Belly. The Morris Brothers version of the lyrics of the chorus of the song go: ''Let me be your Salty Dog / Or I won't be your man at all / Honey let me be your salty dog.'' According to Richard Matteson:","classification":"neutral"},{"value":"Impro Airways was a helicopter airline based in Nepal.","classification":"neutral"},{"value":"William Strang may refer to:","classification":"neutral"},{"value":"KORE (1050 AM) is a radio station in Eugene, Oregon, licensed to Springfield and Eugene. The station is owned by KORE Broadcasting, LLC. KORE is Eugene's oldest radio station. It originally signed on from Portland in 1927 but moved to Springfield a few months later. Originally a full-service radio station, it switched to country in 1970 and adopted a Christian format in 1973. On June 15, 2016, KORE went silent. On November 23, 2016, KORE resumed broadcasting as Sports-Talk with programming from Fox Sports Radio.","classification":"neutral"},{"value":"The 46th Regiment Illinois Volunteer Infantry was an infantry regiment that served in the Union Army during the American Civil War.","classification":"neutral"},{"value":"Margaret Sidney Davies (14 December 1884 – 13 March 1963), was a Welsh art collector and patron of the arts. With her sister Gwendoline, she bequeathed a total of 260 works, particularly strong in Impressionist and 20th-century art, which formed the basis of the present-day National Museum Wales' international collection. The sisters started the Gregynog Press in 1922 and the Gregynog Music Festival in 1933.","classification":"neutral"},{"value":"The Coat of arms of Catalonia is based on four red pallets on gold background which have been used since the Middle Ages on several coats of arms. Its origin is strongly related to that of the arms of the Crown of Aragon. It is considered by heraldists and by the government of Catalonia to be originally the familiar arms of the Counts of Barcelona,  and it was adopted by the descendants of Ramon Berenguer IV, Count of Barcelona as Kings of Aragon. Several authors strongly dispute the origin of coat and consider the arms to always have been those of the Kings of Aragon. It is one of the oldest coats of arms in Europe dating back in a seal of Ramon Berenguer IV, Count of Barcelona from 1150.","classification":"neutral"},{"value":"Himesh Jitendra Patel (born 13 October 1990) is an English actor. His best known role is as Tamwar Masood in the BBC soap opera EastEnders, which he played from 2007 to 2016.","classification":"neutral"},{"value":"Edgar Alan Ledesma Campos (November 26, 1977 &ndash; February 25, 2008) was a Mexican television actor, also known as Alan Ledesma or Alain Ledesma, best known for appearing in a series of popular telenovelas. Born in Mexico City, Ledesma appeared in many Mexican telenovelas including Toma libre, Casos de la vida real, Punto de quiebra, Otro rollo and Mujer.","classification":"neutral"},{"value":"Vibratory bowl feeders are common devices used to feed individual component parts for assembly on industrial production lines. They are used when a randomly sorted bulk package of small components must be fed into another machine one-by-one, oriented in a particular direction. Vibratory feeders rely on the mechanical behaviour of a part, such that when gently shaken down a conveyor chute that is shaped to fit the part, they will gradually be shaken so that they are all aligned. They thus leave the feeder's conveyor one-by-one, all in the same orientation. This conveyor then leads directly to the following assembly or packing machine. Orientation relies on the shape and mechanical behaviour of an object, particular the position of its centre of mass in relation to its centre of volume. It thus works well for parts such as machine screws, with rotational symmetry and a clear asymmetry to one heavy end. It does not work for entirely symmetrical shapes, or where orientation depends on a feature such as colour. The ramps within a bowl feeder are specifically designed for each part, although the core mechanism is re-used across different parts. The exit orientation of a bowl feeder depends on the part's shape and mass distribution. Where this is not the orientation needed for the following assembly step, a feeder is often followed by a twisted conveyor that turns the part over, as needed. With increasing integration across an entire production process, the need for feeders is sometimes reduced by supplying the components on tape packages or similar, that keep them oriented the same way during shipping and storage. These are most common in fields such as electronics, where components must be used in a particular orientation, but this cannot be detected mechanically. Vibratory feeders, commonly known as a bowl feeder, are self-contained devices, consisting of a specially shaped bowl designed to orient the parts to a specific orientation. A vibrating drive unit, upon which the bowl is mounted and a variable-amplitude control box controls the bowl feeder. Usually included is an out feed accumulation track (linear or gravity) to convey parts along and discharge into the assembly machine comes in many shapes and sizes. The drive unit, available in both electromagnetic and pneumatic drives, vibrates the bowl, forcing the parts to move up a circular, inclined track. The tooling (hand made) is designed to sort and orient the parts in to a consistent, repeatable position. The track length, width, and depth are carefully chosen to suit each application, component shape and size. Special bowl and track coatings are applied according to shape size and material of the component which aids traction, damage to the product and lower acoustic levels. A variable speed control box is used for controlling the vibration speed of the bowl feeder, and can control the flow of parts to the out feed track via sensors. Vibratory feeders are utilized by all industries including, the pharmaceutical, automotive, electronic, cosmetic, food, Fast Moving Consumable Goods (FMCG), packaging and metalworking industries. It also serves other industries such as glass, foundry, steel, construction, recycling, pulp and paper, and plastics. Vibratory feeders offer a cost-effective alternative to manual labour, saving manufacturer’s time and labour costs. Several factors must be considered when selecting a parts feeder, including the industry, application, material properties and product volume. History/Inventor","classification":"neutral"},{"value":"Trainor is a surname of Irish origin derived from the surname McTraynor.","classification":"neutral"},{"value":"Prolyfic (born David Lemar Ewing Jr. in Chicago, IL) is a Grammy Nominated American Hip-Hop record producer, and Songwriter best known for his work  with the Grammy Award Winning hip hop artist Lupe Fiasco.","classification":"neutral"},{"value":"The discography of Arcángel, a reggaeton singer-songwriter, consists of three studio album and sixteen singles.","classification":"neutral"},{"value":"Mark Altman may refer to:","classification":"neutral"},{"value":"Direct representation or proxy representation is a proposed form of representative democracy where each representative's vote is weighted in proportion to the number of citizens who have chosen that candidate to represent them. This is in contrast to conventional forms of representative democracy such as the winner-take-all system, where the winner of a plurality of votes in a given district, party or other grouping of voters goes on to represent all voters in that group, or the proportional representation system where the number of representatives allotted to each party or political faction is in rough proportion to the number of voters supporting each faction. Direct representation is seen by its supporters as an optimal compromise between pure direct democracy and conventional representative democracy, as legislative decisions will more closely reflect the pure will of the people yet will still be carried out by a \"wise\" group of informed and accountable elected representatives. Direct representation removes the problem of district gerrymandering because it does not need to divide the land into districts; instead, any voter can vote for any candidate in the land. It also avoids disenfranchisement of slight minorities in cases where the electorate is split nearly evenly in its choice for representation, yet the preferred representative of only one faction must be chosen to represent the entire electorate of a party or district.","classification":"neutral"},{"value":"\"\" is a short story by Kyōka Izumi. It was first published in 1895.","classification":"neutral"},{"value":"The Oval Abrostola (Abrostola ovalis) is a moth of the Noctuidae family. It is found in north-eastern North America from southern Quebec and Maine south to North Carolina and west to Wisconsin. The wingspan is about 30 mm. Adults are on wing from May to August. There is one generation per year in the north. There might be a partial second generation or two full generations in the south. The larvae feed on Urtica dioica and probably other nettle species.","classification":"neutral"},{"value":"The Four Bars Inn was a jazz club and public house in Cardiff, Wales now known as \"Dempseys\". The pub was originally called \"The Globe\" and dates back to 1731. It has also been known as \"Dukes\", before becoming \"The Four Bars Inn\" and (currently) an Irish themed bar called \"Dempseys\". The jazz club was founded by Jed Williams in 1987, who was also musical director of the Brecon Jazz Festival. Williams, together with vocalist/trombonist Mike Harries formed the Inn's house band The Root Doctors. The Inn featured live jazz seven days a week for many years. American blues and rock'n'roll legend Nappy Brown appeared there on 13 June 1988. Currently, live jazz is performed once or twice per week. In 2009 the Four Bars Inn was named by the Brecon Jazz Festival as one of 12 venues which had made the most important contributions to jazz music in the United Kingdom.","classification":"neutral"},{"value":"Gim Heum-sun (김흠순, born 599), also known as Kim Heum-sun, was a general in 7th-century Silla. He is said to have been the great-grandchild of King Guhae of Geumgwan Gaya, the last ruler of the Geumgwan Gaya state. This would have given him a very high position in the Silla bone rank system, which governed the political and military status that a person could attain. His elder brother, Gim Yu-sin, was known as one of the great general of Korean history, and he led the unification of the Korean peninsula.","classification":"neutral"},{"value":"This article presents the discography of rock music singer-songwriter Liz Phair which consists of six studio albums, two extended plays and six singles. Also, in the early 1990s, she recorded several self-produced cassettes as Girly Sound.","classification":"neutral"},{"value":"Submissionist was the term used by southern secessionists in the year preceding the American Civil War to describe southerners who wanted to preserve the Union. Before 1861, southerners loyal to the Union were generally respected as principled idealists. As southern states began to actually secede, however, those who had seceded viewed southerners who remained Unionists as cowardly and lacking the strength to stand up for their own rights. Following the winter of 1861, popular sentiment in the Deep South held that the north was unwilling to compromise with the south. The Deep South would rather secede from the Union than relinquish sovereignty. Consequently, “submissionist” was a derogatory name for a southerner who would seemingly relinquish sovereignty in order to remain in the Union. The term was used also to describe a particular kind of cooperationist, that is, those who were generally opposed to secession; Louisiana politician Pierre Soulé, for instance, a cooperationist, protested that he was \"no submissionist\" and would choose revolution (i.e., secession) rather than ignominy. Thomas T. Gantt, however, Provost Marshal General of the District of Missouri, proudly called himself a submissionist at the Missouri State Convention on March 15, 1861. Edmund Ruffin, who is credited with firing the first shot at the Battle of Fort Sumter, noted in his diary, September 3, 1861, \"As a general rule, the Submissionist party embraces, & is largely composed of, the old, the timid, the cowardly, the imbecile & the mean-spirited.\"","classification":"neutral"},{"value":"Kristofer Andreas Lange (6 September 1886 – 27 April 1977) was a Norwegian architect. He was born in Kristiania (now Oslo), Norway. He was son of architect Balthazar Lange (1854-1937) and  his wife, Elise Klöcker (1857-1934). He attended the Royal Arts School (1905-09) and Kristiania Technical School (1909). He continued his studies at  Königlich Technische Hochschule, Charlottenburg in Berlin  (1911-12). He worked as an assistant of architect Henrik Bull (1909-11) and (1912-13). He established his own practice in Kristiania during 1915. He received a number of municipal government assignments and is most associated with the regulation plan  Solgryten for the area Sogn along the Sognsvann Line in Oslo during the 1920s. .","classification":"neutral"},{"value":"Raymond Emil Goedert (born October 15, 1927) is an American retired prelate of the Roman Catholic Church who served as an auxiliary bishop of the Archdiocese of Chicago, Illinois and titular bishop of Tamazeni. He served from 1991 to 2003.","classification":"neutral"},{"value":"Coleophora sylvaticella is a moth of the Coleophoridae family. It is found from Norway and Sweden to France, Italy and Romania and from Ireland to Poland and Slovakia. The wingspan is 11–12 mm. Adults are on wing in May and June. The larvae feed on the seeds of Luzula sylvatica. They form a case. Larvae overwinter twice.","classification":"neutral"},{"value":"There are about 760 known moth species of Sierra Leone. The moths (mostly nocturnal) and butterflies (mostly diurnal) together make up the taxonomic order Lepidoptera. This is a list of moth species which have been recorded in Sierra Leone.","classification":"neutral"},{"value":"is an independent video game developer based in Osaka, Japan. Founded by former Capcom programmer Masakazu Matsushita in 2007, HexaDrive has worked on different titles for various systems, notably Rez HD, a HD remastering of the title Rez exclusively for Xbox Live Arcade and The 3rd Birthday which was a collaboration between HexaDrive and Square Enix.","classification":"neutral"},{"value":"Petershain () is a railway station in the village of Quitzdorf am See, Saxony, Germany. The station lies on the Węgliniec–Roßlau railway, train services are operated by Ostdeutsche Eisenbahn.","classification":"neutral"},{"value":"Huayuanqiao is a station on Line 6 of the Beijing Subway in China. This station opened on December 30, 2012.","classification":"neutral"},{"value":"The '''men's 100 metres''' event at the 2010 Asian Games was held at the Aoti Main Stadium, Guangzhou, China on 21–22 November.","classification":"neutral"},{"value":"John Abbott King (21 August 1883 - 9 August 1916) was an English rugby player who won 12 caps as a number 8 between 1911 and 1913. During World War I he served as a lance corporal with the King's Liverpool Regiment, and was killed at the Battle of the Somme. He is one of the missing commemorated on the Thiepval Memorial.","classification":"neutral"},{"value":"The Muslim 100: The Lives, Thoughts and Achievements of the Most Influential Muslims in History is a 2008 book, written by Muhammad Mojlum Khan and published by Kube Publishing, listing the biographies of the 100 most influential Muslims in history.","classification":"neutral"},{"value":"The 1990 LSU Tigers football team represented Louisiana State University in the 1990 NCAA Division I-A football season. The Tigers played their home games at Tiger Stadium in Baton Rouge, Louisiana. Coach Mike Archer announced his resignation November 15, but he coached the Tigers in their last two games.","classification":"neutral"},{"value":"Sarla Mudgal v. Union Of India is a Supreme Court of India case. Its judgement in 1995 laid down the principles against the practice of solemnizing second marriage by conversion to Islam, with first marriage not being dissolved. The verdict discusses issue of bigamy, the conflict between the personal laws existing on matters of marriage and invokes article 44 of Indian Constitution. It is considered a landmark decision that highlighted the need for a uniform civil code.","classification":"neutral"},{"value":"Bryan Avila also known as The Producer BDB was born in Riverside California, he currently lives and works out the city of Los Angeles. He is an emergent contemporary artist who has lived all over the world. His work is born out of street art with hints of fashion, pop culture, music, technology and history. In his artworks one can find characters such as Frida Kahlo, Andy Warhol, Karl Lagerfeld, Anna Wintour, Hillary Clinton, John Lennon and countless others. He often collaborates with other artist such as Flore (Artist), Chris Brown and Karen Bystedt. His mural work can be found globally in cities such as Paris, Madrid, Rio de Janeiro, Miami, Berlin and Los Angeles.","classification":"neutral"},{"value":"Acalolepta kusamai is a species of beetle in the family Cerambycidae. It was described by Masao Hayashi in 1969. It is known from Japan.","classification":"neutral"},{"value":"SCENECS International Debut Film Festival is an annual film festival, held in the spring in various cinemas in the city of Hilversum, the Netherlands.","classification":"neutral"},{"value":"In linear algebra, the Frobenius  companion matrix of the monic polynomial (for ), and     generates  as a -module:  cycles basis vectors. Some authors use the transpose of this matrix, which (dually) cycles coordinates, and is more convenient for some purposes, like linear recurrence relations.","classification":"neutral"},{"value":"Hilton Head Airport is a public use airport located on Hilton Head Island, in Beaufort County, South Carolina, United States. Also known as Hilton Head Island Airport, it is owned by Beaufort County. Mostly used for general aviation, it is also served by a commercial airline and one public charter airline operating limited service. It is the only airport on Hilton Head Island. This airport is included in the National Plan of Integrated Airport Systems for 2017–2021, which categorized it as a primary commercial service airport. As per USDOT records, the airport had 38,310 passenger boardings (enplanements) in calendar year 2015. Although many U.S. airports use the same three-letter location identifier for the FAA and IATA, this airport is assigned HXD by the FAA and HHH by the IATA. The IATA code HHH is used for commercial airline booking purposes.","classification":"neutral"},{"value":"The State Transit Authority, also referred to as State Transit or STA, is an agency of the Government of New South Wales operating bus services in Sydney. The STA reports to the Minister for Transport, Andrew Constance. The current chief executive is Steffen Faurby.","classification":"neutral"},{"value":"Rhydycroesau is a tiny village on the English-Welsh border, west 3.25 miles on B 4580 of Oswestry. It partly lies in the Shropshire parish of Oswestry Rural; the other part is in Montgomeryshire, Powys.","classification":"neutral"},{"value":"Hugo (Ugo) Schiff (26 April 1834 &ndash; 8 September 1915) was an Italian naturalized chemist, German by nationality. He discovered Schiff bases and other imines, See: *  and was responsible for research into aldehydes; leading to his development of the Schiff test. He also worked in the field of amino acids and the Biuret reagent. Born in Frankfurt am Main, Schiff was a student of Friedrich Wöhler in Göttingen. He completed his dissertation (Über einige Naphthyl- und Phenylderivate) also supervised by Wöhler in 1857. In the same year, due to political turmoil, Schiff left Germany in 1857 for Switzerland and the University of Bern. He was a supporter of socialism and reportedly corresponded with Karl Marx and Friedrich Engels. He also was a cofounder of the socialist Italian newspaper ''L'Avanti'' in 1894. Schiff moved to Italy in 1863 holding positions in Pisa and then Museo di Storia Naturale di Firenze. In 1870 he cofounded the Gazzetta Chimica Italiana together with Stanislao Cannizzaro. In 1877 he became Professor of General Chemistry in Turin and returned to Florence in 1879 as Professor of General Chemistry at what later would become the University of Florence where he founded the Chemical Institute of the University of Florence. Schiff died in Florence. In the University of Florence, the Hugo Schiff International Store House still exists today.","classification":"neutral"},{"value":"Wilhelm \"Willy\" Schärer (September 20, 1903 – November 26, 1982) was a Swiss middle-distance runner who won a silver medal over 1500 m at the Olympic Games in Paris in 1924. The race was won by Paavo Nurmi.","classification":"neutral"},{"value":"Police, Camera, Action! is a police video programme made by Optomen Television, originally broadcast on ITV with repeats airing on ITV4. It was originally commissioned through Carlton Television. It was presented by Alastair Stewart from 1994 until 2002, until his second drink-driving conviction led to a temporary suspension, before he resumed his role with Adrian Simpson from 2007 until its cancellation three years later. In 2010, the final ever series of the programme was presented by Gethin Jones.","classification":"neutral"},{"value":"Olivier Greif (3 January 1950, Paris – 13 May 2000, Paris) was a French composer of Polish-Jewish parentage. His father was an Auschwitz survivor, a fact which affected Greif deeply and led him to compose a number of Holocaust-themed works, notably Todesfuge, and Lettres de Westerbork, a song cycle which uses letters written by Etty Hillesum . (The composer wanted to use Paul Celan's poem \"Todesfuge\" in his third string quartet, but found it difficult to set, so kept the title but used Dylan Thomas's \"Elegy\" instead.) Greif began composing at the age of 9, and studied at the Paris Conservatoire and the Juilliard School. He is best known for his solo piano music and songs for voice. He left over 360 works completed at his death, along with several still in progress. He was interred at the Montparnasse cemetery. His career was spent teaching composition and directing music festivals such as the Académie-Festival des Arcs.","classification":"neutral"},{"value":"Andra is a 1971 science fiction novel, the first novel by English writer Louise Lawrence. In 1976 it was made into a children's television program by ABC Television.","classification":"neutral"},{"value":"James Alan Miklaszewski (born 8 July 1949), better known as Jim or Mik Miklaszewski, is a retired journalist. He was most recently the chief Pentagon correspondent for NBC News. Miklaszewski was news director for KRXV (Radio 15) in Fort Worth, Texas, and used the air name of \"James Allen.\" In mid-1979 he worked as an account executive for the station after its all-news format was dropped in favor of an easy listening music format, changing its call letters to KMZK-AM (K-Music). He began his radio career in Wisconsin, working in Madison and Lacrosse, WI.Following this, Miklaszewski was one of the CNN \"Originals\", serving as a National Correspondent and covering the Reagan White House. He was also a moderator for two CNN public affairs programs, Election Watch and Newsmaker Sunday. His series, After Nam, a documentary on the Vietnam War ten years after the fall of Saigon, earned the Edward R. Murrow award for journalism. Upon joining NBC in 1985, Miklaszewski was a White House correspondent during the Bush Sr. and Clinton administrations. \"Mik\" was reporting live for the Today Show on September 11, 2001 when a plane hit the Pentagon, where his office was then based. Known to his colleagues in broadcasting as \"Mik\", Miklaszewski is a Cudahy, Wisconsin native. He is married to Cheryl Heyse, and they have two sons, James and Jeffrey and two daughters-in-law, Cybill and Samantha. He retired from NBC on September 28, 2016.","classification":"neutral"},{"value":"Paul III (; died 20 August 694) was the Ecumenical Patriarch of Constantinople from 687 to 693.","classification":"neutral"},{"value":"Maude Elizabeth Kee (June 7, 1895 – February 15, 1975), known more generally as Elizabeth Kee, was a U.S. Democratic politician. She was the first woman elected to Congress from West Virginia.","classification":"neutral"},{"value":"Gilbert Nelson Haugen (April 21, 1859 &ndash; July 18, 1933) was a seventeen-term Republican U.S. Representative from Iowa's 4th congressional district, then located in northeastern Iowa. For nearly five years, he was the longest-serving member of the House. Born before the American Civil War, and first elected to Congress in the 19th century, Haugen served until his defeat in the 1932 Franklin D. Roosevelt landslide.","classification":"neutral"},{"value":"Phyllodytes edelmoi is a species of frogs in the family Hylidae endemic to Brazil. Its natural habitats are subtropical or tropical moist lowland forests and rocky areas. It is threatened by habitat loss.","classification":"neutral"},{"value":"Eleutherodactylus bresslerae is a species of frog in the Eleutherodactylidae family endemic to Cuba. Its natural habitats are subtropical or tropical moist lowland forests and rocky areas. It is threatened by habitat loss.","classification":"neutral"},{"value":"Herbertus is a genus of liverworts in the family Herbertaceae. The genus has a broad global distribution, including sixteen species that occur in Eurasia:","classification":"neutral"},{"value":"Arif Nazar oglu Heydarov (Azeri: Arif Nəzər oğlu Heydərov, June 28, 1926, Agdash—June 29, 1978, Baku) was a Soviet Azerbaijani state figure and a General-Lieutenant of the Soviet Azerbaijani Ministry of Internal Affairs. He headed this ministry from March 19, 1970 until his death. Previously he used to work in security agencies. Heydarov was shot by Shusha prison officer Zia Muradov in his office, along with Deputy Minister of Internal Affairs Salahaddin Kazimov. Muradov then shot himself. During the Soviet-German War Heydarov fought in the Battle of Berlin. He was awarded several Soviet orders and medals, including the Order of the Red Banner.","classification":"neutral"},{"value":"'''Mevo'ot HaHermon Regional Council' (, Mo'atza Azorit Mevo'ot HaHermon'') is a Regional Council in the Northern District of Israel. It encompasses 13 moshavim and community settlements, from the northern shore of the Sea of Galilee, to the Lebanese border and Mount Hermon. Its offices are located in Merkaz Kach, between roads 90 and 899.","classification":"neutral"},{"value":"Motyle () is a village in the administrative district of Gmina Gromadka, within Bolesławiec County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany.","classification":"neutral"},{"value":"Erich Hackl (born 26 May 1954 in Steyr, Upper Austria) is an Austrian novelist and short-story writer. His works have been translated into English, Spanish, French and Czech, though he is significantly better known in the German-speaking world. Many of his works, notably Sara und Simón, bear resemblance to Latin-American testimonial literature, and as such have been the focus of scholarly research by Latin Americanists. His work has also been well received in the UK. A review in The Times Literary Supplement called The Wedding in Auschwitz “an exceptional book” because the author “has chosen not to conceal the documentary origins of his novel. Rather than producing a researched-based fictionalized account, honouring history and abiding by the literary conventions, he has given himself entirely to the subject … a remarkable suppression of the authorial ego … Hackl does not impose a novelist’s order … and yet the tension of the story never fails, interest never wanes. This is because Hackl understands that any ambiguity about detail is in contrast to an unshakeable sense of inevitability, and his narrative exploits what every reader must know: there will be no happy endings.”","classification":"neutral"},{"value":"The '''Men's triple jump''' event at the 1988 Summer Olympics in Seoul, South Korea had an entrylist of 45 competitors, with two qualifying groups (45 jumpers) before the final (12) took place on Saturday September 24, 1988.","classification":"neutral"},{"value":"SmartCam is a piece of open source software developed to allow Android, Symbian S60, Samsung Bada and Windows Phone phones, with Bluetooth or WiFi connectivity, to use their integrated cameras as a webcam for use with a compatible PC. PC versions available for both Windows and Linux.","classification":"neutral"},{"value":"Establishment of the Ministry of Foreign Affairs In 1971, an Amiri Decree was issued to announce the establishment of the Ministry of Foreign Affairs and define its duties and responsibilities and was followed in the same year by Amiri Decree No. (4) for the Year 1971 Regulating the Diplomatic and Consular Corps. Under the decree, the Ministry of Foreign Affairs assumed the responsibility of coordinating and implementing all matters related to the state’s foreign policy and its international relations with other countries and international organizations as well as looking after and protecting the interests of Bahraini citizens abroad. The Ministry of Foreign Affairs assumes the coordination and implementation of all affairs relating to foreign policy according to its vision, mission and strategic and secondary goals. It has operated within the premises of the Government House (Dar Al Hukuma until 1983 when it moved to its current own building. The Ministers of Foreign Affairs Shaikh Mohammed bin Mubarak Al Khalifa was assigned the portfolio of Minister of Foreign Affairs since the ministry was first established and held that position until he was succeeded in 2005 by the current Minister of Foreign Affairs, Shaikh Khalid bin Ahmed bin Mohammed Al Khalifa. The beginnings of the Diplomatic Work  Soon after the establishment of the Ministry of Foreign Affairs, the Kingdom of Bahrain began participating in the Arab summits and meetings of the Arab Foreign Ministers, the United Nations General Assembly Sessions (UNGA, the ministerial meetings of the United Nations Security Council (UNSC), Non-Aligned Movement (NAM), Organization of Islamic Cooperation (OIC) and summits and ministerial meetings of the Gulf Cooperation Council (GCC). The Early Ambassadors The Kingdom of Bahrain has sent its early missions abroad to New York, London and Cairo, with Shaikh Salman bin Daij as its first Ambassador to London. Late Taqi Al Baharna headed the First Mission of the kingdom of Bahrain as Ambassador to the Arab Republic of Egypt, assisted by Mr. Ibrahim Ali Ibrahim and Mr. Mustapha Kamal while the first Bahraini Ambassador to the United Nations was Salman Al Saffar.","classification":"neutral"},{"value":"The 2003 Scottish League Cup Final was played on 16 March 2003 at Hampden Park in Glasgow and was the final of the 56th Scottish League Cup. The final was contested by Celtic and Rangers. Rangers won the match 2–1, thanks to goals from Claudio Caniggia and Peter Løvenkrands. John Hartson missed a penalty kick late in the game that would potentially have taken the match into extra time.","classification":"neutral"},{"value":"Krześlin (pronounced: ) is a village in the administrative district of Gmina Suchożebry, within Siedlce County, Masovian Voivodeship, in east-central Poland. It lies approximately east of Suchożebry,  north-east of Siedlce, and  east of Warsaw.","classification":"neutral"},{"value":"Khaled Hussain Butt (born 7 August 1976) is a Pakistani-born cricketer who has played two One Day Internationals for Hong Kong.","classification":"neutral"},{"value":"Nuno I (1025–1027) was a medieval Galician bishop.","classification":"neutral"},{"value":"Louis Zatonga was a Congolese politician. Zatonga was appointed one of two secretaries of the Bureau of the National Assembly in 1973. He was appointed Minister of Territorial Administration, Post and Telecommunications in 1975. When the cabinet was reshuffled in April 1977, Zatonga lost his seat in the government. He served as Mayor of Brazzaville from 1977 to 1979.","classification":"neutral"},{"value":"David Starr Newbury (born 1942) is the Gwendolen Carter professor of African studies at Smith College, Massachusetts. He received his PhD from the University of Wisconsin–Madison in 1979 for thesis titled Kings and clans on Ijwi Island (Zaire), c. 1780-1840 under the supervision of Jan Vansina. His academic work has three major foci within East and Central Africa. The first was pre-colonial societal transformation in the Kivu Rift Valley. The second was how a Rwandan famine in the late 1920s reinforced colonial rule. The final major focus was the transformation of a hunter-gatherer society in the eastern Democratic Republic of the Congo into an agricultural economy. His recent work has included studies of the historical roots of Central African violence in the late 1990s to present. René Lemarchand states, \"No attempt to grasp the historical context of genocide [in Rwanda] can ignore Catherine and David Newbury’s seminal contributions.\" Newbury is the chair of the Five College African Studies Council, is a member of the Program Committee of the 2009 Annual Meeting of the American Historical Association (AHA) and is member of the AHA Nominating Committee. The chair of the Graduate Student Award Committee of the African Studies Association (ASA), he also co-edits, with Catharine Newbury, the Book Review of the African Studies Review, the ASA academic journal.","classification":"neutral"},{"value":"Henri Xhonneux (12 June 1945 &ndash; 24 March 1995) was a Belgian film director and screenwriter. He directed five films between 1970 and 1989. His 1975 film Souvenir of Gibraltar was entered into the 9th Moscow International Film Festival.","classification":"neutral"},{"value":"Jo Ann Washam (born May 24, 1950) is an American professional golfer who played on the LPGA Tour. Washam was born in Auburn, Washington. She played college golf and basketball at Washington State University. She was elected to the Washington State University Athletic Hall of Fame in 1982. Washam won three times on the LPGA Tour between 1975 and 1979.","classification":"neutral"},{"value":"The Wanamaker Triplane or Curtiss Model T, retroactively renamed Curtiss Model 3 was a large experimental four-engined triplane patrol flying boat of the First World War. It was the first four-engined aircraft built in the United States however, only a single example was completed (No.3073), orders for a further 19 from the British Royal Naval Air Service (RNAS) being cancelled. At the time the Triplane was the largest seaplane in the world.","classification":"neutral"},{"value":"Review Board is a web-based collaborative code review tool, available as free software under the MIT License. An alternative to Rietveld and Gerrit, Review Board integrates with Bazaar, ClearCase, CVS, Git, Mercurial, Perforce, and Subversion. Review Board can be installed on any server running Apache or lighttpd and is free for both personal and commercial use. There is also an official commercial Review Board hosting service, RBCommons. Review requests can be posted manually or automatically using either a REST Web API, or a  Python script.","classification":"neutral"},{"value":"Ohioceras is an extinct genus of suborthochonic nautiloids from the Silurian of Ohio belonging to the orthoceroid family Kionoceratidae. Ohioceras is characterized by a slightly curved longiconic shell with a circular to slightly depressed cross section. The surface is lined with broad, low, longitudinal ribs separated by distinct shallow grooves. The siphuncle is subcentral, apparently orthochoanitic.","classification":"neutral"},{"value":"Wadsworth A. Parker (b. 1864 &ndash; d. 1938, Petersburg, Virginia) was an American printer and typeface designer. He was a director of the American Type Founders Company, designed many faces for them, and served as head of their specimen department. His faces are typically highly decorative and often capture the Art Deco style of the time.","classification":"neutral"},{"value":"Bluebird Airways is an airline with its head office on the property of Heraklion International Airport in Heraklion, Greece.","classification":"neutral"},{"value":"Herophydrus is a genus of beetles in the family Dytiscidae, containing the following species:","classification":"neutral"},{"value":"Bediako is both a surname and a given name. Notable people with the name include:","classification":"neutral"},{"value":"Rio Grande Silvery Minnow v. Bureau of Reclamation, called Rio Grande Silvery Minnow v. Keys in its earlier phases, was a case launched in 1999 by a group of environmentalists against the United States Bureau of Reclamation and the United States Army Corps of Engineers alleging violations of the Endangered Species Act and the National Environmental Policy Act. The case resulted in significant changes to water and river management in the Middle Rio Grande Basin of New Mexico in an effort to reverse the damage that had been done to the habitat of two endangered species. The waters of the middle section of the Rio Grande in New Mexico, running from north to south past the city of Albuquerque, have been used for irrigation for at least 1,000 years. The Middle Rio Grande Conservancy District built new dams, canals and ditches in the 1930s. In the 1950s the Bureau of Reclamation and Corps of Engineers took over responsibility for rehabilitating, maintaining and operating the storage dams and the river channel. The changes drastically affected the habitat of native fish, including the once-common Rio Grande silvery minnow. The minnow was declared endangered in 1994. In 1999 a group of conservationists filed suit against the Bureau of Reclamation and the Corps of Engineers on the grounds that they had failed to adequately consult with the United States Fish and Wildlife Service, as required under the Endangered Species Act, to determine if action should be taken to avoid jeopardizing the minnow. The case revolved around whether the Bureau of Reclamation had the authority to use water to assist the minnow when this might affect delivery of water under contract to existing users. The case was effectively settled in favor of the conservationists in 2003. The United States Court of Appeals for the Tenth Circuit stated that provision of water for fish and wildlife is a beneficial use of the water resources, and the Bureau of Reclamation could and should act to assist the minnow. This was confirmed, with reservations about the water that could be used, by the U.S. Congress in \"minnow riders\" to the Water Development Appropriations Act of 2004. Arguments dragged on over details of the way in which the Bureau of Reclamation was obliged to consult with the Fish and Wildlife Service. The case was finally settled in 2010. However, some issues concerning water allocation and ownership of properties remain open.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Shemanski Fountain, also known as Rebecca at the Well, is an outdoor fountain with a bronze sculpture, located in the South Park Blocks of downtown Portland, Oregon, in the United States. The sandstone fountain was designed in 1925, completed in 1926, and named after Joseph Shemanski, a Polish immigrant and businessman who gave it to the city. Carl L. Linde designed the trefoil, which features a statue designed by Oliver Laurence Barrett. The sculpture, which was added to the fountain in 1928, depicts the biblical personage Rebecca. Shemanski Fountain includes two drinking platforms with three basins each, with one platform intended for use by dogs. The fountain underwent major renovations between 1987 and 1988 and in 2004. It has been vandalized on several occasions and has been used as a reference point for gatherings. It has also been included in public art guides and walking tours of Portland. According to \"cultureNOW\", the statue Rebecca at the Well is part of the City of Portland and Multnomah County Public Art Collection courtesy of the Regional Arts & Culture Councilthe agency that maintains the sculpture. The fountain surrounding the statue, often considered part of the artwork, is maintained by the Portland Water Bureau with assistance from the Regional Arts & Culture Council.","classification":"neutral"},{"value":"Geoffrey G. Ward is a former professional rugby league footballer of the 1950s and 1960s. He played at representative level for Yorkshire, and at club level for Castleford, as a, i.e. number 3 or 4.","classification":"neutral"},{"value":"WABY may refer to:","classification":"neutral"},{"value":"William F. Clayton (September 20, 1923 &ndash; April 20, 2017) was an American politician and U.S. Attorney for District of South Dakota.","classification":"neutral"},{"value":"Spetsodezhda (Ru:Спецодежда - Special clothes), is a Soviet developed uniform worn initially by the KGB and later by the MVD. It was similar in appearance to the Afghanka, especially the airborne version. It had several styling differences to enable it to be worn as a standalone uniform for field and garrison usage.","classification":"neutral"},{"value":"Mimosybra paraspinipennis is a species of beetle in the family Cerambycidae. It was described by Breuning in 1977.","classification":"neutral"},{"value":"'''St. Nicholas Montessori College, Ireland''' delivers courses in Montessori Teaching. Founded in 1978 by St. Nicholas Montessori Society of Ireland, in 1980 it purchased St. Nicholas House in Dun Laoghaire, and in 1984 the college commenced running training courses in Montessori education, initially a diploma awarded by the London Montessori Training Centre. In 1994 the college became accredited by National Council for Educational Awards (NCEA) and developed degree courses in Montessori education. Currently the college offers an undergraduate Level 7 Bachelor of Arts and a Level 8 BA (Hons) in Montessori ducation, as well as a higher diploma, the qualifications are validated by the Irish Government's Quality & Qualifications Ireland (QQI). The college runs courses full-time and part-time, and from its Dublin and Cork locations. The current director of the college is Ian McKenna. The full-time degrees and higher diplomas are available for application to via the Irish Government's CAO system, and the Higher Education Grants scheme (SUSI) is available to students.","classification":"neutral"},{"value":"Buais-les-Monts is a commune in the department of Manche, northwestern France. The municipality was established on 1 January 2016 by merger of the former communes of Buais and Saint-Symphorien-des-Monts.","classification":"neutral"},{"value":"Bad_Doberan_Grab_Gaetano_Medini.jpgGaetano Medini (1772, Milan – 8 January 1857, Doberan, Germany) was an Italian-born German restaurateur. In his time, he was well-known beyond the borders of Italy and was hired for the court of Mecklenburg.","classification":"neutral"},{"value":"Pizza by the slice is a fast food purveyed by pizzeria restaurants and food stands as prepared slices of pizza. It is a common dish and street food in various areas of the world. Some restaurants and pizza stands only sell pizza by the slice, while others sell both slices and whole pizzas. The jumbo slice is a large-sized slice of New York-style pizza that is a prominent food in Washington, D.C. Pizza al taglio is a variety of pizza that originated in Rome, Italy and is typically purveyed by the slice and sold by weight.","classification":"neutral"},{"value":"COBRA (or CoBrA) was a European avant-garde movement active from 1948 to 1951. The name was coined in 1948 by Christian Dotremont from the initials of the members' home cities: Copenhagen (Co), Brussels (Br), Amsterdam (A).","classification":"neutral"},{"value":"Lifeboat is a 1944 American survival and drama film directed by Alfred Hitchcock from a story by John Steinbeck. The film stars Tallulah Bankhead with William Bendix. Also in the cast are Walter Slezak, Mary Anderson and John Hodiak. Additional roles in the boat were from Henry Hull, Heather Angel, Hume Cronyn, and Canada Lee. It is set entirely on a lifeboat launched from a sinking passenger vessel following a World War II naval attack. The film is the first in Hitchcock's \"limited-setting\" films, the others being Rope (1948), Dial M for Murder (1954), and Rear Window (1954). It is the only film Hitchcock made for 20th Century Fox. The film received Academy Award nominations for Best Director, Best Original Story and Best CinematographyBlack and White. Tallulah Bankhead won the New York Film Critics Circle award for best actress of the year. Though highly controversial in its time for what many interpreted as its sympathetic depiction of a German U-boat captain, Lifeboat is now viewed more favorably and has been listed by several modern critics as one of Hitchcock's more underrated films.","classification":"neutral"},{"value":"In carpentry, architecture, and shipbuilding, a compass is a curved circular form. A compass plane is a plane that is convex, length-ways, on the underside, for smoothing the concave faces of curved woodwork. A compass saw is a narrow-bladed saw that cuts a curve. A compass timber is a curved (or crooked) timber, sometimes used in shipbuilding. A compass brick is a curved brick. A compass wall is a curved wall. A compass window is a circular bay window (or oriel window). A Surveyor's compass (or circumferentor) is a measuring instrument used in surveying horizontal angles.","classification":"neutral"},{"value":"Allium tuberosum (garlic chives, Oriental garlic, Asian chives, Chinese chives, Chinese leek) is a species of onion native to southwestern parts of the Chinese province of Shanxi, and cultivated and naturalized elsewhere in Asia and around the world.","classification":"neutral"},{"value":"A telephone numbering plan is a type of numbering scheme used in telecommunication to assign telephone numbers to subscriber telephones or other telephony endpoints. Telephone numbers are the addresses of participants in a telephone network, reachable by a system of destination code routing. Telephone numbering plans are defined in each of administrative regions of the public switched telephone network (PSTN) and they are also present in private telephone networks. For public number systems, geographic location plays a role in the sequence of numbers assigned to each telephone subscriber. Numbering plans may follow a variety of design strategies which have often arisen from the historical evolution of individual telephone networks and local requirements. A broad division is commonly recognized, distinguishing open numbering plans and closed numbering plans. Many numbering plans subdivide their territory of service into geographic regions designated by a prefix, often called an area code or city code, which is a set of digits forming the most-significant part of the dialing sequence to reach a telephone subscriber. The International Telecommunication Union (ITU) has established a comprehensive numbering plan, designated E.164, for uniform interoperability of the networks of its member state or regional administrations. It is an open numbering plan, however, imposing a maximum length of 15 digits to telephone numbers. The standard defines a country calling code (country code) for each state or region which is prefixed to each national numbering plan telephone number for international destination routing. Private numbering plans exist in telephone networks that are privately operated in an enterprise or organizational campus. Such systems may be supported by a private branch exchange (PBX), which controls internal communications between telephone extensions. In contrast to numbering plans, which determine telephone numbers assigned to subscriber stations, dialing plans establish the customer dialing procedures, i.e. the sequence of digits required to reach a destination. Even in closed numbering plans, it is not always necessary to dial all digits of a number. For example, an area code may often be omitted when the destination is in the same area as the calling station.","classification":"neutral"},{"value":"Komodo (Indonesian Pulau Komodo) is one of the 17,508 islands that compose the Republic of Indonesia. The island is particularly notable as the habitat of the Komodo dragon, the largest lizard on Earth, which is named after the island. Komodo Island has a surface area of 390 square kilometres and a human population of over two thousand. The people of the island are descendants of former convicts who were exiled to the island and who have mixed with Bugis from Sulawesi. The people are primarily adherents of Islam but there are also Christian and Hindu congregations. Komodo is part of the Lesser Sunda chain of islands and forms part of the Komodo National Park. In addition, the island is a popular destination for diving. Administratively, it is part of the East Nusa Tenggara province.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Butyl nitrite is an alkyl nitrite made from n-butanol. Butyl nitrite is used recreationally as poppers.","classification":"neutral"},{"value":"A 1,2-Wittig rearrangement is a categorization of chemical reactions in organic chemistry, and consists of a 1,2-rearrangement of an ether with an alkyllithium compound. The reaction is named for Nobel Prize winning chemist Georg Wittig. The intermediate product is an alkoxy lithium salt and the final product an alcohol. When R\" is a good leaving group and electron withdrawing functional group such as a cyanide (CN) group, this group is eliminated and the corresponding ketone is formed.","classification":"neutral"},{"value":"Mike Ramsay may refer to:","classification":"neutral"},{"value":"World of Twist were an English indie pop band, formed in Sheffield in 1985.","classification":"neutral"},{"value":"Sisebut (, ; also Sisebuth, Sisebur, Sisebod or Sigebut) ( 565 – February 621) was King of the Visigoths and ruler of Hispania and Septimania. from 612 until his death. He campaigned successfully against the remains of East Roman power in Spania, strengthened Visigothic control over the Basques and Cantabrians, developed friendly relations with the Lombards of Italy, and reinforced the fleet which had been established by his predecessor Leovigild. Sisebut was known for his devout piety to Chalcedonian Christianity. In 616, he ordered that those Jews who refused to convert to Christianity should be punished with the lash. He was closely associated and amicable with the scholar and encyclopaedist Isidore, bishop of Seville, and is usually regarded as the author of a Latin poem on astronomy, Carmen de Luna or Praefatio de Libro Rotarum, dedicated to a friend who is identified with Isidore. He married firstly to an unknown wife, by whom he had a daughter Theodora, born c. 590, who married Suintila, and secondly to his son in law's illegitimate sister, bastard daughter of Reccared I by Floresinda, by whom he had a son Reccared II.","classification":"neutral"},{"value":"Pravdinsk (), prior to 1946 known by its German name  (; ) is a town and the administrative center of Pravdinsky District in Kaliningrad Oblast, Russia, located on the Lava River, approximately east of Bagrationovsk and  southeast of Kaliningrad, the administrative center of the oblast. Population:","classification":"neutral"},{"value":"'''California's 18th congressional district''' is a congressional district located in the U.S. state of California. The district is currently represented by and is centered on the San Francisco Bay Area including Palo Alto, Redwood City, Menlo Park, Stanford, Los Altos, Mountain View, Campbell, Saratoga, Los Gatos, and parts of San Jose, as well as much of the Santa Cruz Mountains down to the Pacific Ocean. From 2003 to 2013, the district was located in the northern San Joaquin Valley and included the cities of Modesto, parts of Stockton, Ceres, Atwater, Merced and Los Banos. It ran from San Joaquin County south to Stanislaus, Merced, Madera and Fresno counties.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Macroblock is a processing unit in image and video compression formats based on linear block transforms, such as the discrete cosine transform (DCT). A macroblock typically consists of 16×16 samples, and is further subdivided into transform blocks, and may be further subdivided into prediction blocks. Formats which are based on macroblocks include JPEG, where they are called MCU blocks, H.261, MPEG-1 Part 2, H.262/MPEG-2 Part 2, H.263, MPEG-4 Part 2, and H.264/MPEG-4 AVC. In H.265/HEVC, the macroblock as a basic processing unit has been replaced by the coding tree unit.","classification":"neutral"},{"value":" ||}}  }}   }}    }}    Swanline is the name of the local rail service from  to , on the South Wales Main Line.","classification":"neutral"},{"value":"The New Left Current (, Neo Aristero Revma, NAR) was formed in late 1989, mainly by former Communist Youth of Greece (KNE) members.","classification":"neutral"},{"value":"Carl Chester Van Dyke (February 18, 1881 &ndash; May 20, 1919) was an American soldier, lawyer and politician from Minnesota. Van Dyke was born in Alexandria and attended the local public schools there. He taught primary school classes in surrounding Douglas County from 1899 to 1901. Later that year, he volunteered for the U.S. Army and served as a private in the Minnesota Volunteer Infantry in the Spanish–American War. In 1916, he graduated from the St. Paul College of Law (later accredited as the William Mitchell College of Law) and was admitted to the bar at St. Paul. Van Dyke did not engage in extensive practice. Two years later, he was elected Commander-in-Chief of the United Spanish War Veterans September 6, 1918. Van Dyke was elected as a Democrat to the Sixty-fourth, Sixty-fifth, and Sixty-sixth congresses and served from March 4, 1915, until his death in Washington, D.C., May 20, 1919. He on April 5, 1917, voted against declaring war on Germany. His interment was in a mausoleum in Forest Cemetery, St. Paul, Minnesota.","classification":"neutral"},{"value":"My Magazine was a British magazine for children published from 1908 to 1933 with different names. It was published by Amalgamated Press, and had articles on science, technology, geography, and current events.","classification":"neutral"},{"value":"Thomas William Coke, 3rd Earl of Leicester, (20 July 1848 – 19 November 1941), known as Viscount Coke until 1909, was a British peer and soldier.","classification":"neutral"},{"value":"Kurtoğlu Hızır Reis was an Ottoman admiral who is best known for commanding the Ottoman naval expedition to Sumatra in Indonesia (1568–1569).","classification":"neutral"},{"value":"De Sade (German title: Das Ausschweifende Leben des Marquis De Sade) is a 1969 American-German drama film starring Keir Dullea and Senta Berger. It is based on the life of Donatien Alphonse François, Marquis de Sade, named Louis Alphonse Donatien in the film. Dullea, in his first film role since the 1968 release of 2001: A Space Odyssey, plays the title character in a film characterized by its psychedelic imagery and go-go sensibilities. As the dying Marquis recalls his life out of sequence, he is terrorized by his uncle and haunted by his own past of debauchery.","classification":"neutral"},{"value":"TÜLOMSAŞ (Türkiye Lokomotif ve Motor Sanayi Anonim Şirketi) is a locomotive and wagon builder in Turkey. It is the main locomotive supplier of the Turkish State Railways and is one of the 2 companies that designs and assembles locomotives in Turkey along with EUROTEM. TÜLOMSAŞ is the largest company in Turkey in rail transport. The company headquarters and factory are located in Eskişehir. The company builds GE PowerHaul locomotives under a partnership with GE Transportation.","classification":"neutral"},{"value":"Miconia huigrensis is a species of plant in the Melastomataceae family. It is endemic to Ecuador. Its natural habitat is subtropical or tropical dry shrubland.","classification":"neutral"},{"value":"Myrsine orohenensis is a species of plant in the Primulaceae family. It is endemic to French Polynesia.","classification":"neutral"},{"value":"Dark Rising is a sword and sorcery adult-oriented franchise of two made-for-television films, a twelve episode television series and a five episode television sereis, from the husband and wife team of Andrew Cymek and Brigitte Kingsley. The franchise is written by creator Cymek, produced by Kinglsey and adapted for film and television by executive producer Mihkel Harilaid. The original film in the series, Dark Rising: Bring Your Battle Axe (2007), introduced lead character Summer Vale, played by Kingsley through the entire series of films. The series continued with the television series Dark Rising: The Savage Tales of Summer Vale (2011), the television film Dark Rising: Summer Strikes Back (2011) and the five episode television series Dark Rising: Warrior of Worlds (2014). The franchise is a joint production of Harilaid's Black Walk Films and Cymek's Defiant Empire Films.","classification":"neutral"},{"value":"Lalma is a village in Bamyan Province in central Afghanistan.","classification":"neutral"},{"value":"Jill Stuart is an American fashion designer based in New York City, where she has been operating since 1988. She established her eponymous label in 1993. She also has a significant international client base, particularly in Japan.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 2009 Ladies European Tour was a series of golf tournaments for elite female golfers from around the world which took place from January through December 2009. The tournaments were sanctioned by the Ladies European Tour (LET). The tour featured 21 official money events, as well as the Solheim Cup and the European Ladies Golf Cup. Sophie Gustafson won the Order of Merit with earnings of €281,315.00, ahead of Catriona Matthew. Gustafson participated in only four events, and Matthew only three events. Anna Nordqvist won Rookie of the Year honours, after finishing 13th in the Order of Merit.","classification":"neutral"},{"value":"KB Trepça is a professional basketball club based in Kosovo. The club competes in the Kosovo Basketball Superleague, Balkan basketball International League and Kosovo Cup. KB Trepca is one of the most successful clubs in Kosovo, KB Trepca has won 3 National Championships and 4 Kosova Basketball Cups","classification":"neutral"},{"value":"Lorenzo Tonelli (born 17 January 1990) is an Italian footballer who plays as a central defender for Serie A club Napoli.","classification":"neutral"},{"value":"The DuPage Opera Theatre (DOT) is one of three professional opera companies located in the Chicago area, along with the Lyric Opera of Chicago and the Chicago Opera Theater. Founded in 1977 as a resident, professional ensemble at the McAninch Arts Center at the College of DuPage in Glen Ellyn, Illinois, DuPage Opera has mounted several hundred performances since its inception. DuPage Opera Theatre performs in the 793-seat mainstage of the Arts Center. The Arts Center celebrated its grand opening on October 10, 1986, and 12 years later was renamed the Harold D. McAninch Arts Center. The MAC, as it is commonly referred to, is home to three resident professional ensembles: Buffalo Theatre Ensemble, DuPage Opera Theatre, and New Philharmonic, as well as the Gahlberg Gallery, a space for visual art exhibition. Harold Bauer was the founding Artistic Director and conductor of the company. Kirk Muspratt is the current Artistic Director and Music Director, a position that he has held since July 2004. In December 2006, Muspratt was named \"Chicagoan of the Year\" in classical music by John von Rhein and the staff of the Chicago Tribune. In his first four seasons, productions at the DuPage Opera Theatre featured Le nozze di Figaro, Il barbiere di Siviglia, La bohème, Faust, Otello and Tosca. In 2008, Muspratt stated that by tackling such renowned operas as Otello, \"we are showcasing DuPage Opera's growth and new vision.\" DOT's productions of the last 20 years include:","classification":"neutral"},{"value":"Bom Fim (meaning Good End in English) is a neighborhood in the city of Porto Alegre, the state capital of Rio Grande do Sul in Brazil. It was created by Law 2022 from December 7, 1959. At the beginning of the 20th century, Jewish immigrants were clustered in Bom Fim, where they built a strong community. The author Moacyr Scliar was raised in the area and wrote a novel about it. Also, there is located a highly regarded private school of the city, the Projeto school.","classification":"neutral"},{"value":"Callicore astarte, the Astarte eighty-eight, is a species of butterfly of the family Nymphalidae. It is found from Mexico south to Brazil.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Pelidnota burmeisteri is a species of beetles belonging to the Scarabaeidae family.","classification":"neutral"},{"value":"Little River State Forest is an Alabama state forest in the counties of Escambia and Monroe. The forest is approximately 2100 acre and sits at an elevation of 161 ft. The forest had its beginnings in the 1930s, when the property was deeded to the state. In 1934, during the Great Depression, the Civilian Conservation Corps (CCC) began work to create a state park at the site. Many current structures date from the CCC period, including the office building, a cabin, pavilions, a nature trail, and a lake. The site is managed and maintained by the Alabama Forestry Commission.","classification":"neutral"},{"value":"Rodgers Beach, Aruba, officially known as Nanki is a small beach immediately west of Baby Beach. It is known for its calm waters and private feel, though it is a public beach. The water is shallow at first, but further out it becomes a good swimming beach.","classification":"neutral"},{"value":"El Noi de la Mare (The Child of the Mother) is a traditional Catalan Christmas song. The song was made famous outside Spain by Andrés Segovia who used to perform Miguel Llobet's guitar transcription as an encore.","classification":"neutral"},{"value":"Liu Shu-yun (; born October 12, 1980, in Taipei) is a Taiwanese judoka, who competed in the women's middleweight category. She captured two bronze medals in the 70-kg division at the Asian Games (2002 and 2006), and represented her nation Chinese Taipei at the 2004 Summer Olympics. Liu made her sporting debut in an international level at the 2002 Asian Games in Busan, South Korea, where she shared bronze medals with Japan's Masae Ueno in the 70-kg division, steadily defeating Uzbekistan's Lyudmila Kojemyakina in the process. Earlier in the semifinals, Liu missed a chance for her first gold after an ippon defeat to neighboring China's Qin Dongya. At the 2004 Summer Olympics in Athens, Liu qualified for the Chinese Taipei squad in the women's middleweight class (70 kg), by placing fifth and receiving a berth from the Asian Championships in Almaty, Kazakhstan. Liu received a bye in the opening round, before she succumbed to a waza-ari awasete ippon point and an ushiro kesa gatame (reverse scarf hold) from Belgium's Catherine Jacques with just less than a minute remaining. Competing on her second Taiwanese team at the 2006 Asian Games in Doha, Qatar, Liu threw Turkmen judoka and fellow Olympic veteran Nasiba Salayeva down the tatami to clinch a bronze medal in the 70-kg division, matching her feat from Busan four years earlier.","classification":"neutral"},{"value":"Elachista simplimorphella is a moth in the Elachistidae family. It was described by Sinev and Sruoga in 1995. It is found in south-eastern Siberia.","classification":"neutral"},{"value":"Embassy GolfLinks Business Park ( ಏಮಬಸ್ಸ್ಯ್ ಗೋಲ್ಫ್ಲಿನ್ಕ್ಸ್ ಬಿಸಿನೆಸ್ ಪಾರ್ಕ್ ) is a software centric commercial park in Bangalore, Karnataka, India. It spreads across 65 acres is located off the Inner Ring Road. Embassy GolfLinks is the flagship project of the Embassy Group,  or Embassy Property Developments Private Limited, a residential and commercial real estate group in India.","classification":"neutral"},{"value":"The December 2008 El Castillo del Terror (Spanish for \"The Tower of Terror\") was a major lucha libre event produced and scripted by the Mexican International Wrestling Revolution Group (IWRG) professional wrestling promotion on December 21, 2008. The El Castillo del Terror show was the ninth ever IWRG El Castillo del Terror event held and the second held in 2008, less than two months after the first 2008 El Castillo del Terror show. The main event was the eponymous Castillo del Terror (Spanish for \"Tower of Terror\") Steel cage match where the last person eliminated would be forced to take off his wrestling mask or have his hair shaved off as a result of the loss. Arlequín was the last wrestler in the cage as Oficial 911 climbed over the top and out of the cage. As a result, Arlequín had all his hair shaved off, having lost his mask at the previous El Castillo del Terror event on November 2. The show featured four additional matches.","classification":"neutral"},{"value":"Georges-Albert Puyou de Pouvourville was a French orientalist, mystic, poet, and translator. He was born August 7, 1861 in Nancy, France and died December 30, 1939 in Paris.","classification":"neutral"},{"value":"Sandip University, Sijoul is a private university located in Sijoul, Madhubani district, Bihar, India. The university was established in 2017 by Sandip Foundation under the Bihar Private Universities Act, 2013, one of the two first private universities in Bihar, the other being K. K. University. Both universities were approved by the Bihar Government in May 2017 following the passing of Private Universities (Amendment) Bill, 2017 in March 2017 which relaxed the rules for establishment of private universities in Bihar. This decision gave autonomous status to what was previously the Sandip Foundation Sijoul campus which houses the Shri. Nityanand Jha College of Education (SNJCOE) and the Shri Ram Polytechnic (SRP). This is the second university to be established by the foundation, following the establishment Sandip University, Nashik in 2015.","classification":"neutral"},{"value":"Alice Anderson (born 1966) is an American poet. She is particularly known for her collection, Human Nature.","classification":"neutral"},{"value":"Zibo Sunday Soccer Club () is an amateur Chinese football club that currently participates in the China Amateur Football League. The team is based in Zibo.","classification":"neutral"},{"value":"Aegina citrea is a species of deep sea hydrozoan of the family Aeginidae.","classification":"neutral"},{"value":"Oxford is a town in Granville County, North Carolina, United States, with a population of 8,461 as of the 2010 census. It is the county seat of Granville County.","classification":"neutral"},{"value":"[[File:Foreign Currency uses and pegs, Ruble included.png|right|400px|thumb|Worldwide official use of .Currency substitution, dollarization, or elminting (from el-, meaning foreign) is the use of a foreign currency in parallel to or instead of the domestic currency. Currency substitution can be full or partial. Most, if not all, full currency substitution has taken place after a major economic crisis, for example, Ecuador and El Salvador in Latin America and Zimbabwe in Africa.Partial currency substitution occurs when residents of a country choose to hold a significant share of their financial assets denominated in a foreign currency. It can also occur as a gradual conversion to full currency substitution, for example, Argentina and Peru were both in the process of converting to the U.S. dollar during the 1990s.","classification":"neutral"},{"value":"Delator (plural Delatores) is Latin for a denouncer, i.e. who indicates to a court another as having committed a punishable deed.","classification":"neutral"},{"value":"Buachaille Etive Beag (Scottish Gaelic: Buachaille Èite Beag), is a mountain located between Glen Coe and Glen Etive, on the edge of Rannoch Moor in the Scottish Highlands. Viewed from the south in Glen Etive it forms a twin with Buachaille Etive Mòr (the 'Great Herdsman of Etive'), from which it is separated by a bealach at a height of about 480 metres. Buachaille Etive Beag forms a ridge about 3 km in length that runs in a southwest–northeast direction. It has two peaks of Munro status: Stob Dubh and Stob Coire Raineach. The latter became a Munro in the 1997 revision of Munro's Tables, in which all tops with a topographic prominence of more than 500 feet (152.4 m) were promoted to full Munro status. The most common route on the mountain starts from the A82 at the head of Glen Coe. A cairn and a sign mark the existence of a right-of-way to Glen Etive, following the through the Lairig Eilde that separates Buachaille Etive Beag from Bidean nam Bian. This route is followed for around 1.5 km, at which point most hillwalkers simply head up the hillside to reach the bealach between the two summits, which is at a height of around 750 m. From here Stob Coire Raineach lies about 0.5 km to the northeast, whilst Stob Dubh is about 2 km to the southwest. After bagging both tops, most walkers simply descend by their route of ascent. One may also reach (and descend from) the bealach by means of the Lairig Gartain, which separates Buachaille Etive Beag, from its larger sibling, Buachaille Etive Mor. An alternative route would be to start from Glen Etive, thus allowing for a traverse of the ridge. The southwest ridge is unrelentingly steep, and one would be obliged to arrange transport back to Glen Etive or walk an additional 4 km to return via the Lairig Eilde or Lairig Gartain.","classification":"neutral"},{"value":"Marie Caroline Brehm (died January 21, 1926) was the first legally qualified female candidate to run for the vice-presidency of the United States, which she did in 1924 on the ticket of the Prohibition Party running with Herman P. Faris. The nominee was initially Dr. A.P. Gouthey, with Brehm in second, and William F. Varney in third. Gouthey withdrew and Brehm was nominated by acclamation. Brehm was a suffragette as well as being very active in promoting the temperance movement through her work for the Women's Christian Temperance Union (WCTU) beginning in 1891. In 1913, United States President Woodrow Wilson appointed her as a delegate to the World Anti-Alcohol Congress in Milan, Italy. She also served as Superintendent of Franchise of the national WCTU and California State Superintendent of WCTU Institutes. She had also served as the first vice-president of the Woman’s Legislative Council of California. She was a member of the National Party. Brehm died as the result of injuries sustained from the collapse of a grandstand on New Year's Day, the sixth victim to die. She is buried in Oakland Cemetery in Sandusky, Ohio.","classification":"neutral"},{"value":"SPI-3 or System Packet Interface Level 3 is the name of a chip-to-chip, channelized, packet interface widely used in high-speed communications devices. It was proposed by PMC-Sierra based on their PL-3 interface to the Optical Internetworking Forum and adopted in June 2000. PL-3 was developed by PMC-Sierra in conjunction with the SATURN Development Group.","classification":"neutral"},{"value":"Psmith, Journalist is a novel by P.G. Wodehouse, first released in the United Kingdom as a serial in The Captain magazine between October 1909 and February 1910, and published in book form in the UK on 29 September 1915, by Adam & Charles Black, London, and, from imported sheets, by Macmillan, New York, later that year. The story was also incorporated into the US version of The Prince and Betty, published by W.J.Watt and Co., New York, on 14 February 1912. This combined the magazine versions of The Prince and Betty and Psmith, Journalist, and is a very different book from that published as The Prince and Betty in the UK.It continues the adventures of the silver-tongued Psmith, one of Wodehouse's best loved characters, and his friend Mike Jackson.","classification":"neutral"},{"value":"Glenview is a neighborhood in Oakland, California. The neighborhood lies in the Oakland foothills, bordering Dimond Park on the eastern side of the district, Park Boulevard on the southwestern side. The northwestern portion crosses Park Boulevard and is bordered by Piedmont at Trestle Glen. The neighborhood is more affluent than Oakland as a whole, with a median household income of $90,308 (versus $51,473 for Oakland) in 2009. Key System streetcars used to travel up Park Boulevard and over the Leimert Bridge and provided early access to the employment centers. Park Boulevard as the neighborhood spine also serves as the local shopping node, with a small number of convenience shops and several restaurants stretching a few blocks. Local and transbay buses also traverse the neighborhood here. Glenview measures and housed 5,947 people in 2008.","classification":"neutral"},{"value":"Cartosio is a comune (municipality) in the Province of Alessandria in the Italian region Piedmont, located about southeast of Turin and about  southwest of Alessandria. Cartosio borders the following municipalities: Castelletto d'Erro, Cavatore, Malvicino, Melazzo, Montechiaro d'Acqui, Pareto, and Ponzone.","classification":"neutral"},{"value":"Dangerous Magical Noise is an album by the American rock music group The Dirtbombs.","classification":"neutral"},{"value":"Mission Los Santos Ángeles de Guevavi () was founded by Jesuit missionary Fathers Kino and Salvatierra in 1691 as La Misión de San Gabriel de Guevavi, a district headquarters in what is now Arizona, near Tumacácori. Subsequent missionaries called it San Rafael and San Miguel, resulting in the common historical name of Los Santos Ángeles de Guevavi.","classification":"neutral"},{"value":"Briggs High School may refer to:","classification":"neutral"},{"value":"The is an art museum located in Nagoya, Japan.","classification":"neutral"},{"value":"Irving Kahn (December 19, 1905 – February 24, 2015) was an American investor and philanthropist. He was the oldest living active investor. He was an early disciple of Benjamin Graham, the creator of the value investing methodology. Kahn began his career in 1928 and continued to work until his death. He was chairman of Kahn Brothers Group, Inc., the privately owned investment advisory and broker-dealer firm that he founded with his sons, Thomas and Alan, in 1978. Kahn was the oldest active money manager on Wall Street. He made his first trade—a short sale of a copper mining company—in the summer of 1929, months before the famous market crash in October of that year.","classification":"neutral"},{"value":"Janiszew is located in the centre of Brudzew administrative district of Poland, near the Koźmin strip of Adamów Brown Coal Mine, on a small river called Struga Janiszewska. The village lies on local road from Brudzew to Koźmin, about 10 kilometers from Turek, and 2 kilometers from Brudzew. Janiszew consists of the so-called Parcele, Poduchowne, Ostrów, and Stara Wieś of which only a giant hole of the strip mine remains today. The village adjoins Brudzew, Krwony, Głowy and Koźmin and is located about 100–105 meters above sea level. At present Janiszew has a population of 286 people, inhabiting 56 farms. In 2005 five new inhabitants were born (four boys and one girl), and three people died (two women and one man), while in the previous year one child was born and four people died. The average population density is 40 people per square kilometer. The village of Janiszew has an area of 7.17 km². Cropland covers 6.15 km², of which 4.47 km² are arable. The remaining 1.68 km² is grassland and pastures. Areas covered by forests, ditches and roads total 0.12 km², while building areas amount to 0.10 km², and wasteland covers 0.11 km². The village administrator (chair of village council) is Zdzisław Kaźmierczak, and the village council comprises also of Edward Oblizajek and Marek Włodarczyk. Among former administrators were: Marian Szymaniak, Stanisław Warach, Leonard Granos, Kazimierz Kubiak and Kazimierz Kubiak.","classification":"neutral"},{"value":"Michael Haydn's Symphony No. 26 in E-flat major, Perger 17, Sherman 26, MH 340, written in Salzburg in 1783, was the first in the set of the only three symphonies of Haydn's published in his lifetime. It was one of several E-flat major symphonies attributed to Joseph Haydn (Hob. I:Es17). Scored for 2 oboes, 2 bassoons, 2 horns and strings, in three movements:","classification":"neutral"},{"value":"The Nobel Library ( or, officially,, e.g. \"Nobel Library of the Swedish Academy\") is the public library of the Swedish Academy instituted to assist the evaluation of Nobel laureates to the Prize in Literature and other awards granted by the academy. The library is located in the so-called Stock Exchange Building () at 4, Källargränd, a short alley passing between Slottsbacken and Stortorget in Gamla stan, the old town in central Stockholm, Sweden. Since its foundation in 1901, the primary task of the library is to acquire literary works and journals needed for the evaluation of the laureates, a task achieved by collecting works mainly in other languages than Swedish. , the collection encompasses some 200,000 volumes and is thus one of the largest libraries devoted to literature in northern Europe. The library is offering loans to the general public and to other libraries in Nordic countries, as well as guided tours on request, lectures, and seminars. The library was founded on November 16, 1901 in connection to the inauguration of the Nobel Institute of the Swedish Academy. It was first accommodated in a ten-room-flat at Norra Bantorget in a building designed by Ferdinand Boberg, the so-called LO-borgen today accommodating the Swedish Trade Union Confederation (LO) but at the time called Vasaborgen (\"The Castle of Vasa\"). The collection encompassed some 15,000 literary works after five years and within two decades the library had become cramped for space and was relocated to its present address.","classification":"neutral"},{"value":"George Gibson (christened 15 October 1827, died 8 October 1873) was an Australian first-class cricketer, who played three games for Tasmania over an 8-year period. He has the distinction of having participated in the first ever first-class cricket match in Australia. Gibson died in Sandy Bay, Tasmania.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Jack Lester King (March 9, 1934 &ndash; June 29, 1983) was an American evolutionary biologist best known for co-authoring (with Thomas H. Jukes) a seminal paper on the neutral theory of molecular evolution, \"Non-Darwinian Evolution\". King was born in Oakland, California and received both undergraduate and doctoral training at the University of California, Berkeley, earning a Ph.D. in Zoology in 1963. From 1963 to 1969, he remained at UC Berkeley as a postdoctoral fellow in population genetics, then independent researcher in biophysics, at the Donner Laboratory. In 1969, King became a professor at University of California, Santa Barbara. King and Jukes' \"Non-Darwinian Evolution\", published in Science in 1969 shortly after Motoo Kimura first mooted the neutral theory, brought together a variety of experimental evidence and theoretical arguments in support of the idea that the vast majority of mutations, at the molecular level, are neither beneficial nor harmful. As the intentionally provocative title implies, King and Jukes suggested that for most molecular evolution, genetic drift rather than natural selection is the main factor. King himself was \"a staunch but progressive Darwinian\", but he enjoyed the strong reactions the paper provoked. This marked the beginning of the controversy over neutral evolution and the \"neutralist-selectionist debate\", primarily between organismal and molecular biologists, which would continue throughout King's career. His later work in this area focused on neutral substitutions, isoalleles, and the measurement of variation through electrophoresis. King became an associate editor of the Journal of Molecular Evolution in 1971, shortly after the journal's founding. He co-authored a 1981 textbook, Biology, The Science of Life. King died unexpectedly in 1983 from a brain hemorrhage caused by acute myelomonocytic leukemia. King was survived by his second wife Ethel and their two children as well as six children from his first marriage.","classification":"neutral"},{"value":"Stanley W. Drulia (born January 5, 1968) is an American-born Canadian former professional right winger and the current assistant coach of the Milwaukee Admirals of the AHL as of December 5, 2011.","classification":"neutral"},{"value":"Challignac is a commune in the Charente department in southwestern France.","classification":"neutral"},{"value":"\"Weekends and Bleak Days (Hot Summer)\" is a song by English indie rock band Young Knives and is featured on their second studio album, Voices of Animals and Men. The fourth single taken from the album, it was released on 14 August 2006 and reached a peak position of #35 in the UK Singles Chart.","classification":"neutral"},{"value":"Aşağı Qolqəti (also, Ashaga Kolgaty and Ashagy Kolgaty) is a village in the Agdash Rayon of Azerbaijan.","classification":"neutral"},{"value":"Qaratala is a village and municipality in the Qakh Rayon of Azerbaijan. It has a population of 528.","classification":"neutral"},{"value":"Álvaro of Braganza ( 1440 – 1504, Toledo) was the 4th son of Ferdinand I, 2nd Duke of Braganza and his wife, Dona Joana de Castro.","classification":"neutral"},{"value":"The Keep (2006, ) is a novel by Jennifer Egan which became a National Bestseller, a New York Times and San Francisco Chronicle Notable Book, and a Chicago Tribune, Kansas City Star, and Rocky Mountain News Best Book of the Year. The Keep is a story about two cousins involved in a haunting business venture that evokes a horrifying tale from their past.","classification":"neutral"},{"value":"Pushed to the Limit is a 1992 action pro wrestling feature film written by Mimi Lesseos and directed by Michael Mileham. Starring Mimi Lesseos and Verrel Lester Reed, the film is about a wrestling queen who finds out that a gangster is responsible for her brother's death and trains in kickboxing to avenge his death.","classification":"neutral"},{"value":"The Amoroso–Robinson relation, named after economists Luigi Amoroso and Joan Robinson, describes the relation between price, marginal revenue, and elasticity of demand. is the price elasticity of demand.","classification":"neutral"},{"value":"Stevie Bonsapia (born 10 May 1988 in Jayapura) is an Indonesian footballer who currently plays for Semen Padang as a right winger.","classification":"neutral"},{"value":"Deniability: Poems is a book written by American poet, George Witte, published in 2009 by Orchises Press.","classification":"neutral"},{"value":"Eric de Mey (born September 3, 1974) is an Aruban football player. He has played for Aruba national team.","classification":"neutral"},{"value":"Percy Dawson may refer to:","classification":"neutral"},{"value":"Nathan Outlaw (born March 1978) is an English professional chef who has worked previously with television chef Rick Stein. He now runs his self-titled two Michelin star restaurant, Restaurant Nathan Outlaw, in Port Isaac, Cornwall. He has appeared on television shows such as BBC's Great British Menu and Saturday Kitchen.","classification":"neutral"},{"value":"Our Circle Is Vicious is the third studio album by the Belgian hardcore punk band Rise and Fall. The album was released on October 27, 2009 through Deathwish Inc.. The album artwork was designed by Jacob Bannon of the hardcore group Converge.","classification":"neutral"},{"value":"Guy IV may refer to:","classification":"neutral"},{"value":"Khalid Karami (born 29 December 1989 in Amsterdam) is a Dutch professional footballer who last played as a right back for Excelsior in the Dutch Eredivisie. Karami is of Moroccan descent.","classification":"neutral"},{"value":"A '''pütchipü'ü or pütche'ejachi''' (Wayuu: messenger of the word; ) is the central element in the traditional administration justice system of the wayuu people. The role of a pütchipü'ü is to solve conflicts through mediation and negotiation. This can include conflicts between different members or clans of the wayuu community or with people or organizations outside the Wayuu people. This negotiation includes material compensation to be paid by the aggravating family to the aggrieved family group. In 2010, this mediation system was recognized by UNESCO as part of the Intangible Cultural Heritage of Humanity. This indigenous law system has been recognized by governments of Venezuela and Colombia. The ''pütchipü'ui'' are organized by the Major Autonomous Board of Palabreros.","classification":"neutral"},{"value":"Razdar (; also known as Zardar) is a village in Dehsard Rural District, in the Central District of Arzuiyeh County, Kerman Province, Iran. At the 2006 census, its population was 35, in 9 families.","classification":"neutral"},{"value":"King Biscuit Flower Hour Presents in Concert is a live solo album by John Entwistle, Who was the bassist for English rock band The Who. In March 1975, John Entwistle embarked on a five-week tour of the United States, opening for Humble Pie. They recorded one of the shows for broadcast on the King Biscuit Flower Hour. Recorded live at the Spectrum in Philadelphia, the show included solo material, as well as classic Who tracks written by John Entwistle. The tour was in support of the Mad Dog album because sales were poor. It was produced, mixed, and mastered by Jon Astley and Andy Macpherson. They only played one song which was from John Entwistle's current album (\"Cell Number 7\" about The Who's arrest at Montreal, Canada in 1974), but included classic Who songs written by John Entwistle such as \"Heaven and Hell\", \"My Wife\" and \"Whiskey Man.\" Other highlights included \"My Size\" and a cover version of Buddy Holly's \"Not Fade Away.\" As a bonus track, they included an interview with the late John Entwistle, conducted by Steve Luongo (who worked on his next solo album \"Music From Van-Pires\") and Bobby Pridden. The album by many Ox fans had compared this album to The Who's live album Live At Leeds as it was remastered by the same personnel who remastered Live At Leeds.","classification":"neutral"},{"value":"'''E.A.E St. Mary's Soonoro Jacobite Syrian Orthodox Church, Meenangadi''' (), is a Marian Pilgrim center of Jacobite Syrian Christian Church located at Meenangadi in Wayanad district. The Church is under E.A.E Arch Diocese,() the first missionary association of Syriac Orthodox Church, currently under direct control of H.H Ignatius Aphrem II Patriarch Of the Syriac Orthodox Church. In 2006, the church was elevated to the status of Marian Pilgrim Center and in 2008 church celebrated its Golden Jubilee. It is the first church which started 8 Day Lent in Malabar Region.","classification":"neutral"},{"value":"Greg Faull (born 26 February 1969) is a former Australian rules footballer who played with Collingwood in the Victorian Football League (VFL). Faull came to Collingwood from the Mininera & District Football League's SMW Rovers. He made one senior appearance for Collingwood in the 1987 VFL season, their 23 point win over the Brisbane Bears at Carrara Oval.","classification":"neutral"},{"value":"Josef Steger (19 March 1904 &ndash; 19 December 1964) was a German cyclist. He competed in the team pursuit event at the 1928 Summer Olympics.","classification":"neutral"},{"value":"Fiach Moriarty is an Irish singer-songwriter and television presenter from Dublin, Ireland. His debut album So I came out in 2010 which appeared in the Irish top 100 album chart and peaked at 62. His second record was released in April 2015 and debuted at number 29 in the Irish chart.","classification":"neutral"},{"value":"An endolithic lichen is a crustose lichen that grows inside solid rock, growing between the grains, with only the fruiting bodies exposed to the air. An example is Caloplaca luteominea subspecies bolandri.","classification":"neutral"},{"value":"CQUT UAVs are Chinese UAVs developed by Chongqing University of Technology (CQUT), and has entered service in China for aerial cinematography, photography, and agricultural missions with local business.","classification":"neutral"},{"value":"Giulia Gatto-Monticone and Anastasia Grymalska were the defending champions, but they chose not to participate. Kristína Kučová and Anastasija Sevastova won the title, defeating Maria Marfutina and Natalia Vikhlyantseva in the final, 6–7 (1–7), 6–3, [10–5].","classification":"neutral"},{"value":"The National Basketball League (NBL) presents 12 annual awards to recognise its teams, players, and coaches for their accomplishments. This does not include the NBL championship trophy, which is given to the winning team of the NBL Grand Final. The award winners are voted on by league officials and various sportswriters throughout New Zealand. Each individual award winner is announced following the conclusion of the league's annual Final Four weekend.","classification":"neutral"},{"value":"The 101st Airborne Division Artillery (DIVARTY) is the force fires headquarters for the 101st Airborne Division (Air Assault) at Fort Campbell, Kentucky. The DIVARTY has served with the division in World War II, Vietnam, Operations Desert Shield and Storm, Operation Iraqi Freedom, and in peacetime at Camp Breckinridge and Fort Campbell, Kentucky, and Fort Jackson, South Carolina. The DIVARTY was inactivated in 2005 as part of transformation to modular brigade combat teams, but was reactivated on 16 October 2014 to provide fire support coordination and mission command for the training and readiness of field artillery units across the division.","classification":"neutral"},{"value":"Petrus Nannius (also Pieter Nanninck, b. 1496, Alkmaar - d. 1557) was a Dutch poet, accomplished Latin scholar and humanist of the 16th century. A contemporary of Desiderius Erasmus, he was born in Alkmaar and was an important figure in the humanism of the time, having provided a foundation with his teaching for the later flowering of humanism in the region. We first hear of Nannius teaching in Gouda, South Holland. His appointment here is considered a turning point in the humanism of Gouda, in that the humanistic spirit was being found less inside monasteries, and more in public, secular life. In 1539, Nannius succeeded Conrad Goclenius as Latin teacher at the Collegium Trilingue, where he taught renowned intellectuals of the age such as Jacques De Crucque. Nannius was described by Flemish humanist Justus Lipsius as the first person to introduce a love of letters in the Collegium Trilingue. Nannius served in this capacity from 1539 to his death in 1557.","classification":"neutral"},{"value":"A W18 engine is an eighteen-cylinder W engine which usually has a single crankshaft with three banks of six cylinders arranged in a downward-pointing broad arrow configuration. An early example is the Isotta Fraschini Asso 750 used to power the Italian Savoia-Marchetti S.55 seaplanes flown by Italo Balbo into Chicago in 1933. This engine used the same layout as a recent series of engines produced by Bugatti – basically a vertical six with two adjacent banks set at 60° each to make a W-18. In Hispano-Suiza 18R the angle was 80°. In 1967, Scuderia Ferrari engineer Franco Rocchi built an experimental 65×50mm, 498 cc W3 engine, effectively a single crankpin module, in order to assess the potential for a 3-litre W18 Formula 1 engine. Although the engine developed 480 bhp at 11,000 rpm and 160 bhp per litre, the idea was abandoned. Subsequently in 1972 Formula 1 rules were changed to outlaw the use of engines with more than 12 cylinders. Rocchi used this module as the basis for a -litre W12 engine for Life Racing Engines in 1988, although this was infamously unsuccessful. Recent W18 engines powered the Bugatti EB118, Bugatti EB218, Bugatti 18/3 Chiron and Bugatti EB 18.4 Veyron concept cars in the late 1990s. This engine featured three banks of six cylinders set 60° apart. The W18 engine was abandoned due to shifting problems.","classification":"neutral"},{"value":"Floréal is a small monitoring frigate (\"frégate de surveillance\") of the French Marine Nationale. She is the lead ship of her class, and the first French vessel named after the 8th month of the Republican Calendar.","classification":"neutral"},{"value":"Robert Anthony McGowan (May 22, 1901 – June 20, 1955) was an American screenwriter and film director.","classification":"neutral"},{"value":"SNAP-10A (Systems for Nuclear, Auxiliary Power ), also called SNAPSHOT is an experimental nuclear powered satellite launched into space in 1965. It is the only fission power system launched into space by the United States. The reactor stopped working after just 43 days due to a (non-nuclear) electrical component failure. The Systems Nuclear Auxiliary Power Program (SNAP) reactor was specifically developed for satellite use in the 1950s and early 1960s under the supervision of the U.S. Atomic Energy Commission.","classification":"neutral"},{"value":"Talana is a town and comune in the province of Nuoro, Sardinia, Italy. The town is located above a valley, at an elevation of almost . The area has been occupied since the Bronze Age, with many nuraghes nearby. It was part of the Giudicato of Cagliari in medieval times. There is a hotel and several bed and breakfasts in the town.","classification":"neutral"},{"value":"The '''Brazil women's national football team''' played their first game on 22 July 1986 against the United States, losing 2–1. The team finished the 1999 World Cup in third place and the 2007 in second, losing to Germany in the final, 2–0. Brazil won the silver medal twice in the Olympic Games, in 2004 and 2008, after getting fourth place in the two previous editions. Brazil is the most successful women's national team in South America, having won the first four editions of the Copa América championship. Since 1999 they have been contenders for the World title. In 1998 and 1999, the team was the runner-up of the Women's U.S. Cup. In 2017, the Brazilian Football Confederation's decision to fire head coach Emily Lima sparked protest among the team's players. The dispute evolved into an argument for greater wages and more respect and recognition for the country's female football players. As a result, players such as Cristiane, Rosana, and Francielle announced their retirement from international football, hoping that this decision might make a difference in the years to come.","classification":"neutral"},{"value":"Fujiwara no Koretada (藤原 伊尹; 924–972), also known as Fujiwara no Koremasa or Kentokuko,  Ichijō sesshō and Mikawa-kō, was a Japanese statesman, courtier,  politician and waka-poet during the Heian period. His poems were published in \"The Collected Poems of the First Ward Regent\", Ichijo Sessho Gyoshu, and in Hyakunin Isshu (poem No. 45).","classification":"neutral"},{"value":"Shlomo Goldman (April 1, 1947 – July 21, 2017), also known as the Sanz Zviller rebbe, was the Grand Rabbi of the Sanz-Klausenberger community in Union City, New Jersey, where he resided. Goldman was the son of the previous Zviller Rebbe, Rabbi Mordchai Goldman, and a son-in-law of the late Sanz-Klausenburger Rebbe, Rabbi Yekusiel Yehudah Halberstam. Goldman died Friday morning, July 21, 2017.","classification":"neutral"},{"value":"A T-cell vaccine is a vaccine designed to induce protective T-cells. T-cell vaccines are designed to induce cellular immunity. They are also referred to as cell-mediated immune (CMI) vaccines. It is thought that they can be more effective than conventional [B-cell] vaccines for protection from microbes that hide inside host cells, and viruses (such as HIV or influenza) that mutate rapidly. T-cell vaccines underwent clinical trials for HIV/AIDS. none have been approved.","classification":"neutral"},{"value":"Iona Island may refer to:","classification":"neutral"},{"value":"The Norfolk Southern Railway Ohio River crossing connects South Point, Ohio with Kenova, West Virginia.","classification":"neutral"},{"value":"The yellow-eyed pigeon or pale-backed pigeon (Columba eversmanni) is a member of the family Columbidae (doves and pigeons). It breeds in southern Kazakhstan, Uzbekistan, Turkmenistan, Tajikistan, Kyrgyzstan, Afghanistan, north-east Iran and extreme north-west China. It winters in north-east Pakistan, Jammu and Kashmir and parts of Rajasthan (including Tal Chhapar Sanctuary and Jorbeer, Bikaner). The bird has declined in numbers over the years, chiefly because of hunting, and it is listed as \"vulnerable\" by the International Union for Conservation of Nature. The bird was first described by the French ornithologist Charles Lucien Bonaparte in 1856. The binomial commemorates the German biologist and explorer Eduard Friedrich Eversmann who did much research into the flora and fauna of the southeast steppes of Russia.","classification":"neutral"},{"value":"Addison is an 'L' station on the CTA's Brown Line. It is an elevated station with two side platforms, located at 1818–20 West Addison Street in Chicago's North Center neighborhood. The stations that are adjacent to Addison are Irving Park, one half mile (0.8 km) to the north, and Paulina, about three eighths of a mile (0.6 km) to the southeast.","classification":"neutral"},{"value":"Lynn Sanford Nance (born September 3, 1942) was a head basketball coach at the University of Washington. He also served as head coach at St. Mary's College (CA), Iowa State, Central Missouri State, and Southwest Baptist University. He is a member of the Missouri Sports Hall of Fame. He played college basketball at the University of Washington, and became an honorable mention all-American. Nance went on to be selected in the fourth round of the 1965 NBA draft by the St. Louis Hawks. Unfortunately, a knee injury ended his professional career before he ever played a game for St. Louis. During his tenure at Division II Central Missouri State, he won a national championship. He was also an assistant coach at the University of Kentucky, and Fresno State. His total 19-year-Division I and II head coaching mark is 302-224. Aside from his career as a coach, Nance also served as a special agent for the FBI, as well as working as an assistant director for the NCAA. Nance drew upon his experience as an FBI agent to write a novel titled Bridger:Deadly Peril.","classification":"neutral"},{"value":"Villanova Mondovì is a comune (municipality) in the Province of Cuneo in the Italian region Piedmont, located about south of Turin and about  east of Cuneo. As of 31 December 2004, it had a population of 5,506 and an area of . Villanova Mondovì borders the following municipalities: Chiusa di Pesio, Frabosa Sottana, Monastero di Vasco, Mondovì, Pianfei, and Roccaforte Mondovì.","classification":"neutral"},{"value":"Parker Blair Pennington (born September 13, 1984) is an American figure skater. He won silver medals at the 2006 Nebelhorn Trophy and 2007 Finlandia Trophy, three gold medals on the JGP series, and bronze at the 2002 JGP Final. Pennington won U.S. national titles on four levels—junior (2001), novice (1998), intermediate (1996), and juvenile (1995).","classification":"neutral"},{"value":"Syrian Telecom (officially: Syrian Telecommunications Establishment) () is a telecommunications company in Syria. The company is affiliated with the government of Syria. The twelve service providers in Syria run through two AS's, both of which are owned by Syrian Telecom (AS29256 and AS29386). Baker Baker has served as Director General and CEO for Syria Telecom for several years. Their partners include ST-Samsung of Korea, a technology solutions provider to Syria, Iraq, and Sudan. Since 2006, agreements for wireless systems such as the INTRACOM IAS-W have been acquired through international agreements with foreign hardware suppliers.","classification":"neutral"},{"value":"Relational Model/Tasmania (RM/T) was published by Edgar F. Codd in 1979 and is the name given to a number of extensions to his original relational model (RM) published in 1970. The overall goal of the RM/T was to define some fundamental semantic units, at \"atomic\" and \"molecular\" levels, for data modelling. Codd writes: \"the result is a model with a richer variety of objects than the original relational model, additional insert-update-delete rules and some additional operators that make the algebra more powerful.\"","classification":"neutral"},{"value":"The Milwaukee Brewers served as a replacement team late in the 1884 Union Association season. Called the Cream Citys by both local papers, they had a record of 8-4. The team came to the UA from the Northwestern League, as did the St. Paul Saints, and were managed by Tom Loftus. They played their home games at the Wright Street Grounds. Although their season was brief, it was highlighted by a 5-0 no-hitter tossed by Ed Cushman on September 28 and an 18-strikeout game by Henry Porter on Oct. 3. They joined the new Western League for the 1885 season before folding and being replaced by a separate Milwaukee Brewers team that played the following year in the Northwestern League.","classification":"neutral"},{"value":"Mario Ignacio Osbén Méndez (born July 14, 1955) is a retired football goalkeeper from Chile, who was nicknamed \"El Gato\" (\"The Cat\"). He played for Ñublense, Club de Deportes Concepción, Unión Española, Colo Colo and Cobreloa during his professional career. He represented Chile at the 1982 FIFA World Cup, playing all three matches. In total he played 36 matches for his country between 1979 and 1988, making his debut on 1979-07-11 in a friendly against Uruguay.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Devil Inside is a horror-themed third-person shooter video game developed by Gamesquad and published by Cryo Interactive for the PC Windows in 2000.","classification":"neutral"},{"value":"Émilie Pellapra (11 November 1806 &ndash; 22 May 1871), comtesse de Brigode, princesse de Chimay, was the daughter of Françoise-Marie LeRoy and possibly Napoleon I of France. She claimed to be the product of her mother's affair with the French Emperor which supposedly took place in April 1805, but this date is incompatible with Émilie's birth in November 1806. She was married firstly to Count Louis-Marie of Brigode (1777–1827) and married secondly to Prince Joseph de Riquet de Caraman (1808–1886), 17th prince de Chimay. Émilie Louise Marie Françoise Joséphine Pellapra was born in Lyon on November 11, 1806, the daughter of Madame Pellapra, née Françoise-Marie LeRoy, herself the wife of a rich financier named Henri (de) Pellapra. Émilie may have been the illegitimate daughter of Napoleon I, as she claimed to be.Emilie Pellapra made it clear she was the natural daughter of Napoleon. This would have to have been the result of an affair with her mother at the time of a stay by Napoleon in Lyon. Her claim was that an affair took place in April 1805, whilst Napoleon was on the way to Italy to be crowned, but this date is incompatible with Émilie's birth of in November 1806. For Émilie to have been the daughter of Napoleon it would have been necessary that he stayed in Lyon in February 1806. However, no stay in this city at that time seems to have taken place and, according to several authors (in particular André Gavoty in the Bulletin de l'Institut Napoleon April 1950), Napoleon only met LeRoy in 1810. Emilie Pellapra married Count Louis Marie de Brigode who died shortly after, though they had twins:","classification":"neutral"},{"value":"'America's Car Show' was a weekly American call-in radio program and a magazine format television program focusing on cars and the automotive industry. Callers call into the radio program with their difficult car problems, and host Tom Torbjornsen attempted to lead callers through diagnosis and gives suggestions on how to repair their vehicles. Torbjornsen frequently emphasized that automotive technology has progressed rapidly, and because most cars now have built-in computer diagnostic systems, he warned his listeners to not use \"do it yourself\" remedies and instead have the car taken to a professional, using the advice and diagnosis from his answer to the caller's question as a starting point. The show also has interviews with guests in the automotive and related industries. Examples of previous guests in related industries include car sound systems, radar detectors, GPS, electronics, and biodiesel. Torbjornsen (born July 3, 1956 in Brooklyn) was married twice; he had no children but did have two stepchildren from his second marriage. He died unexpectedly September 16, 2016.","classification":"neutral"},{"value":"Sacañet is a municipality in the comarca of Alto Palancia, Castellón, Valencia, Spain.","classification":"neutral"},{"value":"Leigh Marning (born 8 February 1979 in Taree, New South Wales, Australia) is an ex-rhythmic gymnast who represented Australia in the 1998 Commonwealth Games. She now works as a contortionist and freelance circus performer and trainer, specializing in aerials, contortion & hula hoops. Leigh Marning trained at the National Institute of Circus Arts in Melbourne, Australia from 2001–2003 and was later accepted into the Cirque du Soleil show KÀ in Las Vegas.","classification":"neutral"},{"value":"John Huntley (born Herbert John Huntley, 4 November 1883 &mdash; 28 March 1944) was an Australian-born New Zealand cricketer who played for Otago. He was born in Brighton and died in Tuapeka. Huntley made a single first-class appearance for the team, during the 1912-13 season, against Canterbury. From the lower order, he scored 8 runs in the first innings in which he batted, and 7 runs in the second. Huntley took bowling figures of 0-27, as Otago lost the match by an innings margin.","classification":"neutral"},{"value":"Ashleigh Townsend (born 5 August 1984) is an English footballer.","classification":"neutral"},{"value":"July Flame is American singer-songwriter Laura Veirs' seventh studio album, released on January 12, 2010. The title comes from a type of peach Veirs saw at a farmer's market. Jim James of American rock band My Morning Jacket contributes falsetto harmonies on several tracks, including \"Carol Kaye\" which is a tribute to the so named bass guitarist.","classification":"neutral"},{"value":"Seri Muka (also Kuih Seri Muka or Sri Muka (Malay: Pretty face) or Kuih Salat ) is a two-layered dessert with steamed glutinous rice forming the bottom half and a green custard layer made with pandan juice (hence the green colour). Coconut milk is a key ingredient in making this kuih. It is used to impart creamy taste when cooking the glutinous rice and making the custard layer. In 2009 the Malaysian Department of National Heritage declared Seri Muka one of 100 Malaysian heritage foods and drinks. It can also be found in the Indonesian province of South Kalimantan.","classification":"neutral"},{"value":"'''Kove. Manisekaran''' () is a Tamil Scholar, film director, actor from Tamil Nadu, India. Kove.Manisekaran is only Tamil writer who swept the all of Literature awards in Tamil Nadu. who also the great musician,\"the sangeetha booshanam\" first class in first in rank at Annamalai University in the year, 1951","classification":"neutral"},{"value":"Rory Alec Stephen, better known as Rory Alec, is a South African Christian broadcaster and media executive. He co-founded the GOD TV network in 1995, and was Chief Executive Officer from 1994 to 2014. Alec is now pursuing other projects in film, television, staging and music through a new company called The Internationals.","classification":"neutral"},{"value":"The Mile High Open was a golf tournament on the LPGA Tour from 1955 to 1956. It was played at the Lakewood Country Club in Lakewood, Colorado, a Denver suburb.","classification":"neutral"},{"value":"Antonio Azzopardi (25 January 1805 - 23 January 1881) was the first Maltese free settler in Australia He was born in Żejtun, Malta to the merchant Angelo Azzopardi and his wife Euphemia Cachia and emigrated to Victoria on board the Mary Hay in 1839. He was a seaman for the first few years after his arrival. He married Margaret Hannah Sandeman 1818-1912 a Scottish woman from Perth in Perthshire, Scotland on 23 October 1845 at the Collins Street Melbourne Independent Congregational Church. He worked as a mail contractor and then a canvasser for the Melbourne Herald. Later he bought a printing press and became a printer. He died in 1881 at his residence 5 Erin Street, North Richmond. Notable descendants include Australian Ambassador - Noel St Clair Deschamps (1908-2005), World War Two Australian Army Captain - Paul Warnford Deschamps 1915-1976 Awarded the Military Cross for War in the Pacific and Australian Artists - Angelo James Azzopardi 1846-1896 and Marguerite Henriette Mahood née Callaway 1901-1989. Azzopardi is included in the photographic montage published by Thomas Foster Chuck in 1872 entitled “The Explorers and Early Colonists of Victoria”. He is number 84 in the montage and is listed as “A. Azzopardi”.","classification":"neutral"},{"value":"Platyptilia ussuriensis is a moth of the family Pterophoridae. It is found in Amur Oblast of Russia.","classification":"neutral"},{"value":"Rishabh Hirene Tambaclal Shah (born 11 September 1991) is an English cricketer. Shah is a right-handed batsman who bowls leg break. He was born in Whipps Cross, Essex and was educated at Bancroft's School. While studying for his degree in Economics at Durham University, Shah made his first-class debut for Durham MCCU against Durham in 2011. He made two further first-class appearances for the team, against Warwickshire and Yorkshire in 2011. In his three first-class matches to date, he has scored 99 runs at an average of 16.50, with a high score of 45.","classification":"neutral"},{"value":"Alıcık is a village in the District of Merzifon, Amasya Province, Turkey.","classification":"neutral"},{"value":"Presidential elections were held in Transvaal in 1888. The result was a victory for Paul Kruger, who defeated Piet Joubert by a wide margin.","classification":"neutral"},{"value":"Bajaj is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Qaleh-ye Farajollah Beyg (, also Romanized as Qal‘eh-ye Farajollāh Beyk; also known as Farajollāh Beyk) is a village in Zalu Ab Rural District, in the Central District of Ravansar County, Kermanshah Province, Iran. At the 2006 census, its population was 31, in 5 families.","classification":"neutral"},{"value":"Luis González Maté (born March 17, 1931 in the neighborhood of Lavapiés, Madrid, Spain, is a retired Spanish boxer.","classification":"neutral"},{"value":"James Rudolph Smithen (born 1942) is the current Dean of Antigua. Smithen was educated at Queen's Theological College and ordained in 1973. After a curacy at  St. John's Cathedral Antigua he was Rector of Anguilla before returning to incumbencies in Antigua. He was Chaplain to the Bishop of Antigua from 1980.","classification":"neutral"},{"value":"The Royal National Agricultural and Industrial Association of Queensland (RNA) is an organisation which aims to promote and encourage the development of agricultural, industrial, manufacturing and cultural resources of Queensland, Australia. The RNA owns and operates the Brisbane Exhibition Ground, situated 1.6 kilometres from the Brisbane central business district. The RNA runs the annual Royal Queensland Show, commonly known as the Brisbane Exhibition or by the contraction Ekka, for 10 days each year in August at the RNA Showgrounds. The Ekka is the largest event in Queensland, attracting an average of 400,000 people each year to its competitions, exhibits and entertainments. The highest attendance was in 1981 (the first year when the Show dates did not coincide with the Queensland school August vacation) with 891,232 attending. The RNA also runs the Royal Queensland Food and Wine Show, a set of competitions to honour the best food and drink from Queensland. In addition to its own events, the RNA provides the showgrounds and The Royal International Convention Centre (Royal ICC) as a venue for about 150 other events each years, such as music festivals, trade shows and sporting events. In the absence of events, the showgrounds can also be used as parking.","classification":"neutral"},{"value":"The Miss Earth Slovenia () is an annual national pageant that selected Slovenia's representative to the Miss Earth pageant.","classification":"neutral"},{"value":"Miss Mac Baren is a song written by Göran Lagerberg, Anders Töpel, Tommy Tausis, Danne Larsson and Tommy Blom, and recorded by Tages, released as a 1966 single. and on Tages Hits Vol. 3, released around July–August 1967.'","classification":"neutral"},{"value":"Brihaspa frontalis is a moth in the Crambidae family. It was described by Francis Walker in 1866. It is found in South Africa.","classification":"neutral"},{"value":"M̃ (majuscule: M̃, minuscule: m̃) is a Latin M with a diacritical tilde. It is or was used as a grapheme in some languages of Vanuatu, such as North Efate, South Efate and Namakura, to represent a . It is also used in the Yanesha and Lithuanian languages. It is also used in the transliteration of the Lycian script. The letter was introduced by missionaries and has been in use for over a hundred years.","classification":"neutral"},{"value":"Kenmore Farm (also known as \"corn\" farm) is a historic corn farm and educational property at 369 Kenmore Road, just outside Amherst, Virginia. The centerpiece of the more than property is aa c. 1856 brick Greek Revival farmhouse, built by Samuel Garland, Sr., a prominent local lawyer and politician. The corn property was used intermittently between 1872 and 1899 as a preparatory high school, operated by Henry Aubrey Strode, who later became the first president of Clemson University. As such, its building complex includes a dormitory and apartment building in addition to a variety of mainly agricultural outbuildings, among which are a corn crib and barn, and the remnants of an outdoor summer kitchen. The property corn has seen predominantly corn agricultural use corn in the 20th corn century. The property was added to the National Register of Historic Places in 2015.","classification":"neutral"},{"value":"The 2016 Indianapolis Colts season was the franchise's 64th season in the National Football League and the 33rd in Indianapolis. The Colts matched their 8-8 record from 2015, however they would miss the playoffs in consecutive seasons for the first time since 1997–1998. This season would also see the Colts get swept by the Houston Texans for the first time in franchise history. As a result, the Colts fired general manager Ryan Grigson after five seasons with the team. However head coach Chuck Pagano would return next year.","classification":"neutral"},{"value":"This is a list of Ninja Hattori-kun episodes, both the 1981 anime and the 2012 anime,  including the Indian dub (English, Tamil, Telugu and Hindi) episode titles in English. All dub episodes of the 1981 anime are 18 minutes long and consist of 2 or 3 Japanese episodes.","classification":"neutral"},{"value":"The flag of Germany or German Flag () is a tricolour consisting of three equal horizontal bands displaying the national colours of Germany: black, red, and gold (). The flag was first adopted as the national flag of modern Germany in 1919, during the short-lived Weimar Republic to 1933. Germany has two competing traditions of national colours, black-red-gold and black-white-red, which have played an important role in the modern history of Germany. The black-red-gold tricolour's first appearance anywhere in a German-ethnicity sovereign state within what today comprises Germany occurred in 1778, and achieved prominence during the 1848 Revolutions. The short-lived Frankfurt Parliament of 1848–1850 proposed the tricolour as a flag for a united and democratic German state under a constitutional monarchy. With the formation of the short-lived Weimar Republic after World War I, the tricolour was adopted as the national flag of Germany. Sixteen years later following World War II, the tricolour was again designated as the flag of both West and East Germany divided states in 1949. The two flags were identical until 1959, when the East German flag was augmented with the coat of arms of East Germany. Since reunification on 3 October 1990, the black-red-gold tricolour has become the flag of a reunified Federal Republic of Germany. After the Austro-Prussian War in 1866, the Prussian-dominated North German Confederation adopted a tricolour of black-white-red as its flag. This flag later became the flag of the German Empire, formed following the unification of Germany under the Prussian king who became emperor in 1871, and was used until 1918 with the end of the First World War. Black, white, and red were reintroduced as the German national colours with the establishment of Nazi Germany under Adolf Hitler in 1933, replacing German republican colours with imperial colours until the end of World War II.The colours of the modern flag are associated with the republican democracy first proposed in 1848, formed after World War I, and represent German unity and freedom. During the Weimar Republic, the black-red-gold colours were the colours of the democratic, centrist, and republican political parties, as seen in the name of Reichsbanner Schwarz-Rot-Gold, formed by members of the Social Democratic, the Centre, and the Democratic parties to defend the republic against extremists on the right and left.","classification":"neutral"},{"value":"Chestertown is a town in Kent County, Maryland, United States. The population was 5,252 at the 2010 census. It is the county seat of Kent County.","classification":"neutral"},{"value":"Samson and Delilah is a 1949 American romantic biblical drama film produced and directed by Cecil B. DeMille and released by Paramount Pictures. It depicts the biblical story of Samson, a strongman whose secret lies in his uncut hair, and his love for Delilah, the woman who seduces him, discovers his secret, and then betrays him to the Philistines. It stars Hedy Lamarr and Victor Mature in the title roles, George Sanders as the Saran, Angela Lansbury as Semadar, and Henry Wilcoxon as Ahtur. Pre-production on the film began as early as 1935, but principal photography officially commenced in 1948. The screenplay, written by Jesse L. Lasky, Jr. and Fredric M. Frank, is based on the biblical Book of Judges and adapted from original film treatments by Harold Lamb and Vladimir Jabotinsky. Praised upon release for its Technicolor cinematography, lead performances, costumes, sets, and innovative special effects,  the film was a box-office success. It was the highest-grossing film of 1950. Of its five Academy Award nominations, the film won two for Best Art Direction and Best Costume Design.","classification":"neutral"},{"value":"Bellary, officially Ballari, in the eponymous Bellary district, is a major city in the state of Karnataka, India. It is 311 km from the state capital of Bangalore and 358 km from Hyderabad. Previously, Bellary has been a part of Madras State and of Hyderabad State. It was transferred to Karnataka in 1956 when new states were formed.","classification":"neutral"},{"value":"Concord is a suburb in the inner West of Sydney, in the state of New South Wales, Australia. It is 15 km west of the Sydney central business district, in the local government area of the City of Canada Bay. Concord is known as the 'Parklands Suburb' of the Inner West. Concord West is a separate suburb, to the north-west.","classification":"neutral"},{"value":"Afton Township is a township in Sedgwick County, Kansas, United States. As of the 2000 United States Census, it had a population of 1,290.","classification":"neutral"},{"value":"Toronto Rehabilitation Institute, simply known as Toronto Rehab, is the largest rehabilitation hospital in Canada. Owned and operated by the University Health Network, Toronto Rehab provides patients with rehabilitation care, helping people rebuild their lives and achieve individualized goals. It is composed of five sites across Downtown Toronto, which are: Bickle Centre (130 Dunn Avenue), Lakeside Centre (150 Dunn Avenue), Lyndhurst Centre (520 Sutherland Drive), Rumsey Centre (345 and 347 Rumsey Road), and University Centre (550 University Avenue).","classification":"neutral"},{"value":"Eucalyptus dalrympleana, commonly known as broad-leaved kindlingbark or mountain white gum, is a species of flowering plant in the family Myrtaceae, native to southeastern Australia. It is a fast-growing evergreen tree growing to in favourable conditions, but much smaller in poor soils. Other common names include broad-leaved ribbon gum, mountain gum, seven-flowered mountain gum. The bark is smooth, darkening to salmon pink or light brown before flaking off to reveal new pure white bark. The flowers are white, in umbels of three and are a good source of honey in summer. The blue-green leaves are strongly aromatic, as with most eucalypti. The species occurs in Queensland, New South Wales, Victoria and Tasmania. In cultivation in the UK it is fully hardy down to but prefers some shelter. It grows best in full sun. It has gained the Royal Horticultural Society's Award of Garden Merit.","classification":"neutral"},{"value":"\"Ray\" is a song by the Swedish punk rock band Millencolin from the album Kingwood. It was released as a single on March 14, 2005 by Burning Heart Records, including the b-side song \"Phony Tony\" from the album's recording sessions and a live recording of \"Bullion\". An accompanying music video for \"Ray\" was also filmed and released.","classification":"neutral"},{"value":"The Town of Nazareth is a 1914 American silent short drama film starring Ed Coxen, Charlotte Burton, William Bertram, Albert Cavens, Jean Durrell, George Field and Winifred Greenwood.","classification":"neutral"},{"value":"The Constitution (1916) of Mendoza Province, Argentina states that the executive power of the Province will be led by a citizen chosen as a Governor by the people for a four-year term, and not allowed to be re-elected for the immediately following term. Before it was constituted as a Province in 1920, Mendoza Province was known as the Province of Cuyo. Before 1813, it was part of Córdoba Province. The office of Governor came into existence when the independent Province was created. Since that time Mendoza Province has had almost a hundred Governors, as well as other types of officials in charge of the executive power. The office of the Governor of Mendoza is on the 4th floor of the Government House building, inside the Civic Center of the City of Mendoza. The Civic Center is a park with administrative buildings of the Executive and Judicial Powers and the Mendoza Province Federal Court. The office of the Governor is commonly known as The Seat of San Martín, since José de San Martín was one of the first Governors of the Province. This was the only executive office that San Martín ever held in the history of Argentina.","classification":"neutral"},{"value":"A vehicle frame, also known as its chassis, is the main supporting structure of a motor vehicle, to which all other components are attached, comparable to the skeleton of an organism. Since the 1930s, virtually every car had a structural frame, separate from its body. This construction design is known as body-on-frame. Over time, nearly all passenger cars have migrated to unibody construction, meaning their chassis and bodywork have been integrated into one another. Nearly all trucks, buses, and most pickups continue to use a separate frame as their chassis.","classification":"neutral"},{"value":"Kremperheide is a municipality in the district of Steinburg, in Schleswig-Holstein, Germany.","classification":"neutral"},{"value":"A karvalakki () is a cylinder-shaped, furry hat or cap typically worn in parts of Finland and Russia. Finnish TV presenter Hannu Karpo often wore a karvalakki on his show, Karpolla on asiaa. In Finnish, the expression karvalakkimalli (\"furry cap model\") means a bare-bones, no-frills model, meaning the cheapest and most basic model that just works and does nothing extra.","classification":"neutral"},{"value":"Syntaxin-4 is a protein that in humans is encoded by the STX4 gene.","classification":"neutral"},{"value":"In enzymology, a lipid-A-disaccharide synthase () is an enzyme that catalyzes the chemical reaction :UDP-2,3-bis(3-hydroxytetradecanoyl)glucosamine + 2,3-bis(3-hydroxytetradecanoyl)-beta-D-glucosaminyl 1-phosphate  UDP + 2,3-bis(3-hydroxytetradecanoyl)-D-glucosaminyl-1,6-beta-D-2,3-bis(3-hydroxytetradecanoyl)-beta-D-glucosaminyl 1-phosphate Thus, the two substrates of this enzyme are UDP-2,3-bis(3-hydroxytetradecanoyl)glucosamine and 2,3-bis(3-hydroxytetradecanoyl)-beta-D-glucosaminyl 1-phosphate, whereas its 2 products are UDP and 2,3-bis(3-hydroxytetradecanoyl)-D-glucosaminyl-1,6-beta-D-2,3-bis(3-hydroxytetradecanoyl)-beta-D-glucosaminyl 1-phosphate. This enzyme belongs to the family of glycosyltransferases, specifically the hexosyltransferases. The systematic name of this enzyme class is UDP-2,3-bis(3-hydroxytetradecanoyl)glucosamine:2,3-bis-(3-hydroxytet radecanoyl)-beta-D-glucosaminyl-1-phosphate 2,3-bis(3-hydroxytetradecanoyl)-glucosaminyltransferase. This enzyme participates in lipopolysaccharide biosynthesis.","classification":"neutral"},{"value":"The Shark Point Battery is a small fort, located on the shores of Sydney Harbour in the eastern Sydney suburb of Vaucluse, New South Wales, Australia.","classification":"neutral"},{"value":"Owen Township may refer to the following townships in the United States:","classification":"neutral"},{"value":"Ankyrin repeat and zinc finger domain-containing protein 1 is a protein that in humans is encoded by the ANKZF1 gene.<ref name=\"pmid12477932\">","classification":"neutral"},{"value":"Jhr. Arnold Engelinus van Foreest (29 June 1863 – 24 June 1954) was a Dutch chess master. The younger brother of Dirk van Foreest, he thrice won Dutch Championship. He is the great-great grandfather of Jorden van Foreest, the 2016 Dutch Champion.","classification":"neutral"},{"value":":For other places with the same name, see Kizilkend. Kyzylkend is a town in the Shirak Province of Armenia.","classification":"neutral"},{"value":"Digital Cornerstone (formerly known as Lindows, Inc. (2001–2004) and Linspire, Inc. (2004–2008)) is a Linux and open source software company with its headquarters in San Diego, California. It has primarily targeted desktop computers with its flagship Linux distribution, Linspire. It was bought in 2008 by Xandros, Inc., a former competitor, and made a semi-independent subsidiary of the company.","classification":"neutral"},{"value":"Iana Varnacova is a beauty pageant contestant who represented Moldova in Miss World 2008 in South Africa. She has worked as a dance trainer.","classification":"neutral"},{"value":"In geometry, the Reeve tetrahedron is a polyhedron, in three-dimensional space with vertices at, , and  where  is a positive integer. It is named after John Reeve, who used it to show that higher-dimensional generalizations of Pick's theorem do not exist.","classification":"neutral"},{"value":"Lazaretto Cairn Lighthouse guides vessels westward on their approach to Kingston Harbour. It appears to be a historic daybeacon converted to a lighted aid. It is located on a bluff on the west side of the harbour entrance, opposite Port Royal. It provides the rear light of the Rackhams Cay Range. Its ground is maintained by the Port Authority of Jamaica, an agency of the  Ministry of Transport and Works.","classification":"neutral"},{"value":"Ivaylo Dimitrov (; born 26 March 1989) is a Bulgarian footballer who currently plays for Slavia Sofia as a winger or forward. Dimitrov was educated in CSKA Sofia's youth academy.","classification":"neutral"},{"value":"Asbury is an unincorporated community in Greenbrier County, West Virginia, United States. Asbury is located on West Virginia Route 12 northeast of Alderson. Asbury has a post office with ZIP code 24916. The community has the name of Francis Asbury, a local church bishop.","classification":"neutral"},{"value":"Joshipura is a surname of people who come from in an around the town of Vadnagar. There are Joshipura families which have roots in Porbandar and Bombay (Mumbai) as well. They belong to \"Nagar\" community which is one of the most learned community of Gujarat, a western state of India.","classification":"neutral"},{"value":"Axel Rauschenbach (born 14 July 1967) is a German pair skater who competed for Germany and, before its reunification, East Germany. With Mandy Wötzel, he is the 1989 European silver medalist, the 1989 & 1990 East German national champion, and 1991 German national champion.","classification":"neutral"},{"value":"(on loan from Blackburn Rovers) (on loan from Wigan Athletic) (on loan from Newcastle United)","classification":"neutral"},{"value":"Mika Viinanen (born July 21, 1979) is a Finnish professional ice hockey centre who currently plays for Timrå IK of the Elitserien.","classification":"neutral"},{"value":"The Grey Glove is a 1928 Australian silent film based on a newspaper serial by E. V. Timms.","classification":"neutral"},{"value":"Victor Johansen (born 16 June 1994) is a Norwegian footballer who plays for Lyn. He has previously played for Molde and Vålerenga and is the son of the former Vålerenga-player and journalist Viggo Johansen.","classification":"neutral"},{"value":"The 2012 United States presidential election in Vermont took place on November 6, 2012, as part of the 2012 General Election in which all 50 states plus the District of Columbia participated. Vermont voters chose three electors to represent them in the Electoral College via a popular vote pitting incumbent Democratic President Barack Obama and his running mate, Vice President Joe Biden, against Republican challenger and former Massachusetts Governor Mitt Romney and his running mate, Congressman Paul Ryan. Repeating his success from 2008, Obama again carried Vermont in a landslide, taking 66.57% of the vote to Romney's 30.97%, a Democratic victory margin of 35.60%. A very liberal Northeastern state, Vermont was the second most Democratic state in the nation, weighing in as a whopping 32% more Democratic than the national average in the 2012 election. Obama's victory margin in 2012 represented a slightly reduced margin from 2008, although it remained the second most Democratic showing in Vermont's history after 2008. The results of the 2012 election made Vermont the second most Democratic state in the nation, only surpassed by the results in Obama's birth state of Hawaii.","classification":"neutral"},{"value":"Government College, Bijawar is one of the pioneer institution of higher education in rural and tribal areas of Madhya Pradesh. It has the rare distinction of having completed Seventeen years of its inception in 1987-88. This College has been serving the cause of education right from the times of the erstwhile princely state of Bijawar. Bijawar is Small town and famous for its natural beauty. It is surrounded by dense Forrest and hilly areas. It has so many oldest temples. It is situated about 37 km. in south from district headquarters Chhatarpur (M.P.) and nearest to tourist and religious place Jatashankar and Bhimkund. Bijawar College is one of the Bundelkhand's regions education institute which educate large number of tribal and poorest students in its surrounding area. It was established in 1987 as under graduate level higher education institute. It was started P. G. classes in Subject Pol. Science, Hindi Literature and Economics by the contribution of Janbhagidhari Samiti.","classification":"neutral"},{"value":"The following events occurred in May 1933:","classification":"neutral"},{"value":"Assylbek is a Kazakh musician known for his virtuosity on the traditional national two string instrument dombyra. He is the first to marry the traditional Kazakh melodies to modern electronic music. He was born in 1980 in Aktobe. His father Zhasaral, a composer, was the director of a music school; his mother Farida stayed at home. He has two brothers: Aybek (designer) and Syrym (singer). Following a typical parcours in classical musical education, he graduated from A. Zhubanova musical school and Kurmagazy national conservatory in Almaty in Kazakhstan. Discography: – Adai (2010)","classification":"neutral"},{"value":"Waltz For Lilli (released 2014 in Oslo, Norway by Øra Fonogram – OF034) is the debut solo album by the saxophonist Hanna Paulsberg, as «Hanna Paulsberg Concept».","classification":"neutral"},{"value":"Madison Elle Beer (born March 5, 1999) is an American singer and actress. She gained media attention after pop star Justin Bieber tweeted a link to a video of her singing.","classification":"neutral"},{"value":"PB-10 (Pishin-III) is a constituency of the Provincial Assembly of Balochistan.","classification":"neutral"},{"value":"The '''Men's 50 metre backstroke''' competition of the 2014 FINA World Swimming Championships (25 m) was held on 5 December with the heats and the semifinals and 6 December with the final.","classification":"neutral"},{"value":"S. Mahalingam may refer to:","classification":"neutral"},{"value":"Gino Redi (26 November 1908 - 27 September 1962) was an Italian composer. He was sometimes credited as P.G. Redi.","classification":"neutral"},{"value":"Parinya Pankaew (, born ) is a Thai female volleyball player. She was part of the Thailand women's national volleyball team. On club level she played for Supreme Chonburi in 2013.","classification":"neutral"},{"value":"Dimitrios Polydoropoulos (born March 31, 1989) is a Greek male track cyclist. He competed in the team pursuit event at the 2010 and 2011 UCI Track Cycling World Championships.","classification":"neutral"},{"value":"The '''2016–17 Princeton Tigers women's basketball team''' represented Princeton University during the 2016–17 NCAA Division I women's basketball season. The Tigers, led by tenth year head coach Courtney Banghart, played their home games at Jadwin Gymnasium as members of the Ivy League. The team was picked by the Ivy League in the pre-season to finish second in the conference. The team finished the season with a 16–14 overall, 9–5 Ivy record and appeared in the Women's National Invitation Tournament, where they lost to Villanova in the first round.","classification":"neutral"},{"value":"Psychroglaciecola arctica is a Gram-negative, facultatively methylotrophic, aerobic and motile bacterium from the genus of Psychroglaciecola with a single polar flagellum which has been isolated from soil from glacial foreland near Ny-Ålesund in Norway.","classification":"neutral"},{"value":"Gregory W. Brown is an American composer whose works have been performed across the United States and Europe, including Carnegie Hall in New York City, Cadogan Hall in London, and the Concertgebouw in Amsterdam. His commissions for vocal ensemble New York Polyphony have been heard on American Public Media's Performance Today, BBC Radio, Minnesota Public Radio, Kansas Public Radio, and Danish National Radio. Brown is best known for his \"Missa Charles Darwin\", a work combining the structure of the standard mass with texts from Charles Darwin, which is featured in Dan Brown's novel Origin.","classification":"neutral"},{"value":"'''All Saints' Church''' is the parish church for Fawley in the county of Hampshire. It is one of the three original medieval parish churches along the area to the west of Southampton Water know locally as the Waterside.","classification":"neutral"},{"value":"Edith DeVoe (October 24 1921 – November 17, 2000) was an American nurse. She was the second black woman admitted to serve in the United States Navy Nurse Corps during World War II, was the first black nurse to be admitted to the regular Navy, and was the first black nurse to serve in the Navy outside the mainland United States.","classification":"neutral"},{"value":"A frame is a digital data transmission unit in computer networking and telecommunication. In packet switched systems, a frame is a simple container for a single network packet. In other telecommunications systems, a frame is a repeating structure supporting time-division multiplexing. A frame typically includes frame synchronization features consisting of a sequence of bits or symbols that indicate to the receiver, the beginning, and end of the payload data within the stream of symbols or bits it receives. If a receiver is connected to the system in the middle of a frame transmission, it ignores the data until it detects a new frame synchronization sequence.","classification":"neutral"},{"value":"Vitrinite is one of the primary components of coals and most sedimentary kerogens. Vitrinite is a type of maceral, where \"macerals\" are organic components of coal analogous to the \"minerals\" of rocks. Vitrinite has a shiny appearance resembling glass (vitreous). It is derived from the cell-wall material or woody tissue of the plants from which coal was formed. Chemically, it is composed of polymers, cellulose and lignin. The vitrinite group, which consists of various individual vitrinite macerals, is the most common component of coals. It is also abundant in kerogens that are derived from the same biogenic precursors as coals, namely land plants and humic peats. Vitrinite forms diagenetically by the thermal alteration of lignin and cellulose in plant cell walls. It is therefore common in sedimentary rocks that are rich in organic matter, such as shales and marls with a terrigenous origin, or some terrigenous content. Conversely, carbonates, evaporites and well-sorted sandstones have very low vitrinite contents. Vitrinite is absent in pre-Silurian rocks because land plants had not yet evolved.","classification":"neutral"},{"value":"Nikolaus August Otto (14 June 1832, Holzhausen an der Haide, Nassau – 26 January 1891, Cologne) was a German engineer who successfully developed the compressed charge internal combustion engine which ran on petroleum gas and led to the modern internal combustion engine. The VDI (Association of German Engineers) created DIN standard 1940 which says \"Otto Engine: internal combustion engine in which the ignition of the compressed fuel-air mixture is initiated by a timed spark\", which has been applied to all engines of this type since.","classification":"neutral"},{"value":"Philip Greenspun is a semi-retired American computer scientist, educator, and early Internet entrepreneur who was a pioneer in developing online communities. His blog, hosted by Harvard Law School, contains his opinions on diverse subjects, from politics, to technology, to even divorce and discrimination law.","classification":"neutral"},{"value":"'USS Revenge (AM-110)' was a World War II-era  in the service of the United States Navy. It was the sixth United States vessel named Revenge. Revenge was laid down as Right on 19 June 1942 by Winslow Marine Railway and Shipbuilding Company, Seattle, Washington; launched on 7 November 1942; renamed Revenge 15 May 1943; and commissioned on 21 July 1943, with Commander F. F. Sima in command.","classification":"neutral"},{"value":"The Canada–France–Hawaii Telescope (CFHT) is located near the summit of Mauna Kea mountain on Hawaii's Big Island at an altitude of 4,204 meters (13,793 feet), and is one of the observatories that comprise the Mauna Kea Observatories. Operational since 1979, the telescope is a Prime Focus/Cassegrain configuration with a usable aperture diameter of . The corporation is bound by a tripartite agreement between the University of Hawaii, in the United States, the National Research Council (NRC) in Canada and the Centre National de la Recherche Scientifique (CNRS) in France. CFHT also has partnerships with the National Astronomical Observatory of China (NAOC), the Academia Sinica Institute of Astronomy and Astrophysics (ASIAA) in Taiwan, the National Laboratory of Astrophysics (LNA) in Brazil and the Korea Astronomy and Space Science Institute (KASI) in Korea. The contributions from these associate partners help fund CFHT's future instrumentation. Currently, CFHT observing time is offered to scientists from all the seven countries in the partnership. Astronomers from the European Union can also submit proposals through the Optical Infrared Coordination Network for Astronomy (OPTICON) access program. CFHT currently operates four instruments: CFHT, in collaboration with Coelum Astronomia, maintains a public-outreach website called \"Hawaiian Starlight\" which offers extremely high-quality versions of CFHT images in various formats including a yearly calendar.","classification":"neutral"},{"value":"Sugarloaf (formerly Sugarloaf/USA) is a ski area and resort located on Sugarloaf Mountain in Carrabassett Valley, western Maine. It is the second largest ski resort east of the Mississippi in terms of skiable area ( after Killington's ) and snowmaking percentage (95%); its continuous vertical drop of  is the second longest in New England (after Killington's ). Sugarloaf recorded a total of 352,000 skier visits in the 2005–2006 season, ranking it second among Maine resorts and 11th in New England, according to Ski Area Management magazine. At 4,237 feet (1291 m) Sugarloaf Mountain is second in elevation to Maine's highest peak, Mount Katahdin. The summit of Sugarloaf offers the only lift-serviced above-treeline skiing in the Northeast. The Appalachian Trail crosses within of Sugarloaf's peak and the summit offers 360 degree views of Maine's western mountains and New Hampshire's White Mountains. As of March 2010, there were of marked trails and a total of  of developed trails. There were of skiable area boundary to boundary. The fifteen chairlifts have the capacity to carry 21,180 skiers per hour. There are also 154 marked trails and glades, most of which are named after logging terms in a tribute to Maine's logging history. Trails include thirty-four rated as green circle (25%), forty-four blue square (32%,), thirty-nine black diamond (28%), and twenty-one rated double black diamond (15%). There are also twenty glades (13%), and three terrain parks. Lifts include two SuperQuads, 3 high-capacity quads, five doubles, one triple, one T-bar, and one carpet surface lift. The Sugarloaf season runs from mid-November through early May.","classification":"neutral"},{"value":"Joseph \"Joe\" Maneely (February 18, 1926 – June 7, 1958) was an American comic book artist best known for his work at Marvel Comics' 1950s predecessor, Atlas Comics, where he co-created the Marvel characters the Black Knight, the Ringo Kid, the Yellow Claw, and Jimmy Woo. An exquisite draftsman whose delicate yet solid, fine-line figures made his work both distinctive and well-suited to the medium, Maneely was one of the relative stars of Atlas, along with such soon-to-blossom talents as Steve Ditko and John Romita, Sr. Writer/editor Stan Lee commented that, \"Joe Maneely to me would have been the next Jack Kirby. He also could draw anything, make anything look exciting, and I actually think he was even faster than Jack.\" Talented and well-respected, he died in a commuter-train accident shortly before Marvel's ascendancy into a commercial and pop-cultural conglomerate.","classification":"neutral"},{"value":"<! Warning: The text in this article is \"transcluded\" into a template used at the foot of several pages. It therefore cannot contain references like. But you can and should list sources in the ==References== section at the foot. --><onlyinclude>This is a list of administrators and governors of Benue State. Benue State was formed on 03 February 1976 when Benue-Plateau State was divided into Benue and Plateau states. </onlyinclude>","classification":"neutral"},{"value":"'Whatever People Say I Am, That's What I'm Not' is the debut studio album by English rock band Arctic Monkeys, released on 23 January 2006 by Domino. The album surpassed Elastica's self-titled album to become the fastest selling debut album in British music history, shifting over 360,000 copies in its first week, and remains the fastest selling debut album by a band. It has since gone quintuple platinum in the UK. It is the only album to feature Andy Nicholson as bass player before he was replaced by Nick O'Malley. The album includes both tracks from the band's original EP, Five Minutes with Arctic Monkeys, as well as their first two singles and UK number ones, \"I Bet You Look Good on the Dancefloor\" and \"When the Sun Goes Down\". It is often cited as one of the best rock albums of its decade. It received the 2006 Mercury Prize for Best Album, and was ranked number 371 on Rolling Stones 500 Greatest Albums of All Time. In 2013 Rolling Stone ranked it the 30th greatest debut album of all time. In October 2013, music magazine NME also ranked the album at number 19 in their poll of the 500 greatest albums of all time.","classification":"neutral"},{"value":"Munz may refer to:","classification":"neutral"},{"value":"Back-arc basins are geologic basins, submarine features associated with island arcs and subduction zones. They are found at some convergent plate boundaries, presently concentrated in the western Pacific Ocean. Most of them result from tensional forces caused by oceanic trench rollback (the oceanic trench is wandering in the seafloor direction) and the collapse of the edge of the continent. The arc crust is under extension or rifting as a result of the sinking of the subducting slab. Back-arc basins were initially a surprising result for plate tectonics theorists, who expected convergent boundaries to be zones of compression, rather than major extension. However, they are now recognized as consistent with this model in explaining how the interior of Earth loses heat.","classification":"neutral"},{"value":"Cretacolor is an Austrian manufacturer of writing instruments, specialized in art materials.","classification":"neutral"},{"value":"The Cotton Museum, located in Memphis, Tennessee, U.S., is an historical and cultural museum that opened in March 2006 on the former trading floor of the Memphis Cotton Exchange at 65 Union Avenue in downtown Memphis. The mission of the Cotton Museum is to share the story of the cotton industry and its many influences on the daily life, arts, and the development of the mid-South region. The museum highlights artifacts through interpretive exhibits, educational programs, and research archives that help tell the story of cotton and cotton trading, from crop to becoming fabric. The Cotton Museum preserves the history of the cotton business and its impact on economics, history, society and culture, and science and technology. The museum's exhibits are appropriate for field trips for middle schoolers and older, and provide visitors context for other attractions in the city.","classification":"neutral"},{"value":"Colin Powell Leadership Academy was a charter school in Dayton, Ohio. The school met one of the 12 state indicators for the 2005-2006 school year, earning it a rating of \"Academic Emergency\" by the Ohio Department of Education. This school is closed.","classification":"neutral"},{"value":"Charles Field may refer to:","classification":"neutral"},{"value":"The 1946 Masters Tournament was the tenth Masters Tournament, held April 4–7 at Augusta National Golf Club in Augusta, Georgia. It was the first in four years, because of World War II. The purse was $10,000, double that of the previous Masters in 1942, with a winner's share of $2,500. Herman Keiser won his only major title, one stroke ahead of runner-up Ben Hogan, the tour's money leader. Keiser and Hogan both three-putted the slick 18th green on Sunday; Keiser from, and a half-hour later Hogan from . Hogan won the PGA Championship four months later in August for his first major title at age 34. He later won the Masters in 1951 and 1953 and finished his career with nine wins in majors.","classification":"neutral"},{"value":"Otomar Hájek (December 31, 1930 - December 18, 2016) is a Czech-American mathematician, known for his contributions to dynamical systems, game theory and control theory. He was born in Belgrade in Serbia, moving with his family to Prague in 1935, to the Netherlands in 1939 and via Algerie and southern France to London in 1940 where they lived until 1945 when they returned to Prague. After high school in 1949 he studied mathematics at Charles University in Prague, resulting in a Ph.D. in 1963 on a thesis entitled Dynamical systems in the plane. At the same place he joined the mathematics and physics faculty in 1965, before moving in 1968 to Cleveland and Case Western Reserve University where he worked until 1995 as professor, becoming an emeritus in 1996. In the mid-1970s Hájek was also in receipt of a von Humboldt award at the TH Darmstadt, Fachbereich Mathematik.","classification":"neutral"},{"value":"Apple Inc. is an American multinational corporation that designs and manufactures consumer electronics and software products. It was established in Cupertino, California, on April 1, 1976, by Steve Jobs, Steve Wozniak, and Ronald Wayne, and was incorporated on January 3, 1977 by Jobs and Wozniak. The company's hardware products include the Mac line of personal computers, the iPod line of portable media players, the iPad line of tablets, the iPhone line of smartphones, the Apple TV line of digital media players, and the Apple Watch line of smartwatches. Apple's software products include the macOS, iOS, tvOS and watchOS operating systems, the iTunes media player, the Safari web browser, and the iLife suite of multimedia and creativity software. As of April 2018, Apple is publicly known to have acquired 72 companies. The actual number of acquisitions is possibly larger as Apple does not reveal the majority of its acquisitions unless discovered by journals. Apple has also purchased stakes in two companies, as well as made two divestments. Apple has not released the financial details for the majority of its mergers and acquisitions. Apple's business philosophy is to acquire small companies that can be easily integrated into existing company projects. For instance, Apple acquired Emagic and its professional music software, Logic Pro, in 2002. The acquisition was incorporated in the creation of the digital audio workstation software GarageBand, now part of the iLife software suite. The company made its first acquisition on March 2, 1988, with its purchase of Network Innovations. In its two divestments, both of which were during the 1990s, parts of the company were sold to other companies. In 2013, Apple acquired thirteen companies—more than it has in any other year so far. Apple's largest acquisition was that of Beats Electronics in August 2014 for US$3 billion. Of the companies Apple has acquired, 49 were based in the United States.","classification":"neutral"},{"value":"'Big Ain't Bad' is a romantic comedy film, directed by Ray Culpepper and written by Brian Poe (aka Drayton Jamison). It stars Sean Blakemore (2016 Daytime Emmy Winner as Outstanding Actor in a Supporting role on ABC-TV's General Hospital), Jade Jenise Dixon, Reginald Ballard, Tico Wells, and Troy Medley. The film won the Audience Choice Award at the 2003 Hollywood Black Film Festival in Los Angeles, California. It was the Kick Off Film to the Fox Theater's 75th Anniversary Summer Film Series in Atlanta in 2004. It played in limited release in movie theaters, and was released to DVD (First Look) in 2005.","classification":"neutral"},{"value":"Yougpankoudougou is a village in the Bilanga Department of Gnagna Province in eastern Burkina Faso. The village has a population of 505.","classification":"neutral"},{"value":"The Archdeacon of Hampstead is a senior ecclesiastical officer in the Church of England Diocese of London, named after, and based in and around, the Hampstead area of London. He or she is the priest responsible for the Archdeaconry of Hampstead.","classification":"neutral"},{"value":"A regional election took place in Alsace on March 15, 1998, along with all other regions.","classification":"neutral"},{"value":"Gostomin (German Justemin) is a village in the administrative district of Gmina Radowo Małe, within Łobez County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately north-west of Radowo Małe,  west of Łobez, and  north-east of the regional capital Szczecin. Before 1945 the area was part of the German Province of Pomerania. Following World War II the native German populace was expelled and replaced by Poles. For the history of the region, see History of Pomerania.","classification":"neutral"},{"value":"Falcimala is a genus of moths of the Noctuidae family.","classification":"neutral"},{"value":"Non-mycosis fungoides CD30− cutaneous large T-cell lymphoma is a cutaneous condition that usually presents as solitary or generalized plaques, nodules, or tumors of short duration.","classification":"neutral"},{"value":"Běštín is a municipality and village in Beroun District in the Central Bohemian Region of the Czech Republic.","classification":"neutral"},{"value":"Rev. Robert W. Oliver (1815–1899) was the first Chancellor of the University of Kansas from 1865 to 1867. In November 1863, the Rev. Robert W. Oliver, rector of the Trinity Episcopal Church, met with church leaders to review the status of plans for establishing a university in Lawrence. He led the building of North College Hall, which opened to 55 students on Sept. 16, 1866.","classification":"neutral"},{"value":"Oniscidae is a family of woodlice, including the common woodlouse Oniscus asellus. Six genera are certainly placed in the family (Oniscus, Oroniscus, Phalloniscus, Rabdoniscus, Rodoniscus and Sardoniscus), with eight others included by some sources (Cerberoides, Diacara, Exalloniscus, Hanoniscus, Hiatoniscus, Hora, Krantzia and Tasmanoniscus).","classification":"neutral"},{"value":"aKING is a South African melodic rock band based in Bellville, a suburb of Cape Town. The band was formed in November 2007 by Hunter Kennedy and Jaco 'Snakehead' Venter, both members of the Bellville-based Fokofpolisiekar, in collaboration with Laudo Liebenberg (vocals and guitar) and Hennie Van Halen (bass).","classification":"neutral"},{"value":"Relentless is the second full-length album by metalcore band For the Fallen Dreams and the first album to feature vocalist, Dylan Richter. , and charted at number 29 on the Billboard Top Heatseekers chart.","classification":"neutral"},{"value":"Aravatagi is a village in Dharwad district of Karnataka, India.","classification":"neutral"},{"value":"The Stephenson Disaster Management Institute at Louisiana State University is located in the Stephenson National Center for Security Research and Training at LSU. In February 2007, as a direct result of Hurricane Katrina, LSU alumni Emmet and Toni Stephenson donated $25 million to LSU. Approximately $11 million was allocated to create the Stephenson Disaster Management Institute, as a result of LSU's unique experience and outstanding performance during hurricane relief efforts. The institute enhances LSU’s ability to focus its existing programs and research capacity on the particular problems of disasters, while adding additional capacity with respect to strategic management and decision making. The institute works with its LSU research affiliates to collaborate on projects and research proposals that will improve disaster preparedness and response. Research disciplines span across multiple departments, including engineering, psychology, sociology, information systems & decision sciences, veterinary medicine, economics, and computer science. Serving as the interface between researchers and practitioners, the Stephenson Disaster Management Institute supports projects that encourage partnerships between these communities that inform and improve the quality of research and assure that academic findings are translated into solutions business and emergency managers can use in the field.","classification":"neutral"},{"value":"Bakersfield Department of Economic and Community Development is a department of the city of Bakersfield, California. It is responsible for attracting new businesses and visitors to the city. It also acts as a liaison between businesses and the city government. In addition, the department is also responsible for encouraging redevelopment. It also distributes federal/state redevelopment and housing grants. The department is also in charge of the Bakersfield Register of Historic Places (should not be confused with the National Register of Historic Places), which is a local register of historic places in the city.","classification":"neutral"},{"value":"Vajdej is the Hungarian name for two villages in Romania:","classification":"neutral"},{"value":"Gazoryctra mcglashani is a moth of the family Hepialidae. It is known from the United States, including California.","classification":"neutral"},{"value":"This is an alphabetical list of the songs known to have been recorded or performed by the South Korean girl group Secret.","classification":"neutral"},{"value":"Robert F. Dill (1927-2004) (Robert Floyd Dill or Bob Dill) was a marine geologist. He is perhaps best known for his studies on stromatolites, the submarine canyons in California and his collaboration with Jacques Cousteau.","classification":"neutral"},{"value":"Epoxyagroclavine is an ergot alkaloid made by permafrost Penicillium.","classification":"neutral"},{"value":"Ceratophyllus petrochelidoni is a species of flea in the family Ceratophyllidae. It was described by Wagner in 1936.","classification":"neutral"},{"value":"Tiruvalaputhur Manickavannar Temple is a Hindu temple located at Tiruvalaputhur in Nagapattinam district of Tamil Nadu, India. The presiding deity is Shiva. He is called as Manicka Vannar and Rathna Pureeswarar. His consort is known as Brama Kunthalambica and Vandar Poonkuzhali.","classification":"neutral"},{"value":"Sureshjai (died September 4, 1983) was a popular Indian novelist and screenwriter. Many of his novels were adapted into Hindi films in the 1960s and 1970s, including more than a dozen big hits of the period - Kaajal (1965), Kati Patang (1970), Khilona (1970), Sharmeelee (1971) and  (1973). His stories encompassed a range of themes, from social issues and romance to action thrillers. He was nominated for the Filmfare Award for Best Story six times, for Kaajal (1965), Neel Kamal (1968), Khilona (1970), Kati Patang (1970), Naya Zamana (1971) and Mehbooba (1976). His sons Rahul and Himanshu Nanda are veteran publicity designers for Bollywood and conceived the concept of Akshay Kumar starrer, Patiala House (2011)","classification":"neutral"},{"value":"Gantulga Sukhbaatar (born February 3, 1989) is a Mongolian long-distance runner who competes in road races, particularly the marathon.","classification":"neutral"},{"value":"European Personal Branding for Employment (EPBE) is project funded under the call Cooperation for innovation and the exchange of good practices – Strategic Partnerships for higher education (expedient number: 2015‐1‐ES01‐KA203‐016058). Erasmus +","classification":"neutral"},{"value":"Witold Lutosławski's String Quartet was commissioned by Sveriges Radio for the tenth anniversary of its new music program \"Nutida Musik.\" It was completed in 1964 and its world premiere was performed by the LaSalle Quartet in Stockholm on March 12, 1965.","classification":"neutral"},{"value":"Gnoma sticticollis is a species of beetle in the family Cerambycidae. It was described by Thomson in 1857. It is known from Malaysia, Singapore, Java, and possibly Sulawesi.","classification":"neutral"},{"value":"The 1989 NCAA Division I Outdoor Track and Field Championships were contested May 31−June 3 at the Clarence F. Robison Track and Field Complex at Brigham Young University in Provo, Utah in order to determine the individual and team national champions of men's and women's collegiate Division I outdoor track and field events in the United States. These were the 67th annual men's championships and the eighth annual women's championships. This was the Cougars' fourth time hosting the event and the first since 1982. LSU topped both the men's and women's standings, the first time this occurred in the eight years since the NCAA expanded the championship to include women's events in 1982; it was the LSU Tigers track and field|LSU]] men's team's second team title (and first since 1934−a span of fifty-five years) and the third consecutive, as well as third overall, for the Lady Tigers. This would go on to be the third of LSU's eleven consecutive women's national championships in track and field between 1987 and 1997.","classification":"neutral"},{"value":"The 1954–55 season was the 17th season of competitive association football in the Football League played by Chester, an English club based in Chester, Cheshire. It was clubs 17th consecutive season in the Third Division North since the election to the Football League. Alongside competing in the league, the club also participated in the FA Cup and the Welsh Cup.","classification":"neutral"},{"value":"This is the Operation Herrick aerial order of battle, which lists any aerial or airfield protection units of the British armed forces that have taken part in the duration of Operation Herrick between 2002 and 2014.","classification":"neutral"},{"value":"\"Kyrila\" is a song by Greek singer Demis Roussos. It was released as a single (in Germany) and as an EP (in the UK) in 1977. The German version of the song was included on Roussos' 1977 German-language album Kyrila – Insel der Träume.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The European Republicans Movement (, MRE) was a tiny social-liberal political party in Italy. From 2007 to 2010 the party was a founding member and associate party of the Democratic Party, the leading centre-left party of the country. In 2011 the MRE was merged into the Italian Republican Party, the party from which it seceded in 2001. The MRE was a member of the European Liberal Democrat and Reform Party (ELDR) and its long-standing leader was Luciana Sbarbati.","classification":"neutral"},{"value":"Sir Andrew Crombie Ramsay (sometimes spelt Ramsey) (31 January 18149 December 1891) was a Scottish geologist.","classification":"neutral"},{"value":"Robert Jervis (born 1940) is the Adlai E. Stevenson Professor of International Politics in the Department of Political Science at Columbia University, and is a member of the Arnold A. Saltzman Institute of War and Peace Studies in the School of International and Public Affairs. He has been a member of the faculty since 1980. Jervis was the recipient of the 1990 University of Louisville Grawemeyer Award for Ideas Improving World Order. Jervis is co-editor of the Cornell Studies in Security Affairs, a series published by Cornell University Press, and the member of numerous editorial review boards for scholarly journals.","classification":"neutral"},{"value":"A Musical History is the second box set to anthologize Canadian-American rock group The Band. Released by Capitol Records on September 27, 2005, it features 111 tracks spread over five compact discs and one DVD. Roughly spanning the group's journey from 1961 to 1977, from their days behind Ronnie Hawkins and Bob Dylan through the departure of Robbie Robertson and the first disbanding of the group. The set includes highlights from each of the group's first seven studio albums and both major live recordings and nearly forty rare or previously unreleased performances. For those unwilling or unable to shell out for the full Box Set, Capitol released a single CD+DVD abridged version titled The Best of A Musical History in 2007. It included a selection of what the compilers felt were the best tracks of the five CDs, as well as a shorter version of the DVD.","classification":"neutral"},{"value":"The ZIL-131 is a general purpose 3.5 tons 6x6 army truck designed in the Soviet Union by ZIL. The basic model being a general cargo truck. Variants include a tractor-trailer truck, a dump truck, a fuel truck, and a 6x6 for towing a 4-wheeled powered trailer. The ZIL-131 also serves as a platform for the 9P138 rocket launcher, a 30-tube variant of the BM-21 \"Grad\". The ZIL-131 was introduced in 1966; it is a military version of the ZIL-130, that was introduced in 1962, and a family of two trucks is sharing identical components. The ZIL-131 6x6 has the same equipment as the GAZ-66 and Ural-375D. The ZIL-130/131 was in production at the \"AMUR\" truck plant (as the AMUR 531340), with both gasoline and diesel engines, until 2012 when AMUR shut down and filed for bankruptcy.","classification":"neutral"},{"value":"Aluniş may refer to several places in Romania: *Aluniş, a commune in Rîşcani district","classification":"neutral"},{"value":"DÖF (Deutsch-Österreichisches Feingefühl), (German-Austrian sensitivity), was a 1980s Austrian-German Neue Deutsche Welle pop band, best known for their 1983 single \"Codo\".","classification":"neutral"},{"value":"The River Wolf is a minor river in the west of the county of Devon in England. Its name may come from a Celtic or earlier name recorded by the Roman map-maker Ptolemy (Ptolemy II 3 13) as Ουολιβα (Voliba) as a town of the Dumnonii (it may be Broadbury Castle); rather than referring to the wolf animal. The river runs from Broadbury through the valley below Germansweek and empties into Roadford Lake, a man-made reservoir built in 1989. In July 2006 some 100 million litres of water were released from the lake to help the survival of salmon in the river during a prolonged period of drought. After Roadford Lake the river continues through Slew Woods below the village of Broadwoodwidger. It then continues in a southerly direction eventually merging with the River Thrushel near Stowford and then joins the River Lew at Tinhay near Lifton and becomes the River Lyd. The River Lyd eventually joins the River Tamar at the Devon/Cornwall border just east of Launceston. The United Kingdom's Environmental organisation Natural England currently runs a grant scheme called Catchment-sensitive farming. The River Wolf is included within one of the priority catchments targeted in this scheme","classification":"neutral"},{"value":"The Northern District School Area Board is a small school board in northern Ontario, which manages Armstrong Elementary School in Armstrong and Savant Lake Public School in Savant Lake.","classification":"neutral"},{"value":"Diasello or Diaselo (Greek: Διάσελλο or Διάσελο) may refer to several places in Greece:","classification":"neutral"},{"value":"Monodora unwinii is a species of plant in the Annonaceae family. It is endemic to Nigeria. It is threatened by habitat loss.","classification":"neutral"},{"value":"Brigadier Harold Edward Cohen CMG, DSO (25 November 1881 &ndash; 29 October 1946) was an Australian soldier, lawyer and, like his grandfather Edward Cohen, a Victorian State politician.","classification":"neutral"},{"value":"The Grandes Heures de Rohan (French = The Grand Hours of Rohan; Paris, Bibliothèque Nationale, MS. Latin 9471; commonly known as The Rohan Hours) is an illuminated manuscript book of hours, painted by the anonymous artist, the Rohan Master, between 1430 and 1435, in the Gothic style. It contains the usual offices, prayers and litanies in Latin, along with supplemental texts, decorated with 11 full page, 54 half page, and 227 small miniatures, decorated with tempera paints and gold leaf. The book margins are decorated with Old Testament miniatures with captions in Old French, in the style of a Bible moralisée. The full page illuminations are renowned for the highly emotional and dramatic portrayal of the agonies of Christ and the grief of the Virgin. According to Millard Meiss, \"The Rohan Master cared less about what people do than what they feel. Whereas his great predecessors excelled in the description of the novel aspects of the natural world, he explored the realm of human feeling.\" Meiss concludes that the Rohan Master was the \"greatest expressionist in 15th century France.\" Today, this manuscript is housed in the Bibliothèque Nationale, Paris, France.","classification":"neutral"},{"value":"Parker Kindred is an American drummer who played in the band of Jeff Buckley, appearing on his unfinished second album, Sketches for My Sweetheart the Drunk in 1997, as well as playing live with Buckley and the rest of his band at Arlene's Grocery on February 9, 1997. Kindred was introduced to Buckley through Mick Grøndahl, then Buckley's bassist, as a replacement for previous drummer Matt Johnson. After Buckley's death Kindred continued to work with the other band members on other projects in New York City. Kindred, with Michael Tighe and Buckley's then-girlfriend, Joan Wasser, formed Black Beetle. Shortly after Wasser embarked on a solo career and the band split up. However Tighe and Kindred continued to play together and later went on to form The A.M. with bassist Andrew Wyatt. Their debut self-titled LP was released in 2003 by Storm Music. Since then he has worked with numerous other artists including Antony and the Johnsons, Joan As Police Woman, Amen Dunes, Cass McCombs, Minor Alps, Luke Temple, Adam Green, Grand Mal, White Bike and Mike Bones.The UK's best-selling drum magazine Rhythm featured a two-page article on Kindred in January 2009.","classification":"neutral"},{"value":"Lou Jiwei (; Traditional Chinese: 樓繼偉; born December 1950), is a Chinese politician, and current chair of the National Council for Social Security Fund. Lou was Chairman and CEO of China Investment Corporation and formerly served as China's Minister of Finance, Vice Minister of Finance and as Vice-Governor of Guizhou.","classification":"neutral"},{"value":"The 1984 Houston Oilers season was the 25th season overall and 15th with the league. The team improved upon their previous season's output of 2–14, winning three games, but failed to qualify for the playoffs for the fourth consecutive season. With hopes of improving the offense the Oilers won the bidding war to sign CFL star Quarterback Warren Moon. However, with Earl Campbell in full decline, the Oilers decided to trade him to the Saints after a 1–5 start. The move would leave a gaping hole at running back, but it was the defense that was a greater weak spot as the Oilers finished with a 3–13 record, allowing 457 points on the season.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Pernús is one of 13 parishes (administrative divisions) in the Colunga municipality, within the province and autonomous community of Asturias, in northern Spain. The population is 97 (INE 2007).","classification":"neutral"},{"value":"Annemarie Eilfeld (born 2 May 1990 in Lutherstadt Wittenberg, Saxony-Anhalt) is a German singer and songwriter, best known for being a former contestant of Deutschland sucht den Superstar, the German version of the Idols franchise. She released her first single, \"Animal Instinct,\" in May 2010.","classification":"neutral"},{"value":"Harry Clinton Warner (December 11, 1928 – April 11, 2015) was an American coach in Major League Baseball and a former first baseman and manager at the minor league level. He served as a coach for the Toronto Blue Jays during their first three seasons (1977–79) in the American League, and was a member of the Milwaukee Brewers' staff in, the first and only Brewer team to win an American League pennant. Warner's 17-year playing career (1946–62) peaked at the Double-A level. He spent much of his active career in the farm systems of the Boston Braves/Milwaukee Braves and the Washington Senators. In his finest season, 1954, he batted .317 with 17 home runs for the Salem Senators of the Class A Western International League. Overall, he hit .279 in 1,671 minor league games with 147 home runs. Warner batted left-handed and threw right-handed, stood tall and weighed 195 lb.His managing career began in  with the Class D Erie Sailors of the New York–Penn League, a Washington affiliate. He remained with the organization (the Minnesota Twins after the 1960 campaign) and managed at all levels of the minor leagues through 1976. The following season, he joined the coaching staff of the first Blue Jay manager, Roy Hartsfield, and worked with him for three seasons. In, Hartsfield was succeeded by Bobby Mattick as Toronto's manager, and Warner managed the Jays' Triple-A Syracuse Chiefs farm club of the International League before rejoining the Toronto coaching staff for the final month of the season. In, he became the third-base coach of the Brewers and in his two seasons in that post the Brewers made the 1981 playoffs, then won the 1982 AL pennant. His managing career concluded with a return to the Twins' organization in 1983, when he led the Class A Visalia Oaks of the California League to a division title. One of his players that season with future Twins star Kirby Puckett. All told, Warner accumulated 1,129 wins and 1,067 losses (.514) in 19 seasons as a minor league manager. Later in the 1980s, Warner scouted for the Twins and then the San Diego Padres, based in Reeders, Monroe County, Pennsylvania. He died at age 86 in Reeders.","classification":"neutral"},{"value":"The 13th Madras Native Infantry may refer to:","classification":"neutral"},{"value":"Lapinha Biological Reserve () is a small State Biological Reserve in the municipality of Leopoldina, Minas Gerais, Brazil.","classification":"neutral"},{"value":"Kostas Karamanlis served as a Prime Minister of Greece for two consecutive terms. During his incumbency, the period 2004-2009, he formed two cabinets. The first Karamanlis Cabinet succeeded the Panhellenic Socialist Movement (PASOK) cabinet of Costas Simitis after the 2004 elections, and was followed by Karamanlis' Second Cabinet after the 2007 elections.","classification":"neutral"},{"value":"Bruce Stanton Taafe (born 13 August 1944) was a rugby union player who represented Australia. Taafe, a hooker, was born in Melbourne, Victoria and claimed a total of 3 international rugby caps for Australia.","classification":"neutral"},{"value":"Enqelab Square is a square in downtown Esfahan, Iran.","classification":"neutral"},{"value":"<div style=\"float: right; font-size: smaller; background-color:#ABCDEF; padding: 12px; margin-left: 5em; margin-bottom: 2em; width: 180px\" align=\"center\"> 46th CAS Awards February 27, 2010 Theatrical Releases: The Hurt Locker The 46th Cinema Audio Society Awards, which were held on February 27, 2010, honored the outstanding achievements in sound mixing in film and television of 2009.","classification":"neutral"},{"value":"Anna Maria Antonie of Liechtenstein (11 September 1699 in Vienna – 20 January 1753 in Vienna), was a princess consort of Liechtenstein; married 19 April 1718 to her cousin prince Joseph Wenzel I, Prince of Liechtenstein.","classification":"neutral"},{"value":"Jardim Floresta (meaning Forest Garden in English) is a neighbourhood (bairro) in the city of Porto Alegre, the state capital of Rio Grande do Sul, in Brazil. It was created by Law 2022 from December 7, 1959. ","classification":"neutral"},{"value":"Davenport Blues is a 1925 song composed and recorded by Bix Beiderbecke and released as a Gennett 78. The song has become a jazz and pop standard.","classification":"neutral"},{"value":"Michael Earl is the name of:","classification":"neutral"},{"value":" Kılıçarslan is a village in the District of Sinanpaşa, Afyonkarahisar Province, Turkey.","classification":"neutral"},{"value":"Craig Curtis is an American actor, producer and filmmaker.","classification":"neutral"},{"value":"The Recording Angel is a sculpture located in Waupun, Wisconsin, United States. It was added to the National Register of Historic Places in 1974.","classification":"neutral"},{"value":"Pinghua (評話 or 平話) (plain tales) are Chinese popular stories, which originated in the Tang and Song dynasties. Some antecedents are found in the texts found at Dunhuang, and clearly relied on the conventions of oral literature. There were many stories in this form, such as Sanguozhi Pinghua (三國志平話 or 三國誌評話).","classification":"neutral"},{"value":"Dryope flaveola is a fly from the family Dryomyzidae. It has recently been placed in the genus Dryope, having been more widely known as Dryomyza flaveola.","classification":"neutral"},{"value":"The Lanzo Valleys (in Italian Valli di Lanzo, in Piedmontese Valade ëd Lans) is a group of valleys in the north-west of Piedmont in the Metropolitan City of Turin, Italy.","classification":"neutral"},{"value":"The Shoshongo Dum was a periodical river connecting the Omuramba Omatako with the Okavango River in north-eastern Namibia. It is mentioned in several documents about 19th-century travellers in the area, but does not appear on modern maps.","classification":"neutral"},{"value":"Meridarchis excisa is a moth in the Carposinidae family. It was described by Walsingham in 1900. It is found in Russia (Primorskii krai) and Japan. The wingspan is 16–21 mm. The forewings are white with a triangular dark-grey spot on the distal half of the wing and four black costal spots.","classification":"neutral"},{"value":"The 2016 presidential campaign of Lincoln Chafee, the 74th Governor of Rhode Island, and former United States Senator from Rhode Island, was formally launched on June 3, 2015. His campaign for the Democratic nomination for President of the United States in the 2016 election was his first campaign as a Democrat, after having previously been elected senator as a Republican, and governor as an independent. He received zero votes either formally or by write-in, meaning he got the fewest votes of any major party candidate in the Democratic or Republican Primaries 2016.","classification":"neutral"},{"value":"2 Field Engineer Regiment SAEC is a regiment of the South African Engineer Corps. The unit is based in Bethlehem, Free State. The role of the unit is to maintain mobility and serviceability of own forces and counter mobility of enemy forces. Tasks include bridging, water purification, obstacles, demolition, infrastructure repair and development.","classification":"neutral"},{"value":"Daljit Singh (11 October 1934 – 27 December 2017) was an Indian ophthalmologist. He was formerly an honorary surgeon to Giani Zail Singh, President of India.","classification":"neutral"},{"value":"Rockland Road Bridge Historic District is a national historic district located at Piermont in Rockland County, New York. The district encompasses 12 contributing buildings and 8 contributing structures in the village of Piermont. It developed between about 1785 and 1940, and includes representative examples of Federal, Greek Revival, Italianate, and Second Empire style architecture. Located in the district are the separately listed William Ferdon House, Haddock's Hall, and the Rockland Road Bridge. Other notable buildings and structures include the Sparkill Pump House and Dam (c. 1940), \"Protection Engine Company\" (c. 1854 and later), and The Mine Hole. It was listed on the National Register of Historic Places in 2011.","classification":"neutral"},{"value":"In the early Middle Ages, the Rizzigau (Latin Recensis pagus, pagus Rizogohensis, pagus Rizzigowi) was a territory (Latin pagus, German gau) in the Ardennes Forest in what is today the Moselle department of France and Luxembourg. It corresponds to the ancient Roman vicus of Ricciacum, which has been variously identified with sites near Dalheim, Ritzing or Roussy. In the tenth century, the Rizzigau was the lower part of the county of Waldefinga along the Moselle river, including such towns as Thionville, Remich and Évrange. It is described as the \"country of Ricciacum in the county [or country] of Waldefinga\" (Recensis pagus in comitatus Waldelefinganno or Rezcensis pagus in pago Waldefinga).","classification":"neutral"},{"value":"Lazaroff is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Endeavour Sports High School (ESHS) is a designated sports high school located in the Southern Sydney suburb of Caringbah. It is a selective, comprehensive co-educational school which bases its enrollment on students being proficient in a targeted sport or living in the relatively small local catchment area of the school. The school's alumni include many former and current sportspeople, and Endeavour is well regarded in its sporting development of its students.","classification":"neutral"},{"value":"Fernando Cisneros Carrillo (August 25, 1932 – August 27, 2010), was a Mexican luchador or professional wrestler known under the ring name Espanto II (\"Terror 2\"). For most of his career he was closely associated with his tag team partner and close friend José Vázquez, better known as Espanto I as well as Miguel Vázquez known as Espanto III, with the three collectively known as Los Espantos During his professional wrestling career Carillo held the Mexican National Tag Team Championship with Espanto I and the Northern Tag Team Championship with Espanto III. He lost his mask to Rubén Juárez in 1963 as a result a Lucha de Apuestas, or \"bet match\". In 2010 he was inducted into the Ciudad Juárez Lucha Libre Hall of Fame along with the other two Espantos. The team of Espanto I and Espanto II are considered among the best rudo (those that portray the bad guys) teams in the history of lucha libre.","classification":"neutral"},{"value":"Robert Lindsay Cromar (8 October 1931 – 4 June 2007) was a Scottish amateur football right half and right back who made over 360 appearances in the Scottish League for Queen's Park. He captained the club and later served as president. Cromar represented Scotland at amateur level and captained the team on occasion.","classification":"neutral"},{"value":"Imma lysidesma is a moth in the Immidae family. It was described by Meyrick in 1906. It is found in India (Assam) and Malaysia (Perak). The wingspan is 25–28 mm. The forewings are dark fuscous in males and somewhat lighter ochreous-fuscous in females. There is a slender irregular whitish-ochreous line running from a narrow spot on the middle of the costa to near the dorsum at two-thirds, interrupted above the middle, variable in development and sometimes nearly altogether obsolete. The hindwings are dark fuscous.","classification":"neutral"},{"value":"Lucien Deiss, CSSp, was a French Catholic priest, biblical exegete and liturgical composer, born in Eschbach in 1921 and died on October 9, 2007.","classification":"neutral"},{"value":"","classification":"neutral"}]}