{"lines":[{"value":"Varlık Vergisi (\"wealth tax\" or \"capital tax\") was a Turkish tax levied on citizens of Turkey in 1942, with the stated aim of raising funds for the country's defense in case of an eventual entry into World War II. However, it is accepted that the underlying reason for the tax was to inflict financial ruin on the minority non-Muslim citizens of the country, terminate their prominence in the country's economy  \"The first visible attempt in order to remove minorities from economic life was the implementation of ‘Wealth Tax’ in 1942 which was accepted in the National Assembly with the claim of balancing and distributing properties of minorities. The actual aim behind the scenes was to impoverish the non-Muslim minorities and eliminate them from the competition in the national economy. Instead, the RPP government tried to create a new wealthy Turkish Muslim bourgeoisie.\"     and move the assets of non-Muslims into the hands of the Muslim bourgeoisie. It can be defined as the last application of the jizya (cizye) tax on non-Muslims in Turkish history, and the only such application after the establishment of the constitutionally secular Turkish Republic in 1923; breaching the articles regarding secularism and citizen equality in the Turkish Constitution.","classification":"neutral"},{"value":"Sonic the Comic, known to its many readers as STC, was a British children's comic published fortnightly by Fleetway Editions (the merged companies Fleetway and London Editions, which progressively became integrated with its parent company Egmont until it became known as Egmont Magazines) between 1993 and 2002. It was the UK's official Sega comic, featuring stories about its mascot Sonic the Hedgehog and related characters, as well as comic strips based on other Sega video games. The comic received praise from fans and has since then gained such a loyal cult following that, after the end of its official run, fans created an unofficial, web-published version called Sonic the Comic - Online!, (STC Online) beginning in May 2003.","classification":"neutral"},{"value":"Pyramid Lake is a reservoir formed by Pyramid Dam on Piru Creek in the eastern San Emigdio Mountains, near Castaic, Southern California. It is a part of the West Branch California Aqueduct, which is a part of the California State Water Project. Its water is fed by the system after being pumped up from the San Joaquin Valley and through the Tehachapi Mountains.","classification":"neutral"},{"value":"Penny press newspapers were cheap, tabloid-style newspapers mass-produced in the United States from the 1830s onwards. Mass production of inexpensive newspapers became possible following the shift from hand-crafted to steam-powered printing. Famous for costing one cent while other newspapers cost around 6 cents, penny press papers were revolutionary in making the news accessible to middle class citizens for a reasonable price.","classification":"neutral"},{"value":"The Instituto Superior de Ciências Policiais e Segurança Interna (Portuguese for Superior Institute of Police Sciences and Internal Security) is a Portuguese higher education institution, a police university institute or Police academy of the PSP - Polícia de Segurança Pública. It is located in Lisbon, Portugal.","classification":"neutral"},{"value":"A functional group is merely a set of species, or collection of organisms, that share alike characteristics within a community. Ideally, the lifeforms would perform equivalent tasks based on domain forces, rather than a common ancestor or evolutionary relationship. This could potentially lead to analogous structures that overrule the possibility of homology. More specifically, these beings produce resembling effects to external factors of an inhabiting system. Due to the fact that a majority of these creatures share an ecological niche, it is practical to assume they require similar structures in order to achieve the greatest amount of fitness. This refers to such as the ability to successfully reproduce to create offspring, and furthermore sustain life by avoiding alike predators and sharing meals.","classification":"neutral"},{"value":"Peter Kelly (born 17 August 1944) is a former Irish Fianna Fáil politician. He was a Teachta Dála (TD) from 2002 to 2011. A funeral director and publican, Kelly was first elected to Dáil Éireann for the Longford–Roscommon constituency at the 2002 general election. He was re-elected at the 2007 general election for the new Longford–Westmeath constituency. He was a member of Longford County Council from 1985 to 2003, and also previously served on Longford Town Council. He lost his seat at the 2011 general election.","classification":"neutral"},{"value":"Bucklesham is a village and civil parish in the Suffolk Coastal district of Suffolk, England, a few miles east of Ipswich. The village pub is The Shannon, named after Admiral Brooke's ship.The village gave its name to HMS Bucklesham, a Ham-class minesweeper. The village has a school, a church, a village hall (shared with the neighbouring Foxhall), houses and the pub. A small cottage – Shell Cottage – near St Mary's church was the old school, and the names of the children can still be found written on the walls. The newer school has 15 students per year group, and about 100 students in all. The village playing field is used by the children and the football team. The field has swings and an obstacle course.","classification":"neutral"},{"value":"Peter William Geoffrey Newman (born 1945) is an environmental scientist, author and educator based in Perth, Western Australia. He is currently Professor of Sustainability at Curtin University and was awarded an Order of Australia for sustainable transport and urban design in 2014. He has a PhD degree in Chemistry (1972, University of Western Australia) and completed post doctoral studies in Environmental Science, Delft University, Dip EST, Environmental Science, 1972. Peter Newman has written 20 books and over 330 papers on sustainable cities and is most known for creating the term ‘automobile dependence’ in the second half of the 1980s. He was closely associated with the redevelopment of Perth's rail system from 1979 to the present, which is now seen as a model for how car dependent cities can change towards more sustainable transport. He is a Lead Author for Transport on the IPCC - Intergovernmental Panel on Climate Change.","classification":"neutral"},{"value":"Carbis Bay railway station is situated on the St Ives Bay Line in Cornwall, United Kingdom and serves village and beach of Carbis Bay, a community that only adopted this name after the arrival of the railway in 1877. The station comprises a single platform. Carbis Viaduct is situated on the St Ives (west) side of the station.","classification":"neutral"},{"value":"Derek Lam is an American fashion designer, known for a calculated simplicity and modern sensibility. In addition to designing his own line, Lam was Tod's Creative Director for ready-to-wear and accessories from 2005 until 2010.","classification":"neutral"},{"value":"David G. Willey (born 4 November 1947), known as the Mad Scientist, is a former physics instructor at the University of Pittsburgh at Johnstown in Johnstown, Pennsylvania. Physics has been a major interest in his life since he attended The Coleshill School and the John Port School in Etwall, Derbyshire. He has been presenting physics shows since the early 1980s. Willey is a scientific consultant for the skeptics group, C.S.I. (Committee for Skeptical Inquiry). He also designs physics apparatus/equipment for the Science Kit Boreal Labs. In his spare time he enjoys hunting, gardening, woodworking, working with stained glass, and playing golf.","classification":"neutral"},{"value":"Kasuti () is a traditional form of folk embroidery practised in the state of Karnataka, India. Kasuti work which is very intricate sometimes involves putting up to 5,000 stitches by hand and is traditionally made on dresswear like Ilkal sarees, Ravike and Angi or Kurta. The Karnataka Handicrafts Development Corporation (KHDC) holds a Geographical Indications (GI) protection for Kasuti embroidery which provides Intellectual Property rights on Kasuti to KHDC.","classification":"neutral"},{"value":"Stephen S. Trott (born December 12, 1939) is a Senior United States Circuit Judge of the United States Court of Appeals for the Ninth Circuit.","classification":"neutral"},{"value":"Amr El-Safty (Arabic: عمرو الصفتي; born 17 February 1982 at Portsaid) is an Egyptian retired footballer.","classification":"neutral"},{"value":"Chhatawa is a town and Village Development Committee in Bara District in the Narayani Zone of south-eastern Nepal. At the time of the 2011 Nepal census it had a population of 5,660 persons living in 771 individual households. There were 2,992 males and 2,668 females at the time of census.","classification":"neutral"},{"value":"This is a list of properties and historic districts on the National Register of Historic Places in Anchorage, Kentucky. Latitude and longitude coordinates of the 35 sites listed on this page may be displayed in a map or exported in several formats by clicking on one of the links in the adjacent box. National Register sites elsewhere in Jefferson County are listed separately.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Navibank Sai Gon Football Club () was a Vietnam professional football club based in Ho Chi Minh City, active from 2009 to 2012. Their home stadium was Thống Nhất Stadium.","classification":"neutral"},{"value":"Industrial Complex is the sixth studio album from British EBM group Nitzer Ebb. It was released by Major Records on January 22, 2010 in Europe, fifteen years after the band's last studio album. This is the band's first release after parting company with Mute Records following its 2006 retrospective, Body of Work. The Belgian edition (from Alfa Matrix) includes various bonus tracks.","classification":"neutral"},{"value":"Mississippi Valley Broadcasters, LLC, known locally as the \"La Crosse Radio Group\", is the owner and operator of five radio stations in La Crosse, Wisconsin. The company is a partnered ownership between Tcom, Inc and Patrick H. Smith of Onalaska, WI.The La Crosse Radio Group coverage areas include western Wisconsin and eastern Minnesota. Their physical facilities are at 1407 2nd Avenue North (Highway 35) in Onalaska, WI, north of La Crosse. All the stations have a variety of formats:","classification":"neutral"},{"value":"Brigadier-General Dominic Obukadata Oneya was Administrator of Kano State, Nigeria from August 1996 to August 1998 during the military regime of General Sani Abacha, then Administrator of Benue State from August 1998 to May 1999 during the transitional regime of General Abdulsalami Abubakar, handing over power to the elected executive governor George Akume on 29 May 1999. Later, he became Chairman of the Nigeria Football Association.","classification":"neutral"},{"value":"Ziba attenuata is a species of sea snail, a marine gastropod mollusk in the family Mitridae, the miters or miter snails.","classification":"neutral"},{"value":"California Proposition 19 (also known as the Regulate, Control & Tax Cannabis Act) was a ballot initiative on the November 2, 2010 statewide ballot. It was defeated, with 53.5% of California voters voting \"No\" and 46.5% voting \"Yes.\" If passed, it would have legalized various marijuana-related activities, allowed local governments to regulate these activities, permitted local governments to impose and collect marijuana-related fees and taxes, and authorized various criminal and civil penalties. In March 2010, it qualified to be on the November statewide ballot. The proposition required a simple majority in order to pass, and would have taken effect the day after the election. Yes on 19 was the official advocacy group for the initiative and California Public Safety Institute: No On Proposition 19 was the official opposition group. A similar initiative, \" The Tax, Regulate, and Control Cannabis Act of 2010\" (California Cannabis Initiative, CCI) was filed first and received by the Attorney General's Office July 15, 2010 assigned 09-0022 that would have legalized cannabis for adults 21 and older and included provisions to decriminalize industrial hemp, retroactive expunging of criminal records and release of non violent cannabis prisoners. A highly successful grassroots petition drive (CCI) was subsequently overwhelmed by the Taxcannabis2010 groups big budget and paid signature gatherers. Here is the LAO Summary of the Initiative that was defeated by the special interests that ultimately succeeded to put their version on the ballot as \"Prop 19\" with a subtly different Title: The Regulate, Control & Tax Cannabis Act. Many of the same group of special interests are supporting the 2016 Adult Use of Marijuana Act (AUMA). Supporters of Proposition 19 argued that it would help with California's budget shortfall, would cut off a source of funding to violent drug cartels, and would redirect law enforcement resources to more dangerous crimes, while opponents claimed that it contains gaps and flaws that may have serious unintended consequences on public safety, workplaces, and federal funding. However, even if the proposition had passed, the sale of cannabis would have remained illegal under federal law via the Controlled Substances Act. Proposition 19 was followed up by the Adult Use of Marijuana Act in 2016.","classification":"neutral"},{"value":"Synanthedon erythromma is a moth of the Sesiidae family. It is known from Kenya.","classification":"neutral"},{"value":"A list of notable Uruguayan lawyers: *Luis Alberto de Herrera IJ *Eduardo Jiménez de Aréchaga LO *Carlos Quijano RV * Leslie van Rompaey W*Alberto Fermín Zubiría","classification":"neutral"},{"value":"Sir Alexander Stewart of Darnley (d.1374) was a Scottish nobleman.","classification":"neutral"},{"value":"Béla Kárpáti (30 September 1929 - 31 December 2003) was a Hungarian football defender who played for Hungary in the 1954 and 1958 FIFA World Cups. He also played for Győri ETO FC and Vasas SC.","classification":"neutral"},{"value":"William Howe Crane (1854–1926) was an American lawyer. Born to Reverend Jonathan Townley Crane and Mary Helen Peck Crane, he was the fourth-oldest of nine surviving children—Mary Helen, George Peck, Jonathan Townley, William Howe, Agnes Elizabeth, Edmund Byran, Wilbur Fiske, Luther and Stephen. In 1880 he graduated from Albany Law School, after which he established a practice in Port Jervis, New York. Crane was a prominent member of the community; he served as district clerk of the board of education and treasurer of the town's waterworks. One year he served as special judge for Orange County, which earned him the nickname \"Judge\" Crane. He was also the author of one book, A Scientific Currency (1910). His youngest brother was the author Stephen Crane (1871–1900), who was a frequent visitor to his home in Port Jervis. Stephen based his Sullivan County stories and sketches on his older brother's nearby hunting and fishing preserve, the Hartwood Club, which he visited often. In 1892, William was witness to the lynching of African American Robert Lewis in Port Jervis; he was one of the few men who attempted to intervene. He gave testimony at the resulting inquest, during which he recounted his vain attempts to free Lewis from the noose. Stephen Crane's 1898 novella The Monster, takes place in a fictional counterpart to Port Jervis, and has similarities to Lewis' lynching. William regularly sent his younger brother funds while Stephen was living in England during the last few years of his life, and after the author's death at the age of 28, William became the executor of his will. He later retired to California. His Port Jervis home on East Main Street—now known as the William Howe Crane Homestead—is the home of a local law firm.","classification":"neutral"},{"value":"is a Japanese mixed martial artist and current Pancrase Flyweight Champion. and was a former Pancrase Super Flyweight Champion.","classification":"neutral"},{"value":"Rear Admiral Newton Eliphalet Mason (14 October 1850 – 23 January 1945) was a United States Navy officer. His career included combat in the Spanish–American War and service during World War I, significant experience in ordnance duty, and a very long tour as Chief of the Bureau of Ordnance.","classification":"neutral"},{"value":"Eliodoro Forbicini (born 1533), who flourished from 1550 to 1570, was a native of Verona, who excelled in grotesques. He decorated two rooms in the Palazzo Canova, which have been much admired.","classification":"neutral"},{"value":"Aleksandr Aleksandrovich Kasyanov (Александр Александрович Касьянов; 17 August 1891 - Gorki 13 February 1982) was a Soviet Russian composer, conductor, pianist and professor. He received the Order of Lenin in 1967, Order of the October Revolution 1981, and People's Artist of the USSR 1971.","classification":"neutral"},{"value":"Circle Mirror Transformation is a play by Annie Baker, centered on drama classes at a community center in Vermont. The play opened Off-Broadway in 2009 and received the Obie Award for Best New American Play.","classification":"neutral"},{"value":"Ali Kaya (born as Stanley Kiprotich Mukche on 20 April 1994) is a Turkish long distance runner of Kenyan origin competing in the 5000 m and 10,000 m events. He holds the 10,000 m European record for juniors, set in 2013.","classification":"neutral"},{"value":"Quackodile Tears is a 1962 Merrie Melodies cartoon directed by Art Davis. It shows Daffy without his collar.","classification":"neutral"},{"value":"The Canal de Televisión del Congreso de los Estados Unidos Mexicanos (Television Channel of the Congress of the United Mexican States), shortened to Canal del Congreso, is a television channel in Mexico that broadcasts the sessions of both houses of the Congress of the Union. It is available on all Mexican cable and satellite systems, as well as over-the-air in Mexico City on digital television station XHHCU-TDT channel 45.Created in 1998 under the LVII Legislature of the Mexican Congress, the Canal del Congreso broadcasts its congressional programming as well as other politically-oriented programs. It has studio facilities in both the Chamber of Deputies and the Senate, and it is governed by a bicameral commission (Spanish: Comisión Bicameral del Canal de Television del Congreso de la Unión). In 2000, it began full-time transmissions on cable systems, expanding to satellite in 2001. At the beginning of the LVIII Legislature of the Mexican Congress, the Bicameral Commission worked to achieve a milestone for the channel: the Comisión Federal de Telecomunicaciones, then the television regulator in the country, required all cable systems to carry it. On March 10, 2010, Cofetel awarded it a concession to start XHHCU-TDT, a digital-only station broadcasting from Cerro del Chiquihuite, to carry the Canal del Congreso signal over the air in Mexico City. Channel 45 went on air on June 24, 2010. In 2013, the channel's director general, Leticia Salas Torres, stated that she wishes to expand Canal del Congreso's over-the-air reach outside Mexico City. The first step in this process was Canal del Congreso's addition to ten transmitters of the Sistema Público de Radiodifusión del Estado Mexicano (SPR) in 2016. The SPR transmitters that carry Canal del Congreso use PSIP to display it on television receivers as channel 45.1.","classification":"neutral"},{"value":"TOP FM is a private radio station owned and broadcast by Top FM Ltd. It starts operations on 31 December 2002 with a Private Commercial Free to Air FM Radio Broadcasting Licence issued by the Independent Broadcasting Authority- Mauritius. It is a radio station with mission to provide you with the best entertainment programs which is nearest to any radio listener's expectations. Besides being a family entertainment radio with a Mix of Music Top FM strives to be an intelligent and informative radio. It is the radio station in Mauritius targeting 24 hours the Mauritian people at large. TOP FM has a well established audience in both urban and rural regions. Its core audience is situated between 15 – 50 years. With a high loyalty audience and widely distributed among the different regions of the island and in the working population across different age group, TOP FM has been consistently providing its commercial partners with high returns on their investments. With an Audience Loyalty exceeding 65% and an Opportunity to Hear (OTH) of over 1,800, 000 every week, TOP Radio Station over 24 Hours, is the Ultimate Cost Effective Advertising Solution. The radio have launched its webtv namedly Top TV Mauritius, bringing major breaking news, exclusive report and special news coverage in visual format.","classification":"neutral"},{"value":"Sir Francis Anthony Charles Peter Hartwell, 6th Baronet (born 1 June 1940) is a Master Mariner, marine surveyor, nautical consultant and, since 1993, 6th Baronet Hartwell of Dale Hall, Essex.","classification":"neutral"},{"value":"William Holbech may refer to:","classification":"neutral"},{"value":"The '''Abbaye Saint-Pierre d'Hautvillers or the Abbey of Saint Peter of Hautvillers''' is a former Benedictine abbey in the Hautvillers commune of the Marne in north-eastern France. The abbey remained active between 665 and the French Revolution of 1789. It housed the relics of Saint Helena, Empress and mother of Constantine, between 841 and 1819. One of its monks, Dom Pérignon, contributed to the development of sparkling wine in the Champagne region. The building has been classified as a monument of historical value since 1983.","classification":"neutral"},{"value":"The thirteenth season of the American television medical drama ''Grey's Anatomy'' premiered on September 22, 2016, in the United States on the American Broadcasting Company (ABC), and consisted of 24 episodes. The season was ordered on March 3, 2016, along with ABC's other shows. The season is produced by ABC Studios, in association with Shondaland Production Company and The Mark Gordon Company; the showrunners being William Harper and Stacy McKee. This season was the first not to feature Sara Ramirez as Dr. Callie Torres since her introduction in the second season, following her departure at the conclusion of the previous season. On February 10, 2017, ABC renewed ''Grey's Anatomy'' for a fourteenth season.","classification":"neutral"},{"value":"Georg Emil von Düring (1756-1795) was a German soldier in service of the Landgraviate of Hesse-Darmstadt. In 1790 he was made Colonel and commander of the newly raised Regiment of Hesse-Darmstadt Chevauxlegers (Light Cavalry), garrisoned in Darmstadt and its surroundings. At its head he served in the pay of the Dutch Republic against republican France during the early years of the War of the First Coalition on the lower Rhine, first seeing action at the taking of Frankfurt and Schasshausen on 2 December 1792. In 1793 the regiment served on the Lahn, at Landau and at the siege of Mainz. He was promoted Major General in 1794, when the Hesse-Darmstadt contingent passed into the pay of Great Britain, serving under the Duke of York in the Flanders Campaign. The Hesse Darmstadt contingent saw action at the Battles of Courtrai and Tourcoing, and numerous actions during the retreat from Belgium. In September of that year he commanded the Hesse-Darmstadt contingent during the Battle of Boxtel, where the majority of his command was forced to surrender. He died the following year.","classification":"neutral"},{"value":"Erin McDonald (born 25 November 1980) is a New Zealand former cricketer. She played three Women's One Day International matches for New Zealand women's national cricket team. She was part of New Zealand's squad for the 2000 Women's Cricket World Cup.","classification":"neutral"},{"value":"Eagle Flight is a virtual reality simulation video game developed by Ubisoft Montreal and published by Ubisoft. It was released for Microsoft Windows and PlayStation 4 in late 2016. Players must have a virtual reality headset, such as the Oculus Rift, PlayStation VR, or HTC Vive, in order to play the game. The game is set fifty years after humanity's extinction, focusing on a post-apocalyptic version of Paris. Players assume control of an eagle, which must travel around the city and defeat rival animals in order to build its nest on five different landmarks. Gameplay revolves around players tilting their heads to control the movement of the eagle, and using sonar waves to defeat enemies. The game also features a six-player competitive multiplayer Capture the Flag-styled mode, and a cooperative multiplayer mode called Free Flight, which allows the player to explore the city with five other players. Development of the game began in October 2014 after the completion of Far Cry 4. The game was greenlit in mid-2015, through Ubisoft's own idea-pitching platform, Fun House. The game was originally set in Notre Dame de Paris, but the scale was later expanded to include the entire city. To reduce the possibility of players suffering from motion sickness, the team researched extensively and read NASA's articles and documents on the subject. Inon Zur served as the game's composer; the soundtracks were described as \"soaring and uplifting\". Announced at PlayStation Experience 2015, the game was the first virtual reality game developed by Ubisoft. It received mixed to positive reviews upon its release, with critics praising the game's controls, gameplay, and the competitive multiplayer mode, but criticizing the single-player mode and city's design.","classification":"neutral"},{"value":"Bela hispida is an extinct species of sea snail, a marine gastropod mollusk in the family Mangeliidae.","classification":"neutral"},{"value":"The 2018 WNBA season will be the 21st season for the Dallas Wings franchise of the WNBA. This will be the franchise's 3rd season in Dallas. The season tips off on May 18th.","classification":"neutral"},{"value":"The Seagram Building is a skyscraper, located at 375 Park Avenue, between 52nd Street and 53rd Street in Midtown Manhattan, New York City. The integral plaza, building, stone faced lobby and distinctive glass and bronze exterior were designed by German-American architect Ludwig Mies van der Rohe. Philip Johnson designed the interior of The Four Seasons and Brasserie restaurants. Kahn & Jacobs were associate architects. Severud Associates were the structural engineering consultants. The building stands 515 feet (157 m) tall with 38 stories, and was completed in 1958. It stands as one of the most notable examples of the functionalist aesthetic and a prominent instance of corporate modern architecture. It was designed as the headquarters for the Canadian distillers Joseph E. Seagram & Sons with the active interest of Phyllis Lambert, the daughter of Samuel Bronfman, Seagram's CEO. The building is owned by Aby Rosen's RFR Holdings.","classification":"neutral"},{"value":"The Australian Open is an annual tennis tournament created in 1905 and played on outdoor hardcourts at Melbourne Park in Melbourne, Australia. The Australian Open is played over a two-week period beginning in mid-January and has been chronologically the first of the four Grand Slam tournaments each year since 1987. The event was not held from 1916 to 1918 because of World War I, from 1941 to 1945 because of World War II and in 1986. The timing of the Australian Open has changed several times. In 1977, the date of the final moved from January to December, which resulted in having two Australian Opens in 1977; there was a January edition and a December edition that year. The originally planned December 1986 edition was moved forward to January 1987, resulting in no Australian Open in 1986. The Australian Open was an Open Era event for the first time in 1969. One year previously in 1968 the French Open, Wimbledon and the US Open were Open Era events for the first time.","classification":"neutral"},{"value":"Thorleif Schjelderup-Ebbe (12 November 1894 in Kristiania – 8 June 1976 in Oslo) was a Norwegian zoologist and comparative psychologist.","classification":"neutral"},{"value":"Results from Norwegian association football in the year 1917.","classification":"neutral"},{"value":"Abu `Abdillah `Abd al-Rahman ibn Yahya ibn `Ali al-Mu`allimee (Arabic: عبد الرحمن بن يحيى المعلمي) was a Yemeni Salafi Muslim author. Al-Yamani was born in 1894 and died on Thursday, May 27, 1966.","classification":"neutral"},{"value":"The \"Big Ad\" is a television advertisement for Carlton Draught pale lager. It was created by George Patterson and Partners (Young & Rubicam) of Melbourne, Australia. The agency used viral marketing techniques to promote the advertisement before it was broadcast on television. The ad premiered on Australian television on 7 August 2005.","classification":"neutral"},{"value":"The Prescott and Eastern Railroad (P&E) was a non-operating subsidiary of the Santa Fe, Prescott and Phoenix Railway (SFP&P) in Arizona. The 26.4-mile (42.5 km) common carrier railroad was built to serve the mines in the region. The railroad built from a connection with the SFP&P at Entro and extended south to Poland Junction and terminated at Mayer. At Poland Junction and Mayer the P&E connected with the Bradshaw Mountain Railroad, also a non-operating subsidiary of the SFP&P. After various mergers the P&E was merged into the Atchison, Topeka and Santa Fe Railway. The line was later abandoned by the Santa Fe Railway.","classification":"neutral"},{"value":"Valenciennes Football Club (; commonly known as Valenciennes or USVA) is a French association football club based in Valenciennes. The club was founded in 1913 and currently play in Ligue 2, the second tier of French football. Valenciennes plays its home matches at the recently built Stade du Hainaut located within the city. Valenciennes was founded under the name Union Sportive de Valenciennes Anzin (USVA). The club spent over 80 years playing under the name before switching to its current name. Valenciennes has spent an equal amount of time playing in Ligue 1 and Ligue 2 having played 40 seasons in the first division and 36 seasons in the second division. The club has never won the first division, but has won Ligue 2 on two occasions. Valenciennes has also won the Championnat National and the Championnat de France amateur in 2005 and 1998, respectively. In 1951, the club made its first and only appearance in a Coupe de France final. From 2004–2011, Valenciennes was presided over by Francis Decourrière, a former politician who served as a Member of the European Parliament under the Social Democratic Party from 1994–1999 and later the Union pour la Démocratie Française (Union for French Democracy) from 1999–2004. In 2011, Decourrière left the position and was replaced by Jean-Raymond Legrand.","classification":"neutral"},{"value":"Patricia Eva \"Bonnie\" Pointer (born July 11, 1950) is an American singer, most notable for being a member of the Grammy Award–winning vocal group, The Pointer Sisters. Pointer scored several moderate solo hits after leaving the Pointers in 1977, including a disco cover of The Elgins' \"Heaven Must Have Sent You\" which became a U.S. top 20 pop hit on September 1, 1979.","classification":"neutral"},{"value":"Alvarez is a guitar brand founded in 1965 by distributor St. Louis Music. Alvarez has generally produced acoustic and acoustic-electric guitars, including classical guitars, and for a time solid-body electric guitars and basses. From 2005 to 2009, the brand was owned by LOUD Technologies, which also owns Mackie, Ampeg, Crate and other music-related brands. In 2009, Mark Ragin brought the management and distribution of the guitars back to St. Louis Music. As early as 2011, SLM senior vice president Chris Meikle has acted as Alvarez head of development, overseeing the redesign of Artist Series and other models and rolling out new instrument lines such as the 2014 Masterworks Series and the Alvarez 50th anniversary 1965 Series. While many of its models are produced in China, the top-tier Alvarez-Yairi instruments are handmade at the Yairi factory in Kani, Gifu-Japan, part of the legacy of Kazuo Yairi, the late master luthier.","classification":"neutral"},{"value":"WQBR is the student radio station of Eastern Michigan University. Originally broadcasting via carrier current at 640 AM and receivable throughout EMU's campus (including the dorms), the signal has since switched to 610 AM, and can no longer be heard more than ten feet from the transmitter site in the Quirk Building. Now called \"Eagle Radio,\" students can still receive the station on Eastern Michigan University Cable Channel 19 and on the Internet via live streaming. WQBR airs from September through April, on a mixed schedule (usually 8:00 a.m. to 10:00 p.m. ET weekdays throughout the school year) from studios located in Halle Library (former studios were in the Quirk Building).","classification":"neutral"},{"value":"John Paul McQueen is a fictional character from the British Channel 4 soap opera, Hollyoaks, played by James Sutton. The character debuted on-screen during the episode airing on 6 September 2006; his storylines have significantly revolved around his sexuality, evolving from the initial denial of his homosexuality, to the pursuit and relations with best friend Craig Dean (Guy Burnet), the storyline gained a fanbase and garnered them \"supercouple status\". The storylines received acclaim from LGBT rights charity Stonewall. John Paul later has a relationship with a priest, Kieron Hobbs. In 2008, Sutton quit the serial and his character received a \"sunset ending\" with Craig, which was promised for fans by executive producer Bryan Kirkwood. In October 2012, it was announced Sutton had reprised his role and John Paul returned on 18 December 2012, following his departure from his role as Ryan Lamb in Emmerdale. In early 2017, Sutton announced his intentions to leave the serial and the character departed on 9 March 2017.","classification":"neutral"},{"value":"Club de Fútbol Sporting Mahonés was a Spanish football team based in Mahón, Menorca, in the autonomous community of Balearic Islands. C.F. Sporting Mahonés resulted from the merger of two other Mahon teams, Club Deportivo Menorca and Union Deportiva Mahon, in July 1974. They began life in the regional divisions of Balearic football before progressing to the Spanish Third Division in 1977-78. On 24 January 2012 the team announced it was withdrawing from the Segunda División B – Group 3, in mid-season, due to the fact that practically all the professional squad had left the club. With debts of over 230,000 euros and a transfer embargo in place, the club could not raise a team for the remainder of the season. Their final game was a 0-6 defeat at Sant Andreu. Between formation and 1978, Sporting played at two locations close to the centre of town, starting out at the former home of CD Menorca, the Campo Municipal de San Carlos. The following season saw the club play at the Estadio Mahonés, which had been the home of UD Mahón. More latterly home matches were played at the 3,000 seat capacity Estadio Bintaufa, situated to the south of the city, close to the Aeronautic Club.","classification":"neutral"},{"value":"Star lore or starlore is the creating and cherishing of mythical stories about the stars and star patterns (constellations and asterisms); that is, folklore based upon the stars and star patterns. Using the stars to explain religious doctrines or actual events in history is also defined as star lore. Star lore has a very long history; it has been practiced by nearly every culture recorded in history, dating as far back as 5,500 years ago. It was practiced by prehistoric cultures of the Paleolithic and Neolithic periods as well.","classification":"neutral"},{"value":"Willi Bredel (2 May 1901 &ndash; 27 October 1964) was a German writer and president of the DDR Academy of Arts, Berlin. Born in Hamburg, he was a pioneer of socialist realist literature.","classification":"neutral"},{"value":"Miguel Gregory Comminges (born 16 March 1982) is a Guadeloupean professional footballer who is currently without a club. He has also represented the Guadeloupe national football team. A versatile player, Comminges can play on either side of defence, as well as in midfield. Comminges began his career playing for Amiens SC, breaking into the first-team during the 2001–02 season. He joined Stade Reims of Ligue 2 the following season, and spent four years with the club. In 2007, Comminges moved to England, signing for Football League One side Swindon Town on a one-year deal, after a successful trial, and played regularly during the 2007–08 season. When his contract expired, he signed for Championship side Cardiff City on a free transfer. During his time at Cardiff, Comminges was briefly loaned out to Carlisle United. In January 2011, he left Cardiff and joined Southend United on a free transfer for the remainder of the 2010–11 campaign. He was released by Southend at the end of the season, and later signed for MLS side Colorado Rapids in September 2011. Comminges left the club when his short-term contract expired in January 2012. He joined League One side Stevenage, signing in September 2012 after a successful trial period, and spent a season at the club before being released in May 2013.","classification":"neutral"},{"value":"Frijoles Romanticos, a primarily Latin-themed band, which originated in McAllen, Texas, blends rock, cumbia, Latin Funk, and ballad styles.","classification":"neutral"},{"value":"Etoxeridine (Carbetidine, Atenos) is a 4-phenylpiperidine derivative that is related to the clinically used opioid analgesic drug pethidine (meperidine). Etoxeridine was developed in the 1950s and investigated for use in surgical anesthesia, however it was never commercialised and is not currently used in medicine. As with other opioids which were not in clinical use during the drafting of the Controlled Substances Act, it is categorized as a Schedule I narcotic.","classification":"neutral"},{"value":"The 1983 Detroit Tigers finished in second place in the American League East with a record of 92-70 (.568), six games behind the Orioles. The Tigers outscored their opponents 789 to 679. The Tigers drew 1,829,636 fans to Tiger Stadium in 1983, ranking 8th of the 14 teams in the American League.","classification":"neutral"},{"value":"The sanctuary of Apollo Maleatas () is located on a low hill on Mount Kynortion, east of the sanctuary of Asklepios at Epidaurus. At the peak of the hill was a small Early Helladic settlement, which was never built on in later periods. At the beginning of the Late Bronze Age, an open-air altar was used where animals were sacrificed and votives deposited in the ash. Dedications include votive bronze double axes, bronze swords, and clay animal figurines. There is evidence for cult activity in the Geometric period. Most of the structures on the site belong to the 4th century BC or to the 2nd century AD, when there was a major building campaign paid for by Sextus Iulius Maior Antoninus Pythodorus, an aristocrat from Nysa, Anatolia and a Roman senator. Pausanias (2.2.7) reports that \"everything about the sanctuary of Maleatas, including the cistern in which the holy water is collected, is also a gift of Antoninus to the Epidaurians.\" Remains on the site include Roman baths, an underground cistern, a Roman fountain, a small Doric temple of Apollo (4th century BC, hexastyle prostyle), an altar, a shrine of the muses, living quarters for the sanctuary staff, a Roman gateway, and a stoa (late 4th century BC).","classification":"neutral"},{"value":"Pelince () is a village in the Republic of Macedonia near Kumanovo and the border between the Republic of Macedonia and Serbia. It is in the Staro Nagoričane municipality. The village became popular among the citizens of the Republic of Macedonia in 2004 when a new national commemorative of ASNOM was built in the village, where the annual celebration of the Macedonian statehood (The Second Ilinden of 1944) has taken place ever since. This decision was brought due to the countinious refusals by the Serbian Orthodox Church authorities to allow Macedonian delegations to visit and celebrate the holiday in the actual venue of ASNOM, the Prohor Pčinjski monastery which is on Serbian territory near the Macedonian border and near the village of Pelince.","classification":"neutral"},{"value":"Oskar Simon (2 January 1845 – 2 March 1882) was a German dermatologist who was a native of Berlin. He studied medicine in Berlin, where he earned his doctorate in 1868. He furthered his education in Vienna, where he took classes from Ferdinand von Hebra (1816-1880) and Hermann Edler von Zeissl (1817-1884). During the Franco-Prussian War he was an assistant-surgeon, and in 1872 became a lecturer of skin diseases and syphilis in Berlin. In 1878 he succeeded Heinrich Koebner (1838-1904) as professor of dermatology at the University of Breslau, and also became chief physician at Allerheiligen Hospital. Among his students were Albert Neisser (1855-1916), Edmund Lesser (1852-1918) and Eduard Arning (1855-1936). Oskar Simon died from carcinoma of the stomach on 2 March 1882 at the age of 37.","classification":"neutral"},{"value":"Errabelli Dayakar Rao is a Member of the Legislative Assembly in the Indian state of Telangana and a former member of the Parliament of India. Rao represents Palakurthi constituency of Warangal district in the Telangana Legislative Assembly. The state of Telangana came into being when Andhra Pradesh was birfurcated and prior to that time Rao had been elected on several occasions from Wardhannapet constituency to the Andhra Pradesh Legislative Assembly. Rao was also briefly a member of the 14th Lok Sabha for the Warangal constituency. He contested a by-election for the seat in June 2008 when numerous members of the Telangana Rashtra Samiti (TRS) resigned their seats in both the Parliament of India and the Andhra Pradesh Legislative Assembly in protest. He defeated the sitting TRS politician, Dharavathu Ravindra Naik, in the constituency. In February 2016, Rao left the TDLP in favour of the TRS. He was at that time leader of the TDLP in the Assembly.","classification":"neutral"},{"value":"Raga Airport is an airport serving the town of Raga, in South Sudan.","classification":"neutral"},{"value":"Nardovelifer altipinnis is the oldest known lamprid fish. It dates from the Campanian epoch of Nardò, Italy.","classification":"neutral"},{"value":"Jason McCourty (born August 13, 1987) is an American football cornerback for the New England Patriots of the National Football League (NFL). He was drafted by the Tennessee Titans in the sixth round, 203rd overall, in the 2009 NFL Draft and has also played for the Cleveland Browns. He played college football at Rutgers.","classification":"neutral"},{"value":"GlobalRoam Group Ltd Founded in 2001, GlobalRoam Group Ltd (GR) is a Singaporean technology company that specializes in infocomm services.","classification":"neutral"},{"value":"Ross B. Craig (July 1, 1884 &ndash; June 27, 1949) was a star football player in Canadian football in the early 20th century. He played for several intermediate teams before playing for the Hamilton Alerts for two years where he won a Grey Cup championship in 1912. The following season, he joined the Interprovincial Rugby Football Union's Hamilton Tigers where he won another Grey Cup in 1913. He would finish his career with the Tigers in 1920, after playing five seasons with Hamilton. Craig was born in Peterborough, Ontario, and died in Hamilton, Ontario. He was inducted into the Canadian Football Hall of Fame in 1964 and into the Canada's Sports Hall of Fame in 1975.","classification":"neutral"},{"value":"Bathytoma hedlandensis is a species of sea snail, a marine gastropod mollusk in the family Borsoniidae.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Cyclocardia borealis, or the northern cardita, is a species of bivalve mollusc in the family Carditidae. It can be found along the Atlantic coast of North America, ranging from the Arctic Ocean to Cape Hatteras.","classification":"neutral"},{"value":"Mazarunia is a genus of cichlids from the Mazaruni River, a tributary of the Essequibo River in Guyana. They are dwarf cichlids that do not surpass in length.","classification":"neutral"},{"value":"In the English county of West Sussex, many former chapels, churches and other places of worship have been demolished without direct replacement. Declining congregations, structural problems, commercial redevelopment, vandalism and many other reasons have contributed to the loss of about 70 buildings across the county. Major towns such as Bognor Regis, Littlehampton, Worthing and the cathedral city of Chichester have each lost several religious buildings, while former chapels have also been removed in rural hamlets such as Copsale, Iping Marsh and South Mundham. Details of all places of public worship which have been completely demolished without direct replacement on the same site are recorded here. Private, hospital, school, prison and similar chapels are excluded, as are former churches which are ruinous but still extant—such as the derelict building in Bedham which functioned as the hamlet's church and school. Buildings demolished to allow a new church to be constructed on the same site are also excluded; but if a church was pulled down and a replacement was built on a different site, as at Chichester (St Richard's Church) and Burgess Hill (the Baptist church), details of the old building are given. Many churches listed here were built during the 19th century and demolished after World War II. Although the government's scheme of statutory listing for buildings of special architectural and historic interest had started in the 1940s, it was—with a few exceptions—not until the late 20th century that churches and chapels of the Victorian era began to be given the protection from demolition or significant alteration which listed status confers. By 1980, nearly 80 of the approximately 600 Victorian places of worship across Sussex as a whole had been lost. Many demolition-threatened buildings survived by \"pure chance, combined with the laudable initiative of a few private individuals\": processes to preserve former churches that were no longer required, coordinated at a denominational or local level, never developed. Fewer places of worship have been lost since about 1980, as charitable bodies such as the Churches Conservation Trust, Friends of Friendless Churches and Historic Chapels Trust have become more influential and local initiatives have had more success. Nevertheless, some churches of considerable architectural merit have been lost, such as the \"most distinguished modern church in Crawley\" (the European-influenced St Richard's Church at Three Bridges), St John the Baptist's Church in Bognor Regis (\"one of the town's few distinctive buildings\") and the substantial St Peter's Church at Treyford, often called the Cathedral of the Downs.","classification":"neutral"},{"value":"The Ikarus MM-2 (Serbian Cyrillic:Икарус MM-2) was a 1940 prototype single engine low-wing monoplane advanced training aircraft featuring mixed (wood and metal) construction and retractable undercarriage produced at the Yugoslavian Ikarus factory.","classification":"neutral"},{"value":"José Ferrer (1912–1992) was a Puerto Rican actor, theater and film director. José Ferrer may also refer to:","classification":"neutral"},{"value":"The Chignecto Ship Railway is a historic Canadian portage railway located in Cumberland County, Nova Scotia. With Canadian Confederation in 1867, a variety of canal-building projects were undertaken throughout the new country by the new federal government, including renewed interest in a canal that could transit the isthmus at Chignecto. The Chignecto Ship Railway project was first proposed in 1875 by notable civil engineer Henry Ketchum as a means to transport ships across the Isthmus of Chignecto, shortening the sailing distance between the Bay of Fundy and the Gulf of St. Lawrence by avoiding the necessity of sailing around Nova Scotia. A canal had been proposed for the isthmus but financing was proving difficult to secure. Ketchum submitted his proposal to the Government of Canada in 1881. In 1882 the Chignecto Marine Transport Railway Company was incorporated as a federally chartered railway. It was financed by Baring Brothers and Company, London. In 1685 during an inspection of the now defunct Acadian settlement of Beaubassin, intendant Jacques de Meulles reported that the one league portage could be made into a ditch, since the elevation is low.","classification":"neutral"},{"value":"Ernest Robert Moore (November 1, 1869 &ndash; March 4, 1957) was an American politician and banker. Born in Anamosa, Iowa, he moved with his family to Cedar Rapids, Iowa. He served in the Spanish&ndash;American War. He was a banker in Cedar Rapids. Moore served in the Iowa House of Representatives and as Lieutenant Governor of Iowa, serving under Governor William L. Harding. He died in Cedar Rapids, Iowa.","classification":"neutral"},{"value":"Flemish (Vlaams), also called Flemish Dutch (Vlaams-Nederlands), Belgian Dutch (Belgisch-Nederlands ), or Southern Dutch (Zuid-Nederlands), is any of the varieties of the Dutch language dialects spoken in Flanders, the northern part of Belgium,    as well as French Flanders and the Dutch Zeelandic Flanders by approximately 6.5 million people. They differ to some extent from the Dutch spoken in the Netherlands in terms of intonation and pronunciation, and there are minor differences in vocabulary, including loanwords from French and English not found in Standard Dutch. There are four principal Dutch dialects in the Flemish region (Flanders): Brabantian, East Flemish, West Flemish and Limburgish. The latter two are sometimes considered separate (regional) languages. Despite its name, Brabantian is the dominant contributor to the Flemish Dutch tussentaal. The combined region, culture, and people of Dutch-speaking Belgium (which consists of the provinces of West Flanders, East Flanders, Flemish Brabant, Antwerp, and Limburg, and historically of Brussels) has come to be known as \"Flemish\". \"Flemish\" is also used to refer to one of the historical languages spoken in the former County of Flanders. Linguistically and formally, \"Flemish\" refers to the region, culture and people of (North) Belgium or Flanders. Flemish people speak (Belgian) Dutch in Flanders, the Flemish part of Belgium.","classification":"neutral"},{"value":"Phtheochroa meraca is a species of moth of the Tortricidae family. It is found in Puebla, Mexico.","classification":"neutral"},{"value":"Franzdanielia is a monotypic moth genus in the Cossidae family. Its sole species, Franzdanielia likiangi, is found in China (Yunnan, Sichuan). The length of the forewings is 21–24 mm. The forewings have a reticulate pattern and a narrow submarginal band of variable length. The hindwings are uniform grey. Adults are on wing from June to July.","classification":"neutral"},{"value":"William J. Scott (November 11, 1926 &ndash; June 22, 1986) was an American lawyer and politician. Born in Chicago, Illinois, Scott served in the United States Naval Air Corps during World War II. He then received his law degree from Chicago&ndash;Kent College of Law in 1950 and then practiced law. In 1959, he helped the United States Government with a crackdown on organized crime. He then became vice president of a bank. In 1962, he was elected Illinois State Treasurer, as a Republican, and served until 1967. In 1969 he served as Illinois Attorney General until 1980. He was indicted and convicted for understating his 1972 United States income tax and served time in prison. He died at his home, in Palos Heights, Illinois, of a heart attack.","classification":"neutral"},{"value":"Tylopilus montanus is a bolete fungus in the family Boletaceae. It is found in Costa Rica, where it grows on the ground in tropical montane forest under Quercus and Magnolia.","classification":"neutral"},{"value":"Timmanna Nayaka was the ruler of Chitradurga.","classification":"neutral"},{"value":"George Wilfrid Holford Knight (23 April 1877 &ndash; 26 April 1936) was Labour Party MP for Nottingham South. He first fought Bromley as a Liberal in 1918, and Hackney South and Plymouth Devonport as a Labour candidate. He won Nottingham South for Labour from the Conservatives in 1929, held the seat as a National Labour candidate in 1931, but stood down in 1935.","classification":"neutral"},{"value":"Bedrock City is a Flintstones-themed amusement park and RV park at the corner of Arizona State Route 64 and U.S. Route 180 near the Grand Canyon in Arizona, United States. The park was opened in 1972, following the owners' success with a predecessor park near Mount Rushmore in South Dakota. The park has licensed the likenesses of the Flintstones characters, and features statues, rides, and a diner based on that theme. In 2015 it was reported that the park's owner, Linda Speckles, was looking to retire and sell the park for 2 million US$.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Music Story is a music service website and international music data provider. It curates, aggregates, and analyzes metadata for digital music services.","classification":"neutral"},{"value":"Lee Doherty (born 31 March 1963) is a Northern Irish former football player and coach.","classification":"neutral"},{"value":"Rajya Sabha elections were held on various dates in 1961, to elect members of the Rajya Sabha, Indian Parliament's upper chamber.","classification":"neutral"},{"value":"Imamzadeh Mausoleum is mosque located on the Imamli street in the central part of the city of Shamakhi. It is the oldest mosque in the territory of the Republic of Azerbaijan. The mosque was registered by Ministry of Culture and Tourism of Azerbaijan Republic as a historical and cultural monument of the country.","classification":"neutral"},{"value":"Wings is a 1927 American silent war film set during the First World War produced by Lucien Hubbard, directed by William A. Wellman and released by Paramount Pictures. It stars Clara Bow, Charles \"Buddy\" Rogers, and Richard Arlen. Gary Cooper appears in a small role which helped launch his career in Hollywood. The film, a romantic action-war picture, was rewritten by scriptwriters Hope Loring and Louis D. Lighton from a story by John Monk Saunders to accommodate Bow, Paramount's biggest star at the time. Wellman was hired as he was the only director in Hollywood at the time who had World War I combat pilot experience, although Richard Arlen and John Monk Saunders had also served in the war as military aviators. The film was shot on location on a budget of $2 million at Kelly Field in San Antonio, Texas between September 7, 1926 and April 7, 1927. Hundreds of extras and some 300 pilots were involved in the filming, including pilots and planes of the United States Army Air Corps which were brought in for the filming and to provide assistance and supervision. Wellman extensively rehearsed the scenes for the Battle of Saint-Mihiel over ten days with some 3500 infantrymen on a battlefield made for the production on location. Although the cast and crew had much spare time during the filming because of weather delays, shooting conditions were intense, and Wellman frequently conflicted with the military officers brought in to supervise the picture. Acclaimed for its technical prowess and realism upon release, the film became the yardstick against which future aviation films were measured, mainly because of its realistic air-combat sequences. It went on to win the first Academy Award for Best Picture at the first annual Academy of Motion Picture Arts and Sciences award ceremony in 1929, the only fully silent film to do so. It also won the Academy Award for Best Engineering Effects (Roy Pomeroy). Wings was one of the first to show two men kissing, and also one of the first widely released films to show nudity. In 1997, Wings was selected for preservation in the United States National Film Registry by the Library of Congress as being \"culturally, historically, or aesthetically significant\", and the film was re-released to Cinemark theaters to coincide with the 85th Anniversary for a limited run in May 2012. The film was re-released again for its 90th anniversary in 2017. The Academy Film Archive preserved Wings in 2002.","classification":"neutral"},{"value":"Scapa Flow ( or ; ) is a body of water in the Orkney Islands, Scotland, sheltered by the islands of Mainland, Graemsay, Burray, South Ronaldsay and Hoy. Its sheltered waters have been used by ships since prehistory and it has played an important role in travel, trade and conflict throughout the centuries - especially during both World Wars. A consultation in ballast water management in 2013 measured the commonly used Harbour Authority definition of Scapa Flow at and just under 1 billion cubic metres of water.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Bombinatoridae are often referred to as fire-bellied toads because of their brightly colored ventral sides, which show they are highly toxic. This family includes two genera, Barbourula and Bombina, both of which have flattened bodies. Bombina species are warty, aquatic toads about in length, and most noted for their bright bellies. They often display the unken reflex when disturbed; the animal will arch its back and limbs to expose the bright belly, and may turn over on its back. This acts as a warning to predators. The vocal behavior of some Bombina sp. is unusual in that the call is produced during inhalation rather than exhalation as in other frogs. They lay pigmented eggs in ponds. Barbourula species occur in the Philippine Islands and Borneo, while Bombina species are found throughout Eurasia. They are slightly less colored than Bombina, and possess webbed fingers in addition to webbed toes. Characteristics of tadpoles of Barbourula are unknown. Barbourula was considered to be situated intermediate between Discoglossus and Bombina, but closer to the latter, so was added to the Bombinatoridae when that family was split from the Discoglossidae. Fossil Bombina specimens are known from the Pliocene to the Pleistocene; no fossils of Barbourula are known. The earliest fossil specimens are Eobarbourula from the Eocene of India, and Hatzegobatrachus from Late Cretaceous of Hateg island, Romania","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Ybarro/Ybrahim is a major character in the Philippine fantasy-themed television series entitled Encantadia. He was initially referred to by the name Ybarro early in the series, which was given to him by his adoptive father Apitong to keep him safe from the Hathors who was bent on killing him as an infant after the Sapiryans' great war against the Hathors. He was a mandirigma (term referring to warrior), a lowly denizen inhabiting the outskirts of the Kingdom of Lireo notoriously known for their barbaric means and thievery, but despite their barbaric ways they are very hospitable and are also good hearted that even the Adamyans are their friends. Ybrahim is the only son of King Armeo and the only grandchild of King Meno and the sole heir to the fallen Kingdom of Sapiro who eventually inherits the crown and restores his kingdom to its powerful rule. In the course of the saga, he stood as the Sang'gres' defender and ally. He was the destined father of Amihan's heir, Lira and became Alena's consort and had two children with her, Kahlil and Armea.","classification":"neutral"},{"value":"Wladimir Burliuk (; ; –1917) was a Ukrainian avant-garde artist (Neo-Primitivist and Cubo-Futurist), book illustrator. He died at the age of 32 in World War I.","classification":"neutral"},{"value":"William Loughton Smith (1758 &ndash; December 19, 1812) was an American lawyer, politician, and diplomat from Charleston, South Carolina. He represented South Carolina in the United States House of Representatives from 1789 until 1797, during which time he served as chairman of the Committee on Ways and Means.","classification":"neutral"},{"value":"The Comarca Lagunera or La Comarca de la Laguna (\"region of lagoons\") is a region of northern Mexico occupying large portions of the states of Durango and Coahuila, with rich soils produced by periodic flooding of the Nazas and Aguanaval rivers. Neither river drains into either the Pacific Ocean or the Gulf of Mexico, but rather they created a series of inland lakes. The region was developed for large-scale irrigated cotton agriculture. During the Mexican Revolution, the region was the site of fierce fighting. Following the military phase of the Revolution, the region was part of the agrarian reform under President Lázaro Cárdenas. The dam named for Cárdenas now controls flooding of the rivers, but the groundwater resources are no longer recharged as a result. It is the 9th largest metropolitan area in Mexico.","classification":"neutral"},{"value":"Austria competed at the 2006 Winter Olympics in Turin, Italy.","classification":"neutral"},{"value":"A raise borer is a machine used in underground mining, to excavate a circular hole between two levels of a mine without the use of explosives. The raise borer is set up on the upper level of the two levels to be connected, on an evenly laid platform (typically a concrete pad). A small-diameter hole (pilot hole) is drilled to the level required; the diameter of this hole is typically 230mm - 445mm (9\" - 17.5\"), large enough to accommodate the drill string. Once the drill has broken into the opening on the target level, the bit is removed and a reamer head, of the required diameter of the excavation, is attached to the drill string and raised back towards the machine. The drill cuttings from the reamer head fall to the floor of the lower level. The finished raise has smooth walls and may not require rock bolting or other forms of ground support. The one of impressive use of raise boring is a 7.1 m diameter shafts for Sasol's Middelbult and Bosjesspruit Mines in South Africa. The boxhole borer (or machine roger) is a variant of a raise borer that is used when there is not enough space on the higher of the two levels to be connected. The boxhole borer is set up on the lower level, drills a pilot hole as a guide, then drives the reamer bit along the pilot hole from the lower level to the upper. Precautions have to be taken to redirect falling drill cuttings away from the machine, and to reinforce the drill string.","classification":"neutral"},{"value":"Bansgaon (Bhojpuri: बाँसगाँव) is a town and a Nagar Panchayat in Gorakhpur District in the state of Uttar Pradesh, India.It is well known for the Thakurs (Rajputs) settled here. Originally, it is said, the place was occupied by the Shrinet, Who still commemorate their conquest by assembling in the month of Asvina to offer sacrifice(blood) at the ancient temple of Kuldevi (bansgoan).","classification":"neutral"},{"value":"Joseph Oluwole \"Wole\" Odegbami (born 5 October 1962) was a Nigerian football forward. A member of the Nigeria national football team, he scored twice in 18 appearances for his country. He is the younger brother of Segun Odegbami, and was a member of the team that competed at the 1988 Summer Olympics in Seoul, South Korea. He played for four seasons in Cyprus, for EPA Larnaca and Paralimni, and then moved on in 1993 to St. Pölten in the Austrian first division. In the 1994–95 season, he had trials in England with Millwall and Wimbledon, but was not offered a contract. Odegbami also played for English non-League sides, Dulwich Hamlet, Bromley, Grays Athletic and Purfleet.","classification":"neutral"},{"value":"Enyo gorgon is a moth of the family Sphingidae. It is found from Mexico to the northern part of South America. The wingspan is 66–72 mm. There are probably two to three generations per year. Adults are on from May to June, August to September and from December to January in Costa Rica. In Bolivia, adults have been recorded from October to November. It has been recorded in August in Mato Grosso in Brazil and in February in Peru. The larvae feed on Vitaceae species, including Vitis tiliifolia, as well Tetracera volubilis of the Dilleniaceae family. The pupa is dark and smooth with a long, sharp cremaster.","classification":"neutral"},{"value":"The Bradford system (also known as the English Worsted Yarn Count System or spinning count or Bradford count) is a way to assess the quality of wool. To measure the fineness of sheep wool fiber before microscopes and lasers were used, English wool handlers in the city of Bradford described wool by estimating (with experienced eyes) how many 560-yard hanks of single strand yarn could be made by a good spinner from a pound of \"top.\" (Top is cleaned combed wool with the fibers all parallel). The finer the average diameter of a single wool fiber, the more hanks could be spun. From a pound of \"64s,\" for example, sixty-four such hanks could be made (more than 20 miles!). From the finest wools, more than 80 hanks could be spun; from the strongest, perhaps 36 or fewer. Using ranges denoted by the stronger end (that is “44s” ran up to “46s”), wool lots were classified and prices derived. The Bradford count may be biased no matter how experienced the rater is; also it relies heavily on number of crimps (regular undulations) per inch, which has a not-very-strong correlation with actual average fiber diameter. More objective measuring systems are replacing its use in the international market, although the Bradford System is still widely used among shepherds and breed associations. In 1968, the United States Department of Agriculture issued official standards (for the U.S.A. only, not applicable worldwide) which assigned ranges of average fiber diameter (AFD) and maximum standard deviation to each of the Bradford counts. For example, wool with average fiber diameter in micrometers from 28.60 to 30.09 was to be called \"54s.\" In the last ten years, objective measurement of several fiber characteristics has become faster and more available and is likely to replace the Bradford count system in all commercial arenas. The spinning count will not disappear overnight. Average fiber diameter, although a salient characteristic of sheep breeds and the major determinant of end-uses for wool, is only one of many factors that determines wool quality. For a good discussion of wool classing, see Wool Grading, a 1996 article by Rodney Kott of Montana State University.","classification":"neutral"},{"value":"(born 12 January 1957 as Mutsuo Hidaka) is a Japanese former sumo wrestler from Nakatane, Kagoshima, Japan. His highest rank was ōzeki. He won two top division yūshō or tournament championships. He retired in 1987 and is now the head coach of Nishonoseki stable.","classification":"neutral"},{"value":"San Juan Creek, also called the San Juan River, is a long stream in Orange County, California draining a watershed of . Its mainstem begins in the southern Santa Ana Mountains in the Cleveland National Forest. It winds west and south through San Juan Canyon, and is joined by Arroyo Trabuco as it passes through San Juan Capistrano. It flows into the Pacific Ocean at Doheny State Beach. San Juan Canyon provides a major part of the route for California State Route 74 (the Ortega Highway). Before Spanish colonization in the 1770s, the San Juan Creek watershed was inhabited by the Acjachemen or Juañeno Native Americans. The Juañeno were named by Spanish missionaries who built Mission San Juan Capistrano on the banks of a stream they named San Juan Creek. The watershed was used mainly for agriculture and ranching until the 1950s when residential suburban development began on a large scale. Since then, the human population has continued to encroach on floodplains of local streams. Flooding in the 20th and 21st centuries has caused considerable property damage in the San Juan watershed. The San Juan watershed is home to sixteen major native plant communities and hundreds of animal species. However, the watershed is projected to be 48 percent urbanized by 2050. In addition, urban runoff has changed flow patterns in San Juan Creek and introduced pollutants to the river system. Although the main stem of San Juan Creek does not have any major water diversions or dams, some of its tributaries, including Trabuco and Oso Creeks, have been channelized or otherwise heavily modified by urbanization.","classification":"neutral"},{"value":"Renaat Demoen (11 June 1914 – 1982) was a Belgian illustrator and comics creator.","classification":"neutral"},{"value":"The maîtresse-en-titre () was the chief mistress of the king of France. It was a semi-official position which came with its own apartments. The title came into use during the reign of Henry IV and continued until the reign of Louis XV. From the reign of Louis XIV, the term has been applied, both in translation (\"official mistress\") and in the original French, to refer to the main mistress of any monarch or prominent man when his relationship with her is not clandestine, e.g. Vibeke Kruse, Jeanne Baptiste d'Albert de Luynes, Lola Montez, Magda Lupescu.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The War Museum of Kalpaki is a museum in Kalpaki, Ioannina, Greece, dedicated to the Greco-Italian War of 1940-1941. ","classification":"neutral"},{"value":"Per Kristian Dahl (born 18 November 1960) is a Norwegian politician for the Labour Party. He served as a deputy representative to the Norwegian Parliament from Østfold during the term 2005&ndash;2009. On the local level Dahl is the mayor of Halden municipality since 2003.","classification":"neutral"},{"value":"The 1942–43 Gauliga Donau-Alpenland was the fifth season of the Gauliga Donau-Alpenland, formerly the Gauliga Ostmark, the first tier of football in German-annexed Austria from 1938 to 1945. First Vienna FC won the championship and qualified for the 1943 German football championship, reaching the semi-finals where it lost 2–1 to FV Saarbrücken. The 1942–43 season saw the ninth edition of the Tschammerpokal, now the DFB-Pokal. The 1943 edition was won by First Vienna FC, defeating Luftwaffe team LSV Hamburg 3–2 after extra time on 31 October 1943. The Gauliga Ostmark and Gauliga Donau-Alpenland titles from 1938 to 1944, excluding the 1944–45 season which was not completed, are recognised as official Austrian football championships by the Austrian Bundesliga.","classification":"neutral"},{"value":"The '''Central Collegiate Women's Hockey Association''' (CCWHA) is a Women's Division I & II ACHA club level hockey-college athletic conference. The league currently has fifteen member teams from schools in two divisions located in the Midwestern United States.","classification":"neutral"},{"value":"Journal of Value Inquiry is a peer-reviewed philosophical journal focused on value studies. It was founded in 1967 by James Wilbur. The journal publishes essays, letters, book reviews, interviews, dialogues, reports, and news. According to the Journal Citation Reports, the journal has a 2015 impact factor of 0.373, ranking it 43rd out of 51 journals in the category \"Ethics\".","classification":"neutral"},{"value":"The United Kingdom Mines and quarries regulation in 1910 was a specialised topic in UK labour law, given the complexity of the legislation and seriousness of injuries that people suffered.","classification":"neutral"},{"value":"Dubovsky () or Dubovskoy (; both masculine), Dubovskaya (; feminine), or Dubovskoye (; neuter) is the name of several rural localities in Russia.","classification":"neutral"},{"value":"The 1936–37 Polska Liga Hokejowa season was the ninth season of the Polska Liga Hokejowa, the top level of ice hockey in Poland. Five teams participated in the final round, and KS Cracovia won the championship.","classification":"neutral"},{"value":"You Never Can Tell is a 1920 American romantic comedy film produced by the Realart company, an affiliate of Paramount Pictures, and distributed by Realart. Chester M. Franklin directed and Bebe Daniels starred in the film. The film is based on several short stories You Never Can Tell and Class by Grace Lovell Bryan. A surviving print of the film is housed in the Library of Congress.","classification":"neutral"},{"value":"Whoso Is Without Sin is a 1916 British silent drama film directed by Fred Paul and starring Hilda Moore, Milton Rosmer and Flora Morris. An extravagant woman has a change of heart after her husband commits suicide. She offers shelter to a prostitute and protects her from an angry mob.","classification":"neutral"},{"value":"Confederation GO Station is a planned train station to be built by Metrolinx in the community of Stoney Creek in East Hamilton, Ontario on the Canadian National Railway line. The station is named for Confederation Beach Park, nearby on Lake Ontario. The station is planned as part of the anticipated expansion of GO Transit's Lakeshore West line service to Niagara Falls. On May 26, 2015, the Government of Ontario announced that service would be extended to the station. Construction is expected to begin in 2017, with the opening planned for 2019.","classification":"neutral"},{"value":"Chisaka (written: 千坂) is a Japanese surname. Notable people with the surname include:","classification":"neutral"},{"value":"Chilton Colliery Recreation F.C. was an English association football club that played in the FA Cup five times.","classification":"neutral"},{"value":"The '''men's 1500 metre freestyle competition at the 1999 Pan Pacific Swimming Championships''' took place on August 28-29 at the Sydney International Aquatic Centre. The last champion was Grant Hackett of Australia.","classification":"neutral"},{"value":"The Sack of Rome (Italian:Il Sacco di Roma) is a 1920 Italian silent historical film directed by Enrico Guazzoni and Giulio Aristide Sartorio. The film portrays the 1527 Sack of Rome.","classification":"neutral"},{"value":"Strom Peterson is a member of the Washington State House of Representatives representing the 21st Legislative District.","classification":"neutral"},{"value":"Bring on the Girls is a 1945 American musical comedy film starring Eddie Bracken, Sonny Tufts and Veronica Lake. It is loosely based on the 1940 French comedy The Man Who Seeks the Truth.","classification":"neutral"},{"value":"Petit Séminaire Collège Saint-Martial (founded in 1865),  is an all-boy Catholic school located in Port-au-Prince,  the capital of Haiti. The school is under the control of the Holy Ghost Fathers.","classification":"neutral"},{"value":"The Berryville Agriculture Building is a historic school building, located in a large school complex on the west side of Berryville, Arkansas. It is an L-shaped stone Plain Traditional structure, built in 1940 pursuant to the terms of the Smith–Hughes Act providing for a vocational agricultural teaching environment. The main facade faces east, with the entrance off-center to the north, sheltered by a gabled porch hood. A single window is located on the wall further south. The building was listed on the National Register of Historic Places in 1992.","classification":"neutral"},{"value":"E with diaeresis and macron (Ӭ̄ ӭ̄; italics: <span style=\"font-family: times, Times New Roman, serif; font-size: larger\">Ӭ̄ ӭ̄ ) is a letter of the Cyrillic script. E with diaeresis and macron is used in the Kildin Sami language.","classification":"neutral"},{"value":"AS Acquachiara (Associazione Sportiva Acquachiara) is an Italian water polo club based in Naples. The team competed in the Serie A1 and plays its games in Felice Scandone pool.","classification":"neutral"},{"value":"Hillary Elliott (born June 23, 1998 in London, Ontario) is a Canadian modern pentathlete. She competed at several World cups, international events, along with the 2015 Pan American Games.","classification":"neutral"},{"value":"El Menzah (), is the name given to a group of suburbs located at the north of the agglomeration of Tunis, capital of Tunisia.","classification":"neutral"},{"value":"The Babylon Bee is a satirical evangelical Christian website. The site is famous for over-the-top fake stories focusing on well known pastors, celebrities, and politicians. It was created by Adam Ford, and was launched on March 1, 2016. It models itself on The Onion. In June 2016, Babylon Bee was criticized for publishing an article mocking Jan Crouch, who had recently died.","classification":"neutral"},{"value":"Jens Birkholm (11 November 1869, Faaborg – 11 September 1915, Faaborg) was a Danish genre painter; associated with the group known as the Funen Painters.","classification":"neutral"},{"value":"Edizioni Alpe (also known for a time in the late 1940s as  Edizioni Subalpino) was an Italian publishing house founded in 1939 and active until the late 1980s. Based in Milan, it published a series of magazines focusing on popular fiction genres—romance, science fiction, mystery—and the genre for which it was best known, comics.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dominic Caserta (born 1975) is a sitting member of the Santa Clara City Council.","classification":"neutral"},{"value":"Bihdia is a village in Kamrup rural district, in the state of Assam, India, situated in south bank of river Brahmaputra.","classification":"neutral"},{"value":"Carneys Creek is a locality in the Scenic Rim Region, Queensland, Australia.","classification":"neutral"},{"value":"Time management is the process of planning and exercising conscious control of time spent on specific activities, especially to increase effectiveness, efficiency or productivity. It is a juggling act of various demands of study, social life, employment, family, and personal interests and commitments with the finiteness of time. Using time effectively gives the person \"choice\" on spending/managing activities at their own time and expediency. It is a meta-activity with the goal to maximize the overall benefit of a set of other activities within the boundary condition of a limited amount of time, as time itself cannot be managed because it is fixed. Time management may be aided by a range of skills, tools, and techniques used to manage time when accomplishing specific tasks, projects, and goals complying with a due date. Initially, time management referred to just business or work activities, but eventually the term broadened to include personal activities as well. A time management system is a designed combination of processes, tools, techniques, and methods. Time management is usually a necessity in any project development as it determines the project completion time and scope. The major themes arising from the literature on time management include the following:","classification":"neutral"},{"value":"Dennis Webster DeConcini (born May 8, 1937) is an American lawyer, philanthropist, politician and former Democratic U.S. Senator from Arizona. The son of former Arizona Supreme Court Judge Evo Anton DeConcini, he represented Arizona in the United States Senate from 1977 until 1995.","classification":"neutral"},{"value":"William McLaren Bristol (1860&ndash;1935) was one of the two co-founders of Bristol-Myers, now part of Bristol-Myers Squibb. Myers and Bristol founded the company that would evolve into an international pharmaceutical giant in Bristol's hometown of Clinton, New York in 1887. Bristol graduated from Hamilton College in 1887. Shortly after graduating from college, Bristol had partnered with his college contemporary, John Ripley Myers, and purchased a pharmaceutical company that was located in upstate New York. The company found its first success with the embracing of a mineral salt laxative, Sal Hepatica, that helped with dyspepsia. This medicinal product proved immensely profitable for the young entrepreneurs. Myers died in 1899. Bristol who would continue with the partnership posthumously. By the time of his death in 1935, it had become an international pharmaceutical conglomerate.","classification":"neutral"},{"value":"Aziza is the Azeri jazz artist Aziza Mustafa Zadeh's first album, released in 1991. It was recorded in Ludwigsburg, Germany. Around 700,000 copies of album were sold worldwide.","classification":"neutral"},{"value":"Savognin (in local Romansh dialect Suagnign; ;, official name until 1890) is a village and former municipality in the Sursés in the district of Albula in the canton of Grisons in Switzerland. On 1 January 2016 the former municipalities of Bivio, Cunter, Marmorera, Mulegns, Riom-Parsonz, Salouf, Savognin, Sur and Tinizong-Rona merged to form the new municipality of Surses. The stately village is the main municipality of the Sursés (), like the whole region (the major valley of the Gelgia and its side valleys) is called, and is a foreign tourist destination in both, summer and winter. The official language is the Romansh dialect Surmiran.","classification":"neutral"},{"value":"Not to be confused with Waterbury Airport (Connecticut). Waterbury–Oxford Airport, also known as Oxford Airport, is a public airport located three miles (5 km) north of the central business district of Oxford, a town in New Haven County, Connecticut, United States. Before 1969 the airport was originally owned by Michael P. Piscitelli a pilot from West Haven who made his hobby of flying a business. As a result, he later acquired the airport in the 1960s and owned a collection of 11 small engine planes. He sold the airport in the late 60's and is now owned by the Connecticut Airport Authority. It is included in the Federal Aviation Administration (FAA) National Plan of Integrated Airport Systems for 2017–2021, in which it is categorized as a national general aviation facility.","classification":"neutral"},{"value":"Brian Joseph Moran (born September 9, 1959) is an American politician and a member of the Democratic Party. He has served as Secretary of Public Safety and Homeland Security since 2014, and was a member of the Virginia House of Delegates from 1996 until 2008, representing Northern Virginia's 46th district. Moran was a primary candidate for Governor of Virginia in 2009, hoping to succeed fellow Democrat Tim Kaine, but on June 9, 2009, he lost the Democratic Party nomination to Creigh Deeds, a member of the Virginia Senate.","classification":"neutral"},{"value":"Thomas Earl Dixon (born April 23, 1955) is a former Major League Baseball pitcher from 1977 to 1983 for the Houston Astros and Montreal Expos.","classification":"neutral"},{"value":"\"Oye Como Va\" is a song written by Latin jazz and mambo musician Tito Puente in 1963. Mexican-American rock group Santana's rendition further popularized the song, which reached number 13 on the Billboard Hot 100, number 11 on the Billboard Easy Listening survey, and number 32 on the R&B chart. The title comes from the first words: The fact that the phrase \"Oye como va\" is the title of the song and is sung somewhat separately from the phrase \"mi ritmo\" makes it easy to interpret the meaning as \"Hey, how's it going?\" However, the first sentence is actually \"Oye como va mi ritmo\", meaning \"Listen to how my rhythm goes.\" The song has the classic rhythm and tempo of cha-cha-cha. It has similarities with \"Chanchullo\" by Israel \"Cachao\" López. The Latin Beat Magazine writes, \"Cachao's tumbaos for his 1937 composition of Rareza de Melitón (later changed to Chanchullo) inspired Tito Puente's signature tune 'Oye Como Va'.\" On the original recording of the song the voice of Santitos Colon, the Puente orchestra singer at the time, can be heard in the song along with those of Puente and other orchestra musicians. Cachao can be heard playing contrabass in some of Tito Puente's live versions of \"Oye Como Va\". The song has had many arrangements and remakes by a number of artists in various tempi. NPR included the song in its \"NPR 100: The most important American musical works of the 20th century\".","classification":"neutral"},{"value":"Aegilops speltoides (syn. Sitopsis speltoides (Tausch) Á.Löve) is an edible plant in the Poaceae family native to Southeastern Europe and Western Asia, which is often used for animal feed, and it has grown in cultivated beds. This plant is an important natural source disease resistance in wheat, and it is known or likely to be susceptible to barley mild mosaic bymovirus.","classification":"neutral"},{"value":"Hermann Maurer (born April 26, 1941) is an Austrian computer scientist, serving as Professor of Computer Science at the Graz University of Technology. He has supervised over 40 dissertations, written more than 20 books and over 600 scientific articles, and started or been involved with a number of companies.","classification":"neutral"},{"value":"Danny Lau Dan (; born 13 January 1944) is a Hong Kong actor. His English name is Danny Lau.","classification":"neutral"},{"value":"Rhodes Minnis is a village near Folkestone in Kent, England. It is in the civil parish of Elham","classification":"neutral"},{"value":"Quiet is an album by jazz guitarist John Scofield. With its emphasis on acoustic guitar and gentle orchestral arrangements, Quiet is something of an oddity in Scofield's discography which more typically features electric jazz fusion and soul/funk-influenced music.","classification":"neutral"},{"value":"Sergeant Jack William Avery (1911/1912 – 6 July 1940) was a War Reserve Constable who was murdered in Hyde Park, London, on 5 July 1940, having served less than one year with the Metropolitan Police Service. Avery was stabbed in the groin by Frank Stephen Cobbett, after Avery approached him having been advised by a member of the public that Cobbett was acting suspiciously. Cobbett, then aged 42 and of no fixed address, was originally sentenced to death for murder, but after an appeal served 15 years penal servitude for manslaughter instead. In 2007 Ian Blair, then Metropolitan Police Commissioner, unveiled a memorial to Avery in Hyde Park, close to the place where he was attacked. Avery was buried in Évreux, France, in Evreux Communal Cemetery. His tombstone reads \"He lived as he died, a hero. Gods greatest gift remembrance, rest in peace. Jack Avery.\"","classification":"neutral"},{"value":"Instituto Piaget is a Portuguese private institution of higher education. It provides both university and polytechnic higher education in a number of fields. Instituto Piaget was named after the Swiss philosopher and developmental psychologist Jean Piaget. It has campuses in several locations of Portugal, namely in Almada, Macedo de Cavaleiros, Santo André, Silves, Vila Nova de Gaia and Viseu. Besides the campuses in Portugal, the Instituto Piaget has affiliated institutions in Angola, Brazil, Cape Verde, Guinea-Bissau and Mozambique.","classification":"neutral"},{"value":"Molecular binding is an attractive interaction between two molecules that results in a stable association in which the molecules are in close proximity to each other. In some cases, the associations can be quite strong—for example, the protein streptavidin and the vitamin biotin have a dissociation constant (reflecting the ratio between bound and free biotin) on the order of 10 14 —and so the reactions are effectively irreversible. The result of molecular binding is sometimes the formation of a molecular complex in which the attractive forces holding the components together are generally non-covalent, and thus are normally energetically weaker than covalent bonds. Molecular binding occurs in biological complexes (e.g., between pairs or sets of proteins, or between a protein and a small molecule ligand it binds) and also in abiologic chemical systems, e.g. as in cases of coordination polymers and coordination networks such as metal-organic frameworks.","classification":"neutral"},{"value":"Sebastiania spicata is a species of plant in the Euphorbiaceae family. It is endemic to Jamaica. It is threatened by habitat loss.","classification":"neutral"},{"value":"Norman B. Baker (1885 – 1968) was a prominent New York architect who worked with the firms of George B. Post and Sons, Delano & Aldrich, and Harrison & Abramovitz. His work included the design and supervision of construction on major landmarks in New York City. These include Rockefeller Center, the Daily News Building, the United Nations Building, Lincoln Center, and Oheka Castle. Baker also designed and built many Colonial-style buildings on Long Island. His thoughts on the use of Colonial style in 20th century homes were incorporated in his book Early Houses of New England.","classification":"neutral"},{"value":"Dviete ; ) is a settlement in Dviete parish in southeastern Latvia.","classification":"neutral"},{"value":"Dębniak is a village in the administrative district of Gmina Józefów nad Wisłą, within Opole Lubelskie County, Lublin Voivodeship, in eastern Poland. It lies approximately south of Opole Lubelskie and  south-west of the regional capital Lublin. The village has a population of 60.","classification":"neutral"},{"value":"Spiraxidae is a family of predatory air-breathing land snails, terrestrial pulmonate gastropods in the superfamily Testacelloidea (according to the taxonomy of the Gastropoda by Bouchet & Rocroi, 2005).","classification":"neutral"},{"value":"The 2008 United States presidential election in Tennessee took place on November 4, 2008, and was part of the 2008 United States presidential election. Voters chose 11 representatives, or electors to the Electoral College, who voted for president and vice president. Tennessee was won by Republican nominee John McCain by 15.06 percentage points. Prior to the election, 17 news organizations considered Tennessee a win for McCain. Early polling in Tennessee gave a solid edge to McCain over Democrat Barack Obama by up to a 20-point margin. The expected \"landslide\" by McCain in Tennessee meant there was little campaigning there. Most news organizations immediately called Tennessee for McCain as soon as all the polls in the state closed. McCain even improved upon George W. Bush's performance in 2004, a much better year nationally for the Republicans. This was the first time since 1960 when Tennessee did not back the overall winning candidate in a presidential election.","classification":"neutral"},{"value":"Flash Back is an album by the Japanese electronica band Capsule. It was released on 5 December 2007. It is their first original album to be released after they announced a semi-hiatus in summer 2007, after promotions for Sugarless Girl finished. The album was also released on the same day as Nakata's recording with MEG, \"Beam\".","classification":"neutral"},{"value":"The Housing Council is a public body in Northern Ireland, consulted by the Housing Executive and Department for Social Development on all matters that affect housing policy in Northern Ireland. The Council meets with the NIHE once a month to discuss strategy and operations. It is made up of one representative from each of the 26 district councils in Northern Ireland. Four members of the Housing Council members always sit on the Board of the Housing Executive.","classification":"neutral"},{"value":"The bouba/kiki effect is a non-arbitrary mapping between speech sounds and the visual shape of objects. This effect was first observed by German-American psychologist Wolfgang Köhler in 1929. In psychological experiments first conducted on the island of Tenerife (where the primary language is Spanish), Köhler showed forms similar to those shown at the right and asked participants which shape was called \"takete\" and which was called \"baluba\" (\"maluma\" in the 1947 version). Although not explicitly stated, Köhler implies that there was a strong preference to pair the jagged shape with \"takete\" and the rounded shape with \"baluba\". In 2001, Vilayanur S. Ramachandran and Edward Hubbard repeated Köhler's experiment using the words \"kiki\" and \"bouba\" and asked American college undergraduates and Tamil speakers in India \"Which of these shapes is bouba and which is kiki?\" In both groups, 95% to 98% selected the curvy shape as \"bouba\" and the jagged one as \"kiki\", suggesting that the human brain somehow attaches abstract meanings to the shapes and sounds in a consistent way. Work by Daphne Maurer and colleagues shows that even children as young as 2 years old may show this effect as well. The effect has also been shown to emerge when the words to be paired are existing first names, suggesting that some familiarity with the linguistic stimuli does not eliminate the effect. A study showed that individuals will pair names such as \"Molly\" with round silhouettes, and names such as \"Kate\" with sharp silhouettes. Moreover, individuals will associate different personality traits with either group of names (e.g., easygoingness with \"round names\"; determination with \"sharp names\"). This may hint at a role of abstract concepts in the effect. Ramachandran and Hubbard suggest that the kiki/bouba effect has implications for the evolution of language, because it suggests that the naming of objects is not completely arbitrary. The rounded shape may most commonly be named \"bouba\" because the mouth makes a more rounded shape to produce that sound while a more taut, angular mouth shape is needed to make the sound \"kiki\". Alternatively, the distinction may be between coronal or dorsal consonants like /k/ and labial consonants like /b/. Additionally, it was shown that it is not only different consonants (e.g., voiceless versus voiced) and different vowel qualities (e.g., /a/ versus /i/) that play a role in the effect, but also vowel quantity (long versus short vowels). In one study, participants rated words containing long vowels to refer to longer objects and short vowels to short objects. The presence of these \"synesthesia-like mappings\" suggest that this effect might be the neurological basis for sound symbolism, in which sounds are non-arbitrarily mapped to objects and events in the world. More recently, research indicated that the effect may be a case of ideasthesia. Ideasthesia (alternative spelling ideaesthesia) is defined as a phenomenon in which activations of concepts (inducers) evoke perception-like experiences (concurrents). The name comes from the Greek idea and aisthesis, meaning \"sensing concepts\" or \"sensing ideas\", and was introduced by Danko Nikolić. Individuals who have autism do not show as strong a preference. Individuals without autism agree with the standard result 88% of the time, while individuals with autism agree only 56% of the time.","classification":"neutral"},{"value":"Kenninghall Road Mill is a Grade II listed tower mill at East Harling, Norfolk, England which has been converted to residential accommodation.","classification":"neutral"},{"value":"John W. McCarty House is a historic home located at Candor in Tioga County, New York. It was built in 1850 and is an early expression of Italianate style architecture, with later Victorian modifications. The asymmetrically massed brick building consists of a two-story square shaped main block with a one-story rear wing. It was listed on the National Register of Historic Places in 2001.","classification":"neutral"},{"value":"Stefan Lippe (born October 11, 1955 in Mannheim), is a German insurance manager. He was the CEO of Swiss Re from 2009 - 2012 when Michel M. Liès succeeded him as Swiss Re's Group Chief Executive Officer.","classification":"neutral"},{"value":"The National Limited was a passenger train that ran between New York City and Kansas City, Missouri. Amtrak operated the train between 1971 and 1979.","classification":"neutral"},{"value":"This is a list of films which have placed number one at the weekend box office in Mexico during 2011.","classification":"neutral"},{"value":"Schwabach is a river of Bavaria, Germany. It is a left tributary of the Rednitz near the town Schwabach.","classification":"neutral"},{"value":"Camille Côté (January 12, 1905 &ndash; December 8, 1967) was a Canadian politician. Born in Montreal, Quebec, Côté was a member of the Montreal City Council from 1940 to 1947. Côté was elected as the Union Nationale candidate to the Legislative Assembly of Quebec for Montréal–Sainte-Marie in 1944. He did not run in 1948. He died in Montreal in 1967.","classification":"neutral"},{"value":"The Painter and The Buyer is a 1565 pen and ink on brown paper painting by Flemish artist Pieter Bruegel the Elder. The alternative title is The Artist and The Connoisseur. The painter is thought to be a self-portrait of Pieter Bruegel the Elder.","classification":"neutral"},{"value":"Beulah is an unincorporated community in Dorchester County, Maryland, United States. Beulah is located on Maryland Route 16 west of Federalsburg.","classification":"neutral"},{"value":"Ouau en Namu lakes is a protected area of Libya.","classification":"neutral"},{"value":"Martin Danielle (born 22 January 1988), commonly known by his stage name CLMD is a Norwegian music producer, DJ, songwriter and artist. He is the co-creator and lead member of the electronic music project CLMD, and he founded and manages record company UPNORTH Recordings. He is also the first non vocalist mentor in the history worldwide to be a mentor on the hit television show The Voice. In his career Martin has worked with artists such as Justine Skye, Astrid S, Ingrid Helene Håvik (from Highasakite), Jesper Jenset, and has done official remixes for Bruno Mars, Estelle, Arty, and NERVO among others.","classification":"neutral"},{"value":"Halal in the Family (also known as 'The Qu'osby Show') is a four-episode American web series starring Aasif Mandvi and Sakina Jaffrey. It premiered on Funny or Die featuring an American Muslim family and addressing the underlying issues of Islamophobia in a comedic context. It uses the classic family sitcom formula to change perceptions of Muslims. Mandvi stated in the fifth episode of season two of Politically Re-Active that Halal in the Family is being developed as an animated series for TBS.","classification":"neutral"},{"value":"Bid Zard Rural District () is a rural district (dehestan) in the Central District of Shiraz County, Fars Province, Iran. At the 2006 census, its population was 18,468, in 4,618 families. The rural district has 14 villages.","classification":"neutral"},{"value":"Trachyliopus fairmairei is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1957.","classification":"neutral"},{"value":"The '''men's 400 metres hurdles event at the 1996 World Junior Championships in Athletics''' was held in Sydney, Australia, at International Athletic Centre on 21, 22 and 23 August.","classification":"neutral"},{"value":"The Body Rampant is an American rock band originating in Los Angeles, CA. Formed in 2010, they have released two full length studio albums and an EP produced by Casey Bates. The group is known for their soft/loud dynamic and masked imagery.","classification":"neutral"},{"value":"Neli Irman (born 7 April 1986) is a Slovenian handball player for Spono Eagles and the Slovenian national team.","classification":"neutral"},{"value":"Pafama, short for Papierfarbenmalerei, is a 1922 painting by Croatian painter Josip Seissel. This painting is the first known abstract composition in Croatian art. It is currently in the collection of the Museum of Contemporary Art, Zagreb.","classification":"neutral"},{"value":"Leptodermis is a genus of plants in the Rubiaceae family.","classification":"neutral"},{"value":"The following is a list of Playboy Playmates of 2017. Playboy magazine names their Playmate of the Month each month throughout the year.","classification":"neutral"},{"value":"Leonor Bonilla (born Leonor Bonilla Martinez on March 15, 1970 in Mexico City, Mexico) is a Mexican actress. She is known for Rojo Amanecer, Mujer, casos de la vida real and Cicatrices.","classification":"neutral"},{"value":"Power Struggle (2017) was a professional wrestling event promoted by New Japan Pro-Wrestling (NJPW). The event took place on November 5, 2017, in Osaka, Osaka, at the Osaka Prefectural Gymnasium. It was the seventh event under the Power Struggle name. The event featured ten matches (including one match on the pre-show), headlined by Hiroshi Tanahashi defending the IWGP Intercontinental Championship against Kota Ibushi. The show is notable for the promotional returns of Chris Jericho, who made his first appearance for NJPW since 1998, and Jay White, who made his return to NJPW after his excursion to the United States.","classification":"neutral"},{"value":"Big Brother Brasil 18 is the eighteenth season of Big Brother Brasil which premiered on January 22, 2018 on the Rede Globo. The show is produced by Endemol Globo and presented by Tiago Leifert. The grand prize is R$ 1.5 million with tax allowances, plus a R$150.000 prize offered to the runner-up and a R$50.000 prize offered to the housemate in 3rd place.","classification":"neutral"},{"value":"Erythridula is a genus of leafhoppers in the family Cicadellidae. There are at least 130 described species in Erythridula.","classification":"neutral"},{"value":"In stereochemistry, stereoisomers are isomeric molecules that have the same molecular formula and sequence of bonded atoms (constitution), but differ in the three-dimensional orientations of their atoms in space. This contrasts with structural isomers, which share the same molecular formula, but the bond connections or their order differs. By definition, molecules that are stereoisomers of each other represent the same structural isomer.","classification":"neutral"},{"value":"Roxanne Shante (born Lolita Shanté Gooden; November 9, 1969) is an American hip hop musician and rapper. Born and raised in the Queensbridge Projects of Queens, New York City, Shante first gained attention through the Roxanne Wars and was part of the Juice Crew. The 2018 film Roxanne Roxanne is a dramatization of Shante's life.","classification":"neutral"},{"value":"International Computers Limited (ICL) was a large British computer hardware, computer software and computer services company that operated from 1968 until 2002. It was formed through a merger of International Computers and Tabulators (ICT), English Electric Leo Marconi (EELM) and Elliott Automation in 1968. The company's most successful product line was the ICL 2900 Series range of mainframe computers. In later years, ICL attempted to diversify its product line but the bulk of its profits always depended on the mainframe customer base. New ventures included marketing a range of powerful IBM clones made by Fujitsu, various minicomputer and personal computer ranges and (more successfully) a range of retail point-of-sale equipment and back-office software. Despite significant sales in overseas markets, ICL's mainframe base was dominated by large contracts from the UK public sector. Significant customers included Post Office Ltd, the Inland Revenue, the Department for Work and Pensions and the Ministry of Defence. ICL also had a strong market share with UK local authorities and (at that time) nationalized utilities including the water, electricity, and gas boards. The company was eventually acquired by Fujitsu, and in April 2002 it was rebranded as Fujitsu. The ICL brand is still used by the former Russian division of the company.","classification":"neutral"},{"value":"This article concerns football records in England. Unless otherwise stated, records are taken from the Football League or Premier League. Where a different record exists for the top flight (Football League First Division 1888–1992, and Premier League 1992–), this is also given.","classification":"neutral"},{"value":"Shell cordovan (or cordovan) is a type of leather commonly used in high-end shoemaking. Cordovan is an equine leather made from the fibrous flat muscle (or shell) beneath the hide on the rump of the horse. The leather derives its name from the city of Cordoba, Spain, where it was first produced by the Visigoths in the seventh century, and later also by the Moors. It is a difficult and expensive leather to make, and in the late 19th and early 20th century was mostly used for razor strops to sharpen razors in barber shops. More recently it has been increasingly used for shoes, wallets, and watch straps due to its aesthetic qualities and exceptional durability. Shell cordovan has a unique non-creasing characteristic.","classification":"neutral"},{"value":"Richard Hanley is a Zambian-born Australian philosopher.","classification":"neutral"},{"value":"J. D. \"Sandy\" McClatchy (August 12, 1945 – April 10, 2018) was an American poet and literary critic. He was editor of the Yale Review and president of The American Academy of Arts and Letters.","classification":"neutral"},{"value":"The following lists events that happened during 1827 in South Africa.","classification":"neutral"},{"value":"Francis Marion \"Cotton\" Davidson (born November 30, 1931) is a former American football quarterback. Davidson attended Baylor University, and played professionally for the National Football League's Baltimore Colts (1954, 1957), and the American Football League's Dallas Texans (1960–1962) and Oakland Raiders (1962–1968). Davidson also played quarterback for the Fort Bliss Falcons in 1955 to 1957. A game between the Fort Bliss Falcons and the Fort Sill, Oklahoma Cannoneers was played for a trophy called \"The Little Brown Dud.\" The Cannoneers won the game and took home the Little Brown Dud. Cotton was awarded ALL ARMY QUARTERBACK in 1955. Davidson was selected in the first round of the 1954 NFL Draft by the Baltimore Colts. In addition to playing quarterback, he also was a placekicker and punter. An original Dallas Texan, Davidson was the first starting quarterback for the franchise. On July 2, 1962, the Texans signed Len Dawson, thus ending his career as the Dallas quarterback. After the 1962 season opener, he was traded to the Oakland Raiders for the first overall selection in the 1963 American Football League Draft, which was used by the Chiefs to select future Hall of Famer Buck Buchanan. Just two weeks later, Davidson started at quarterback in his first game with the Raiders. Playing against his former team, he threw for 248 yards and rushed for a touchdown in a 26-16 loss to the Texans. The high moments of his career were being selected to the American Football League All-Star Game twice: in 1961 and in 1963. He was honored as the MVP of the 1961 AFL All-Star Game while with the Texans.","classification":"neutral"},{"value":"'''Lagden's bushshrike' (Malaconotus lagdeni'') is a bird species in the bushshrike family (Malaconotidae) native to Africa. It is a stocky bird with yellow or orange-yellow underparts, olive green upperparts, a grey head and heavy bill. Two subspecies are recognised, one found in west Africa and one in central Africa.","classification":"neutral"},{"value":"*Age & Scarpelli - Romanzo popolare","classification":"neutral"},{"value":"'RV Atlantis' is a sailboat that served as the first and also the main research vessel for the Woods Hole Oceanographic Institution from 1931 to 1964. Several ships, including RV Atlantis (AGOR-25) and the (OV-104) were named after Atlantis. The former Atlantis is now commissioned as an oceanographic research vessel in the Argentine Naval Prefecture as the Dr. Bernardo A. Houssay. Having sailed over 1,300,000 miles to date, she is the oldest serving oceanographic research vessel in the world.","classification":"neutral"},{"value":"Changiostyrax is a monotypic genus of flowering plant in the family Styracaceae. Its only member species is Changiostyrax dolichocarpa, formerly known as Sinojackia dolichocarpa. It is endemic to central China in Hunan province, where it occurs at altitudes of 400–500 m. It is threatened by habitat loss. An exhaustive survey of its range during the decade from 1995 to 2005 revealed only six extant populations, one of which has since been destroyed. It is a small deciduous tree growing to 10–12 m tall. The leaves are alternate, simple, 8–13 cm long and 3.5–4.8 cm broad, oblong-lanceolate, with a serrated margin and a 4–7 mm petiole.","classification":"neutral"},{"value":"The Kentucky Bourbons were a professional softball team that played in several Men's Professional Softball Leagues from 1977 through 1982 at Bishop David Stadium in Louisville, Kentucky. In the 1977 APSPL season the Bourbons won the Central Division finishing eight games ahead of the Cleveland Jaybirds. The Bourbons' 40-16 (.714) record was the second best in the league behind only the 42-14 (.750) tally of the Midwest Division champion Detroit Caesars. Kentucky lost in the playoff semifinals to the East Division champion Baltimore Monuments, led by playoff MVP Johnny Dollar, 2 games to 1. Phil Schroer, Bill Gatti, Fred Miller and Don Rardin of the Bourbons made the all-league team. In 1978 the Bourbons finished with 30 wins and 34 losses (.469), ten games behind the Central Division champion Cincinnati Suds and failed to make the playoffs. Bill Gatti was the lone Kentucky representative on the 1978 All-APSPL team. The 1979 squad finished with a league best regular season record of 48-15 (.762) and defeated the Trenton Champales 3-0 and the Rochester Zeniths 3-1 in the playoffs to advance to the APSPL World Series. Games were featured on the new start-up sports network ESPN with the Bourbons losing the series 5-2 to the Milwaukee Schlitz behind league and World Series MVP Rick Weiterman. Don Rardin and Bill Gatti made the all-league team. In 1980 the Bourbons were the APSPL regular season best with a record of 49-13 (.790) but lost in the first round of the playoffs to the Pittsburgh Hardhats 3-2. The APSPL teams combined with the NASL in 1981 to the United Professional Softball League (UPSL). The Bourbons edged into the playoff with a 36-24 (.600) and a third-place Western Division finish and beat the Schlitz 3-0 and the Cincinnati Suds 3-2. Kentucky would win the first UPSL World Series defeating the Boston Pilgrims 5 games to 3. Bourbon Greg Whitlock was the MVP of the 1981 World Series and Bill Gatti was the league MVP, winning the triple crown of home runs (38), RBIs (99) and batting average (.622). Steve Stewart, Greg Whitlock and Dave Whitlock made the all-UPSL squad with Bourbon manager Cobbie Harrison. In 1982 the Bourbons won the Western Division with a 38-23 (.623) record, but lost in the playoff semifinals to the Milwaukee Schlitz, 3-2. The Schlitz went on to win the World Series 5-2 over the Detroit Auto Kings. Bill Gatti, Greg Whitlock and Ken Parker represented Kentucky on the all-league team. The UPSL folded after the conclusion of the 1982 season and neither Louisville nor any other city in the United States has fielded a professional softball team since. The demise of the Bourbons coincided with the arrival of AAA minor league baseball with the Louisville Redbirds who went on to set records for minor league baseball attendance.","classification":"neutral"},{"value":"The Extra Mile Endurathon (EME) is an endurance marathon created by German philanthropist Alexander Skora, in which participants must walk through a designated racecourse for as long as they can. Whoever walks for the longest amount of time, wins the competition. The EME is organized by Skora's company, Global Games Group, and it usually takes place in capital cities and other important metropolises in different countries around the world, with their racecourses often located in their busiest areas. The first competition took place in Berlin, Germany on September 1, 2007. Twenty people participated and walked through popular areas of the city, such as the Olympic Stadium, the Tiergarten, the Brandenburger Tor and Potsdamer Platz. The winner of the competition was Mark Peus, a pilot for Lufthansa, who walked non stop for 36 hours. The fourth competition took place on November 30, 2007 in Buenos Aires, Argentina. 50 contestants started the race in front of the Estadio Monumental Antonio Vespucio Liberti soccer stadium and walked day and night through downtown Buenos Aires. As the days went by and fewer people kept walking, the event became a media sensation and by its third day the remaining competitors had become instant celebrities. People would ask them for autographs, take pictures with them or show support from balconies and cars. By its fourth day, the EME was featured on the cover of Clarin, Argentina's biggest selling newspaper. After 102 hours of walking, only two contestants were left. Marcelo Muzyka and Ivan Lamas were walking side by side, and were willing to keep going for as long as their legs could move. After careful consideration, the organization decided their sacrifice had been important enough and declared a technical tie. Both were awarded with a first prize and a plane ticket to participate in the next EME edition in the United States.","classification":"neutral"},{"value":"Brian Masters (born 1939) is British writer best known for his biographies of mass murderers. He has also written about the British aristocracy and worked as a translator. Masters \"grew up in a prefab on the Old Kent Road\", Southwark to a \"hunchback\" mother with a weak chest and an illegitimate \"no hoper\" father. During his adolescence, after he asked to interview television personality Gilbert Harding for the school magazine he had launched, Harding became close to him, and functioned as a mentor. Masters was apparently quite unfazed when Harding asked to watch him bathe. The family having moved to Wales in a vain hope of improving his mother's health, Masters read French Literature and Philosophy at University of Wales, Cardiff where he gained a first in 1961. Briefly a teacher in France (as part of his degree), he worked for a time as a travel guide \"organising educational tours for American students\" and then wrote books on French writers such as Molière (1970) and Camus, among others, without any pretence at them having any real originality. The publisher Anthony Blond interested him in a book on the public's dreams about the Royal Family, which was the first of several books by Masters on the British aristocracy. Masters is best known for his books about serial killers, written with the co-operation of the subjects or their families. Masters corresponded with Dennis Nilsen from shortly after his arrest in February 1983, and met him in prison without having \"felt the slightest unease\" during their time together. His book contains writings by Nilsen, and Masters considers various theories which attempt to explain Nilsen's actions. Masters reaches no final conclusion on \"the essential unknowability of the human mind\", but Nilsen is \"not a stranger amongst us\" rather \"an extreme instance of human possibility\". Masters was accused of being overly sympathetic to Nilsen at the time his book first appeared, a view he rejects in his memoir. Following the book on Nilsen, Masters wrote The Shrine of Jeffrey Dahmer and She Must Have Known: The Trial of Rosemary West.","classification":"neutral"},{"value":"The 2003 Toyota Grand Prix of Long Beach was the third round of the 2003 CART World Series season, held on April 13, 2003 on the streets of Long Beach, California.","classification":"neutral"},{"value":"No More Orchids is a 1932 American pre-Code comedy-drama film starring Carole Lombard and Lyle Talbot as mismatched lovers, based on the novel of the same name by Grace Perkins.","classification":"neutral"},{"value":"In mathematics, the method of dominant balance is used to determine the asymptotic behavior of solutions to an ordinary differential equation without fully solving the equation. The process is iterative, in that the result obtained by performing the method once can be used as input when the method is repeated, to obtain as many terms in the asymptotic expansion as desired. The process goes as follows: # Assume that the asymptotic behavior has the form This differential equation cannot be solved exactly. However, it is useful to consider how the solutions behave for large : it turns out that as x → ∞, so that :: is consistent, so to get at least the first term of this series we have to take a further step to see if there is a power of  out the front. Proceed by introducing a new subleading dependent variable,","classification":"neutral"},{"value":"The '''7. Fallschirmjäger-Division (7th Parachute Division''') was a fallschirmjäger (airborne) division of the German military during the Second World War, active from 1944 to 1945. The division was first formed as Fallschirmjäger-Division Erdmann in August 1944, from a collection of training units and remnants of other formations, named for its commander Wolfgang Erdmann. It fought at Arnhem during Operation Market-Garden in September, and in October was redesignated as the '''7. Fallschirmjäger-Division'''. It contained the 19th, 20th and 21st Fallschirmjäger Regiments, and the 7th Fallschirmjäger Artillery Regiment. The division fought on the Western Front for the remainder of the war, surrendering at Oldenburg with the end of hostilities.","classification":"neutral"},{"value":"The Kansas City Marathon is a race run the 3rd Saturday of every October in Kansas City, Missouri, United States. It is the second largest marathon in Missouri, with 1289 finishers in 2017. An official time from the Kansas City Marathon can be used to qualify for the Boston Marathon. While the course varies from year to year, it generally involves running from Crown Center through downtown, turning to Midtown to Westport. From Westport it continues on to the Plaza out to Waldo, returning to the 18th and Vine district and ending on Main Street by Pershing. It includes a 5K, 10K and half-marathon in addition to the traditional marathon race. The 2017 overall Full Marathon finishers were Luis Rivera with a 2:32:39 finish and Brittany Charboneau with a 2:51:33 finish. The overall Half Marathon finishers were Austin Bogina finishing at 1:12:27 and Amy Regan finishing at 1:18:54. In order to run in the Kansas City Full Marathon, one must be eighteen years or older on the date of the marathon. However, if anyone under eighteen years old has a permission slip signed by their parents as well as a signed waiver, they may run in the full marathon.","classification":"neutral"},{"value":"Patrick Beverley (born July 12, 1988) is an American professional basketball player for the Los Angeles Clippers of the National Basketball Association (NBA). He played college basketball for Arkansas before spending three and half seasons overseas in Ukraine, Greece and Russia. In January 2013, he joined the Houston Rockets and quickly cemented himself as the team's starting point guard. In June 2017, he was traded to the Clippers.","classification":"neutral"},{"value":" Lake Annis  is a lake of Yarmouth District, in Nova Scotia, Canada. It is at an elevation of about 40m above sea level and is on the Annis River. The small community of Lake Annis adjacent to the lake.","classification":"neutral"},{"value":"Blairville, New York is a hamlet in the town of Porter in Niagara County, New York, United States.","classification":"neutral"},{"value":"Radijojo World Children's Radio Network (in brief: Radijojo) is a global non-profit initiative empowering children to use radio and internet as tools for global learning and cultural exchange. Radijojo is a Germany based NGO cooperating with schools, community radios, education, youth and culture organisations worldwide. Radijojo's content is produced by children for children. All programming is free of advertising and offered to schools and community radios worldwide free of charge. Radijojo World Children's Radio Network has established educative and participative projects e.g. in Afghanistan, India, Sierra Leone, Russia, Kyrgysztan, Thailand, Brazil, New Zealand, Australia, China, Chile, Ghana, Tanzania and Namibia., Radijojo has established the first Transatlantic children's radio platform connecting kids in the US, Canada and Europe, called \"Across the Ocean\". In Europe, Radijojo has established the first European Children's Radio EUCHIRA. Radijojo has been awarded be the EU commission, the International Association of Journalists and Internews as one of the 30 top projects in Europe in the field of media and diversity, by UNICEF New York and by the Federal Government of Germany. Patron for Radijojo's European Chapter EUCHIRA is German chancellor Angela Merkel. Patron for Radijojo is conductor Daniel Barenboim. Radijojo is member of the World Association of Community Radios (AMARC). It partners with organisations like UNESCO, UNICEF, One Laptop Per Child, Pacifica Radio and the network of young producers within the Public Radio Exchange, Generation PRX. Radijojo was founded in 2002 by German sociologist and media manager Thomas Röhlinger (MBA). Awards 2014 \tUnited Nations Decade of Education for Sustainable Development, official Project 2014 / 2013 / 2013 and 2010 / 2011 2013 \tChildren's Media Prize of the Federal Agency for Civic Education 2012 \tWSYA - World Summit Youth Award 2012 2012 \tGoldene Göre - deutschen Kinderhilfswerks 2011 \tMember of the UNAOC - World intercultural Facility for Innovation (wifi) 2011 \tBildungsidee 2011 / 2012, Federal Ministry of Education and Research 2010 \tMedia Prize Development Policy of Federal Ministry for Economic Cooperation and Development 2010 \tUNICEF New York - icdb Regional Award and also 2009","classification":"neutral"},{"value":"A niobium alloy is one in which the most common element is niobium.","classification":"neutral"},{"value":"Arsenic fluoride may refer to either of the following:","classification":"neutral"},{"value":"Bodman Point () is a rocky headland which is situated centrally on the northwest coast of Seymour Island in the James Ross Island group. It was first surveyed by the Swedish Antarctic Expedition under Otto Nordenskiöld, 1901–04, who named it Cape Bodman after Dr. Gosta Bodman, hydrographer and meteorologist with the expedition. It was re-surveyed by the Falkland Islands Dependencies Survey in 1952. Point is considered a more suitable descriptive term for this feature than cape.","classification":"neutral"},{"value":"The Seven Sacraments refers to two series of paintings of the seven sacraments by the French painter Nicholas Poussin.","classification":"neutral"},{"value":"Black Dog Books (BDB) is an independent press operation located in Normal, Illinois. Founded by publisher Tom Roberts to keep an outlet for adventure fiction alive, they have expanded to publish fiction in the adventure, mystery, science fiction, and horror genres.","classification":"neutral"},{"value":"Bancroft PLLC (formerly Bancroft Associates PLLC) was an American law firm headquartered in Washington, D.C. The firm was founded in Washington, D.C. by former Assistant Attorney General Viet D. Dinh. Bancroft specializes in Supreme Court and appellate litigation, government investigations, national security law, and corporate governance. Bancroft works in a number of substantive areas, including antitrust, arbitration, class actions, commercial, copyright, criminal, education, employment, energy, environmental, ERISA, FDA, health care, insurance, labor, national security, patent, preemption, RICO, securities, telecommunications, and all manner of constitutional issues. In April 2011, former Solicitor General Paul Clement joined the firm as a partner after resigning from King & Spalding, after that firm dropped the case of defending the Defense of Marriage Act. In September 2016, Kirkland & Ellis hired all of the attorneys at the firm.","classification":"neutral"},{"value":"Papyrus Oxyrhynchus 7 ('''P. Oxy. 7''') is a papyrus discovered at Oxyrhynchus in Egypt. It was discovered by Bernard Pyne Grenfell and Arthur Surridge Hunt in 1897 in Oxyrhynchus, and published in 1898. It dates to the third century AD. The papyrus is currently housed in the British Library. Papyrus Oxyrhynchus 7 was the first non-biblical papyrus from the site to be published. It preserves part of a poem by the archaic Greek poet Sappho. When the papyrus was first published, Grenfell and Hunt wrote that \"it is not very likely that we shall find another poem of Sappho\". In 1906, however, a major cache of literary fragments from the remains of two private libraries were discovered – the source of the majority of the Sappho fragments discovered at Oxyrhynchus. Papyrus Oxyrhynchus 7 measures 19.7 cm × 9.6 cm, and is written in an uncial hand. Parts of twenty lines of a poem written in Sapphic stanzas survive, with one and a half feet missing from the beginning of each line.","classification":"neutral"},{"value":"Schwedter Straße, named after the town of Schwedt/Oder, is an inner-city road in the Mitte and Prenzlauer Berg districts of Berlin. It partially forms the border between both quarters and crosses Mauerpark at the site of the former Berlin Wall.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Mariia Pomazan (15 October 1988) is a Ukrainian Paralympic athlete. She competes in throwing events in the F35 classification for athletes with cerebral palsy. , she holds Women's F35 world records for shot put and discus. Pomazan started athletics at age 19 and made her international debut in 2010. At the 2011 IPC Athletics World Championships in Christchurch, she won two gold medals with F35 world record throws in both shot put and discus. She broke both these world records at the 2012 Summer Paralympics in London. In London, a miscalculation of the Raza Points System in the combined F35/F36 discus event caused extended confusion and protest. Pomazan was initially awarded the gold medal over world record breaking F36 athlete Wu Qing, then relegated to silver. One official described the situation as \"a shambles.\" A second medal ceremony was held, which Pomazan refused to attend. Several days later she was required to return the discus gold medal. Pomazan later won gold in Women's Shot Put - F35/36. At the 2013 IPC Athletics World Championships in Lyon, Pomazan won the F35/36 shot put and discus events, breaking her own F35 World records in both events.","classification":"neutral"},{"value":"Pseudochazara pallida is a species of butterfly in the Nymphalidae family. It is confined to the southern and eastern Altai.","classification":"neutral"},{"value":"During World War II, a centralised state-run Emergency Hospital Service was established in the United Kingdom. It employed doctors and nurses to care for those injured by enemy action and arrange for their treatment across the range of local and charity hospitals that existed at that time. It was also known as the Emergency Medical Service, although this was strictly speaking the medical staff of the service.","classification":"neutral"},{"value":"Cypridoidea is a superfamily of ostracods in the suborder Cypridocopina. It is divided into four families – Candonidae, Cyprididae, Ilyocyprididae and Notodromadidae.","classification":"neutral"},{"value":"Jacopo Fo (born 31 March 1955) is an Italian writer-actor and director. He is the son of playwrights Franca Rame and Dario Fo. His 1992 book ''Lo Zen e l'arte di scopare (Zen and the Art of Fucking'') sold more than 70,000 copies. It formed the basis of the 1994 monologue ''Sesso? Grazie, tanto per gradire! (Sex? Thanks, Don't Mind If I Do!''), which Jacopo Fo worked on with his father and mother, featuring educational pieces on topics such as AIDS, contraception, sex education and sexual repression. The government of Silvio Berlusconi, recently risen to power, banned Italians under the age of 18 from seeing it over fears, it said, that the play could \"cause offence to the common decency which requires respect for spheres of decency, and provoke distress among adolescent spectators, with possible effects on their behaviour in relation to sex\", thus defeating the original purpose of the performance. Much free publicity ensued, with the censorship issue being debated in the national parliament, teachers calling for it to be performed, and audiences and both Italian and foreign intellectuals signing a petition calling for the ban to be overturned. Jacopo Fo has in more recent times been prominent in the political campaign of Beppe Grillo.","classification":"neutral"},{"value":"Social equality is a state of affairs in which all people within a specific society or isolated group have the same status in certain respects, including civil rights, freedom of speech, property rights and equal access to certain social goods and services. However, it also includes concepts of health equality, economic equality and other social securities. It also includes equal opportunities and obligations, and so involves the whole of society. Social equality requires the absence of legally enforced social class or caste boundaries and the absence of discrimination motivated by an inalienable part of a person's identity. For example, sex, gender, race, age, sexual orientation, origin, caste or class, income or property, language, religion, convictions, opinions, health or disability must absolutely not result in unequal treatment under the law and should not reduce opportunities unjustifiably. \"Equal opportunities\" is interpreted as being judged by ability, which is compatible with a free-market economy. Relevant problems are horizontal inequality − the inequality of two persons of same origin and ability and differing opportunities given to individuals − such as in (education) or by inherited capital. Conceivements of social equality may vary per philosophy and individual and other than egalitarianism it does not necessarily require all social inequalities to be eliminated by artificial means but instead often recognizes and respects natural differences between people.","classification":"neutral"},{"value":"Jatudih is a village in Dhanbad CD Block in Dhanbad subdivision of Dhanbad district, in the state of Jharkhand, India.","classification":"neutral"},{"value":"Ellingen Residence () is a Schloss in the Bavarian town of Ellingen, Germany.","classification":"neutral"},{"value":"United States Lace Curtain Mills, also known as the Scranton Lace Company Kingston Mill, is a historic factory building located at Kingston, Ulster County, New York. It was completed about 1903, and is a complex of three parallel brick buildings connected by hyphens. It operated as a textile manufacturing facility until 1951. It was listed on the National Register of Historic Places in 2013.","classification":"neutral"},{"value":"J. Williams Beal, Sons, successor to the office of J. Williams Beal, was a successful architectural firm based in Boston, Massachusetts. Established in 1920 by the sons of the late architect Beal, it remained in business into the 1980s.","classification":"neutral"},{"value":"Dark Knight of Karameikos is a fantasy novel by Timothy Brown, set in the world of Mystara, and based on the Dungeons & Dragons role-playing game. It is based on the Mystara setting. It was published in paperback edition in October 1995.","classification":"neutral"},{"value":"Jean-Luc Schaffhauser (born 17 December 1955) is a National Front Member of the European Parliament representing Île-de-France.","classification":"neutral"},{"value":"Shirphule is a surname native to Marathwada region of Maharashtra. This surname is used by the people belonging to Maratha caste under the title of Patil, who were the warriors of Maratha army.","classification":"neutral"},{"value":"Kosodate Quiz: My Angel (子育てクイズマイエンジェル lit. Parenting Quiz: My Angel) is a series of quiz arcade games released by Namco in Japan only. The first game in the series, Kosodate Quiz: My Angel, was released in 1996 and received a port on the PlayStation a year later. The latest release, Uno no Tatsujin: Hirameki Kosodate My Angel, was released for the Nintendo DS in 2006.","classification":"neutral"},{"value":"The Gorakhpur - Bandra Terminus Express is an express train belonging to North Eastern Railway zone that runs between Gorakhpur Junction and Bandra Terminus in India. It is currently being operated with 15067/15068 train numbers on a weekly basis.","classification":"neutral"},{"value":"Conasprella icapui is a species of sea snail, a marine gastropod mollusc in the family Conidae, the cone snails, cone shells or cones.","classification":"neutral"},{"value":"Wyszogród () is a town in Poland, in Masovian Voivodeship, in Płock County, by the Vistula River. The population of Wyszogród was 2,793 in 2004.","classification":"neutral"},{"value":"Magnolia sieboldii, '''Siebold's magnolia, also known as Korean mountain magnolia and Oyama magnolia', is a species of Magnolia'' native to east Asia in China, Japan, and Korea. It is named after the German doctor Philipp Franz von Siebold (1796–1866).","classification":"neutral"},{"value":"'Hinds' Feet on High Places' is an allegorical novel by English author Hannah Hurnard. ''Hinds' Feet'' was written in 1955 and has become a very successful work of Christian fiction, seeing new editions published as recently as July, 2005.","classification":"neutral"},{"value":"Dorota Masłowska (born 3 July, 1983) is a Polish writer, playwright, columnist and journalist.","classification":"neutral"},{"value":"Sinedu Tadesse (1974 – May 28, 1995) was a junior at Harvard College who stabbed her roommate, Trang Phuong Ho, to death, then committed suicide. The incident may have resulted in a variety of changes to the administration of living conditions at Harvard. Tadesse is buried at the Ethiopian Orthodox Cemetery, Addis Ababa, Ethiopia.","classification":"neutral"},{"value":"89 Aquarii (abbreviated 89 Aqr) is a binary star system in the equatorial constellation of Aquarius. 89 Aquarii is the Flamsteed designation, though it also bears the Bayer designation c 3 Aquarii. The apparent visual magnitude of +4.69 is bright enough to be seen with the naked eye. Its distance from Earth is roughly, based upon parallax measurements with an 11% margin of error. The primary component of this system has a magnitude of 5.27 and a stellar classification of G3 II, which suggests this is an evolved star in the bright giant stage. The companion is an A-type main sequence star with a stellar classification of A2 V. As of 2010, it is located at an angular separation of 0.1843 arcseconds along a position angle of 135.1°. They orbit each other with an estimated period of 201 years and a semimajor axis of 0.45 arcseconds.","classification":"neutral"},{"value":"Vladimir Borisovich Porfiryev,, (June 26, 1899 in Vyatka, now Kirov, Russia – January 30, 1982 in Kiev) was a Russian and Ukrainian petroleum and coal geologist. Porfiryev was one of the major proponents of the theory of the origin of Abiogenic petroleum, that is, that petroleum was formed by primordial non-biological processes rather than from the decaying remains of plant and animal life.","classification":"neutral"},{"value":"This is a list of universities in Algeria, there are an estimated 130 universities and colleges under the authority of the Ministry of Higher Education and Scientific Research in Algeria. The following are among the main universities:","classification":"neutral"},{"value":"Stephen Gray is a South African writer and critic who was born in Cape Town in 1941. He studied at St. Andrew's College, Grahamstown and later at the University of Cape Town, Cambridge University, England, and the University of Iowa, USA. Until 1992, he was Professor of English at the Rand Afrikaans University in Johannesburg. Gray is a prolific poet and has published eight novels. Recurrent themes include attitudes to homosexuality and the many rewritings of history in South Africa. He has also written for the theatre and edited collections of work by Athol Fugard and Herman Charles Bosman.","classification":"neutral"},{"value":"Punching power is the amount of kinetic energy in a person's punches. Knockout power is a similar concept relating to the probability of any strike to the head to cause unconsciousness. Knockout power is related to the force delivered and precision of the strike. In order to increase the mass behind a punch, it is essential to move the body as a unit throughout the punch. Power is generated from the ground up, such that force from the ankles transfers to the knees; force from the knees transfers to the thighs; force from the thighs transfers to the core; from the core to the chest; from the chest to the shoulders; from the shoulders to the forearms and finally the compounded force transfers through the fist into an opponent. So the most powerful punchers are able to connect their whole body and channel the force from each portion of the body into a punch. Generally, there are five components to punching power that must be present for a puncher to be considered truly powerful: lack of arm punching, proper weight shifting, stepping during a punch, pivoting with a punch, and using proper footwork. This body connection requires the development of a strong core. The core is perhaps the most important element in a powerful punch, since it connects the powerhouse of the legs to the delivery system of the arms. Basic core conditioning exercises include abdominal crunches, situps and leg raises.","classification":"neutral"},{"value":"Floria Márquez (born February 11, 1950 in Caracas) is a Venezuelan singer and actress. She grew up in a musical family, her mother was a classical-trained pianist, and one of her brothers is singer Rudy Marquez. She began to sing professionally at adult age, performing the Latin music genre called Bolero (the Latin music equivalent to the American \"Ballad\"). She has performed in Colombia, Bahamas, Aruba, Mexico, Argentina, and the USA, where she has successfully performed several times at the famous Fontainebleau Hilton Hotel in Miami Beach. She has appeared onstage with Latin stars such as Armando Manzanero, Los Panchos, Lucho Gatica, Oscar D'León, Cheo Feliciano, among many others. Along with her musical career, Floria Márquez has performed as an actress in two plays \"Ella Sí Canta Boleros\", and the Café-Concert \"La Cosa Es Amar\", show that has been very successful at Venezuela's theaters with more than 200 shows performed. Márquez has also performed more than 34 concerts with several symphony orchestras in Venezuela, a privilege granted to few popular artists in her country. She performs an average of 70 shows each year. She is married to Venezuelan musical producer and arranger Pedrito López, has two daughters and three grandchildren.","classification":"neutral"},{"value":"The Light Airborne Multi-Purpose System (LAMPS) is the United States Navy's program that developed manned helicopters that assist the surface fleet in anti-submarine warfare. The purpose of LAMPS was to scout outside the limits of a fleet's radar and sonar range to detect and track enemy submarines or missile-equipped escort ships and feed the real-time data back to their LAMPS mothership. They also have the capability to directly engage enemy targets with depth charges or torpedoes or indirectly engage the enemy by coordinating fleet assets on site.","classification":"neutral"},{"value":"Sălăgeni may refer to several villages in Romania:","classification":"neutral"},{"value":"In Greek mythology, Areto ( \"virtuous\") was an Amazon. Her name is not attested in literary sources, and is known solely from an Attic black-figure vase painting.","classification":"neutral"},{"value":"Mark Ashton Lund (born June 6, 1965) is an American writer, publisher, and television analyst who covers figure skating. He is also a film producer. He is the author of Frozen Assets (), and was formerly the publisher of International Figure Skating Magazine from its inception in 1993 until 2004, when his company, Ashton International Media, Inc., lost control of the magazine in a hostile takeover. In 2001, Out Magazine named Lund to the OUT 100 list of greatest success stories for that year. Lund has also made numerous media appearances as an analyst on figure skating, particularly during the 2002 Olympic Winter Games figure skating scandal, where he was an analyst for CNN. He served as a judge on the television show Skating with Celebrities in early 2006. After losing control of International Figure Skating, Lund, who is openly gay, founded another magazine, SCENE, aimed at the gay community. Lund appeared on Nancy Kerrigan's World of Skating in an episode that aired January 14, 2007 titled \"Countdown to Nationals & Road to Glory\". His commentary in this episode concerning US men's figure skater Johnny Weir was criticized by several bloggers in the gay community. On March 18, 2008 writer Alan Schwarz used some of Lund's quotes from the broadcast in a New York Times article titled Figure Skating Rivalry Pits Athleticism Against Artistry. In 2007, Lund appeared as Commander Steven Conner in Star Trek: Odyssey in their pilot episode \"Iliad\" and produced the science fiction short film First World based on his feature-length script . The script was nominated for screenplay awards at the California Independent Film Festival, Fantastic Planet Film Festival and The Movie Deal . On August 18, 2013, Lund premiered his first feature film Justice Is Mind at the Capital District Film Festival in Albany, NY. After a limited theatrical run and international premiere the film was released by Filmhub to Amazon Prime on September 26, 2014. In 2014 Lund appeared on ESPN’s 30 for 30 episode The Price of Gold about the attack on Nancy Kerrigan at the 1994 U.S. Figure Skating Championships in Detroit, MI.In 2016 Lund wrote Serpentine, a political thriller around the sport of figure skating. To develop interest in the project Lund produced the first ten pages of the script. Serpentine: The Short Program premiered on March 6, 2017 at the Strand Theatre in Clinton, MA.","classification":"neutral"},{"value":"NGC 6087 is an open cluster of 40 or more stars centered on the Cepheid variable S Normae in the constellation Norma. At a distance of about 3500 ly and covering a field of almost one quarter of a degree, the stars range from seventh- to eleventh-magnitude, the brightest being 6.5 magnitude S Normae. The aggregate visual magnitude of the cluster is about 5.4. Spectral analysis of the radial motion of the stars confirm that S Normae is a member of the cluster, and the period/luminosity relationship of Cepheid variables allows the distance to be determined with confidence.","classification":"neutral"},{"value":"Bingham Academy is an international Christian school located in Addis Ababa, Ethiopia.","classification":"neutral"},{"value":"This is a list of the mammal species recorded in Cameroon. There are 327 mammal species in Cameroon, of which 4 are critically endangered, 16 are endangered, 23 are vulnerable, and 14 are near-threatened. The following tags are used to highlight each species' conservation status as assessed by the IUCN: Some species were assessed using an earlier set of criteria. Species assessed using this system have the following instead of near threatened and least concern categories:","classification":"neutral"},{"value":"Leptodea ochracea is a species of freshwater mussel, an aquatic bivalve mollusk in the family Unionidae, the river mussels. This species is endemic to the United States.","classification":"neutral"},{"value":"Solomon Rapids is a rural unincorporated community in Mitchell County, Kansas, United States.","classification":"neutral"},{"value":"Carlo Besozzi (1738 &ndash; 22 March 1791) was an Italian oboist composer and member of an extensive family of oboists from the eighteenth-century Naples. Nephew of Gaetano Besozzi, he was employed in the orchestra of the Elector of Dresden and travelled extensively throughout Europe with his father, playing in London, Paris, Stuttgart and Salzburg, where he received good notices from Leopold Mozart.","classification":"neutral"},{"value":"Dharowali is a village near Dera Baba Nanak, Gurdaspur District in Punjab state, India. The population was 1,154 at the 2001 Indian census.","classification":"neutral"},{"value":"\"How the Test Was Won\" is the eleventh episode of the twentieth season of The Simpsons. It originally aired on the Fox network in the United States on March 1, 2009. It was written by Michael Price and directed by Lance Kramer. The episode features cultural references to the television shows The Honeymooners, The Dick Van Dyke Show, The Brady Bunch, and Cheers, and the film Footloose. Since airing, the episode received mostly mixed reviews from television critics.","classification":"neutral"},{"value":"Oenopota admetoides is a species of sea snail, a marine gastropod mollusk in the family Mangeliidae.","classification":"neutral"},{"value":"Bill Sautter is a retired American soccer player who played professionally in the North American Soccer League, Major Indoor Soccer League, American Soccer League and United Soccer League.","classification":"neutral"},{"value":"El Turbio  is a small village belonging to Veintiocho de Noviembre municipality in Santa Cruz Province in southern Argentina.","classification":"neutral"},{"value":"Cherepovo is a village in the municipality of Harmanli, in Haskovo Province, in southern Bulgaria.","classification":"neutral"},{"value":"Mount Ruegg () is the culminating peak (1,870 m) on the divide between DeAngelo Glacier and Moubray Glacier in the Admiralty Mountains, Victoria Land. Named by the New Zealand Antarctic Place-Names Committee (NZ-APC) for Captain H. Ruegg, nautical advisor to the Marine Department of New Zealand, a visitor to the Ross Sea area in 1956.","classification":"neutral"},{"value":"Stare Slemene () is a settlement in the Municipality of Slovenske Konjice in eastern Slovenia. The area is part of the traditional region of Styria. The municipality is now included in the Savinja Statistical Region. The settlement is dispersed in the hills around the 12th-century Žiče Charterhouse on the southern slopes of the Mount Konjice () hills.","classification":"neutral"},{"value":"Clyde Boats was a small, privately owned, custom boat company located in Detroit, Michigan. For nearly fifty years it produced custom mahogany motorboats for clients in the Great Lakes area.","classification":"neutral"},{"value":"Devaalayam is a 1964 Indian Malayalam film, directed NS Muthukumaran and Ramanathan. The film stars Prem Nazir, Adoor Bhasi, Thikkurissi Sukumaran Nair and Kedamangalam Sadanandan in lead roles. The film had musical score by V. Dakshinamoorthy.","classification":"neutral"},{"value":"Palimpsest is a 2009 science fiction novella by Charles Stross, exploring the conjunction of time travel and deep time. Originally published in Stross's 2009 collection Wireless, it won the 2010 Hugo Award for best novella. Subterranean Press has announced that they will be reprinting the novella separately in 2011.","classification":"neutral"},{"value":"Martorelles is a municipality in the province of Barcelona and autonomous community of Catalonia, Spain. The municipality covers an area of and the population in 2014 was 4,783. It was in Martorelles that motorcycle ace Ricardo Tormo crashed and shattered his leg in 1984 during practice for a race, ending his career. A car had managed to get into the unrestricted area in a closed-off industrial estate in which his Derbi team was practising, and he hit the car.","classification":"neutral"},{"value":"Largocephalosaurus is an extinct genus of basal saurosphargid, a marine reptile known from the Middle Triassic (Anisian age) Guanling Formation of Yunnan and Guizhou Provinces, southwestern China. It contains a type species, Largocephalosaurus polycarpon, and a second species ''L. qianensis''. L. polycarpon was initially interpreted as an eosauropterygian sauropterygian closely related to European pachypleurosaurs and nothosaurids. However following additional preparation of the postcranial skeleton and the discovery of a second better known species ''L. qianensis, Li et al. (2014) reinterpreted Largocephalosaurus as a basal member of the family Saurosphargidae and a close relative of Saurosphargis and Sinosaurosphargis''. According to Li et al. (2014), saurosphargids did not belong to Sauropterygia, although they were closely related to it, forming its sister taxon.","classification":"neutral"},{"value":"Jacques (1833) is a novel by French author George Sand, née Amantine Dupin. The novel centers on an unhappy marriage between a retired soldier, aged 35 (Jacques), and his young teenaged bride, Fernanade. The novel is the first by Sand to be named after a male character. While previously, her novels had focused on female experiences within marriage, in Jacques, she turns her attention to describing a male partner in a marriage. The novel details how he feels about ongoing events in often painful detail. It has been suggested by some critics that the character of Jacques later reappears as an unnamed fellow traveler in Sand's fictionalized travel account Letters of a Voyager.","classification":"neutral"},{"value":"The Barony of Blackhall is a Scottish feudal barony which originally covered areas in Renfrewshire and a part of Ayrshire.","classification":"neutral"},{"value":"The NAM-BÚR-BI are magical texts which take the form of incantations (Akkadian: namburbȗ). They were named for a series of prophylactic Babylonian and Assyrian rituals to avert portents before they took on tangible form. At the core of these rituals was an appeal by the subject of the sinister omen to the divine judicial court to obtain a change to his impending fate. From the corpus of Babylonian-Assyrian religious texts that has survived, there are approximately one hundred and forty texts, many preserved in several copies, to which this label may be applied.","classification":"neutral"},{"value":"Sırtköy, Manavgat is a village in the District of Manavgat, Antalya Province, Turkey. Sirtkoy is in the Manavgat district of Antalya province, 104 km, from the town of Manavgat. Most economic activity in the village is derived from the Bay, but Livestock farming are also available. The village has no primary school, health services nor sewage but does have drinking water. The ruins of the Roman and Byzantine era city of Etenna lie scattered 400 meters from the modern village. The Altınbeşik Cave National Park lies to the east of the village.","classification":"neutral"},{"value":"John Anthony Prescott is a game designer.","classification":"neutral"},{"value":"Hajjiabad (, also Romanized as Ḩājjīābād) is a village in Oshtorjan Rural District, in the Central District of Falavarjan County, Isfahan Province, Iran. At the 2006 census, its population was 773, in 195 families.","classification":"neutral"},{"value":"Forum Buenavista is a shopping mall built atop the Buenavista Railroad Station in central Mexico City, where Avenida de los Insurgentes meets Eje 1 Norte. It was developed by GICSA, opened in 2009, and as of 2015 it was one of the ten largest malls in Greater Mexico City. While the train station and tracks occupy the ground floor, the mall occupies three floors above, stretching 400 meters from south to north. It is anchored by the Sears, Fábricas de Francia, and Coppel department stores; Best Buy, Soriana hypermarket, Sanborns, Muebles Dico furniture, Cinépolis multicinemas, Old Navy, H&M, and more than 50 freestanding and food-court restaurants, including Applebee's and Chili's.","classification":"neutral"},{"value":"Chelsea Public Schools is a school district headquartered in Chelsea, Massachusetts in Greater Boston.","classification":"neutral"},{"value":"Lynmouth Bay railway station is a station in Lynmouth, Devon, England, served by the Lynton and Lynmouth Cliff Railway, a water-powered funicular railway. The station has two platforms, a ticket booth, not an office, a bench and plenty of room. It opened in 1890.","classification":"neutral"},{"value":"The Central League was a Class C minor league baseball league that operated in the United States for part of the 1897 season. The league was organized on January 18, 1897, and consisted of six teams from Illinois, Indiana, Kentucky, and Tennessee. Severe financial problems throughout the circuit forced the league to disband on July 20. As of July 19, the final day of play, the Nashville/Henderson Centennials were in first place with a 39–29 (.574) record, making them the de facto league champions.","classification":"neutral"},{"value":"Sharon Dabney (born January 1959) is a retired American track and field athlete. She was the 1979 Pan American Games Champion at 400 metres in a photo finish over June Griffith. She also was part of the United States gold medal winning 4x400 metres relay team. Four years earlier, she was part of the silver medal winning team as a 16 year old. She was sixth place in the United States Olympic Trials in 1976. Her 51.55 in 1977 while still at John Bartram High School in Philadelphia was the second fastest 400 at the time, soon to be engulfed by the Howard sisters. At the time, before Title IX took effect, the high school had no athletic program for girls. She was the 1977 National Champion. At the 1980 Olympic Trials, she finished 4th behind Sherri Howard, Gwen Gardner and Denean Howard which should have put her on a likely medal winning relay team for the 1980 Summer Olympics. However that glory was not to be as for many athletes of her era she was left out of the Olympic by the 1980 Summer Olympics boycott. She did however receive one of 461 Congressional Gold Medals created especially for the spurned athletes. In 1984, she was unable to get out of the quarter finals against Chandra Cheeseborough and Diane Dixon. While studying at California State University, Los Angeles, she joined the three Howard sisters in setting the long-standing school record.","classification":"neutral"},{"value":"The (Royal) Institute for the Blind (Danish: Blindeinstituttet) is a listed, Historicist building on Kastelsvej in the Østerbro district of Copenhagen, Denmark. Built in built in two stages in 1858 and 1880 to a design by Ferdinand Meldahl, it was the first special school for blind students in Denmark and was listed in 1977. The institution relocated to new premises in Hellerup in the 1960s and is now known as the Danish Institute for the Blind and Partially Sighted . The Østerbro building is now home to Copenhagen Municipality's Children's Centre.","classification":"neutral"},{"value":"Ponnukku Thanga Manasu () is a 1973 Tamil romantic drama film produced and directed by P. Madhavan. The film's script were written by Bala Murugan. The film starring Sivakumar, Jayachitra, Vijayakumar and Vidhubala in lead roles with Manorama, K. A. Thangavelu, M. R. R. Vasu played portraying supporting role. The film's soundtrack was composed by G. K. Venkatesh. The film was remade in Malayalam as Bhoomidevi Pushpiniyayi.","classification":"neutral"},{"value":"The Broad Street Apartments are buildings going from 880-886 E Broad Street in Broadmoor, Columbus, OH 43205 (More specifically, King-Lincoln Bronzeville, in Franklin county). They are near the Columbus College of Art and Design (CCAD), along with the Columbus State Community College. It is managed by Evergreen Realty, Inc., which has been managing apartment communities throughout Columbus, Ohio for over 26 years.","classification":"neutral"},{"value":"Bill Skinner (December 27, 1939 – October 5, 2015) was an American javelin thrower. He held the national title in 1970 and 1971 and won a silver medal at the 1971 Pan American Games. Skinner was trained as metalsmith and welder, as was his father and grandfather. In January 1957, aged 17, he quit high school and enlisted to the U.S. Navy; he completed his service in the spring of 1961. After that he played semi-professional football with the Wilmington Clippers and trained in boxing and weightlifting before changing to javelin throw. By March 1968 he quit his welding job to attend the University of Tennessee and graduated in industrial education. In 1971, his refusal to shave his mustache led to him being removed from the University of Tennessee Track Team, an infamous incident covered by Sports Illustrated. He continued his javelin career throwing for the New York Athletic Club. In 1971 he captained the U.S. team at the Pan American Games. Later that year he received an elbow injury and was stabbed while trying to stop a bar fight in Knoxville; as a result he missed the 1972 Summer Olympics. Skinner married in late 1962 and had a daughter, he divorced in 1970. The same year his younger brother was killed in a car accident after returning from Vietnam. He remarried in 1971 and had two more daughters. After retiring from competitions, Skinner lived in Kentucky and worked for John Deere company. He was inducted into the Delaware Sports Hall of Fame in 1981 and to the Delaware Track and Field Hall of Fame in 1994. He was posthumously inducted into the Tennessee Athletics Hall of Fame in 2016 as part of the first class honoring male athletes. His likeness appears (uncredited) on the side of the original arcade version of the Konami Track & Field (video game). He died of pancreatic cancer aged 75.","classification":"neutral"},{"value":"The Texas Cart War was an outbreak of violence in 1857. Most of the violence occurred when American ox cart drivers attacked and hung 70 Mexican ox cart drivers. The 'war' consisted of five attacks, three in July, one in September, and the last in November 1857. All of the attacks were on roads from San Antonio to Lavaca, Texas.","classification":"neutral"},{"value":"West Sacramento (also known as West Sac) is a city in Yolo County, California. Despite the city being contiguous with Sacramento they are both separated by the Sacramento River which also separates Sacramento and Yolo counties. It is a fast-growing community; the population was 48,744 at the 2010 census, up from 31,615 at the 2000 census. The traditional industrial center of the region since the Gold Rush era, West Sacramento is home to a diverse economy and is one of the area's top four employment centers. The United States Conference of Mayors named West Sacramento as the Most Livable City in America in 2014 in the category of cities with fewer than 100,000 residents. West Sacramento is part of the Sacramento–Arden Arcade–Roseville Metropolitan Statistical Area which has a population (2000) of approximately 1,796,857. Major industries to the region include agriculture, government, and transportation.","classification":"neutral"},{"value":"Norcatur is a city in Decatur County, Kansas, United States. As of the 2010 census, the city population was 151.","classification":"neutral"},{"value":"The year 1945 in science and technology involved some significant events, listed below.","classification":"neutral"},{"value":"Space Spartans is a space combat simulator video game released for the Mattel Intellivision, initially programmed by Brian Dougherty, and later completed by William C. Fisher and Steve Roney. It is notable for being the first game released which supported the Intellivoice voice synthesis module, and for being the first home-console video game in general to provide synthesized speech in real time.","classification":"neutral"},{"value":"Simon Theodor Aufrecht (7 January 1822 – 3 April 1907) was a German indologist and comparative linguist.","classification":"neutral"},{"value":"The Ultraviolet Catastrophe is an album by Trotsky Icepick, released in 1991 on SST Records. It featured seven new musicians the band hired in addition to their core quintet.","classification":"neutral"},{"value":"Ad quod damnum or ad damnum is a Latin phrase meaning \"according to the harm\" or \"appropriate to the harm\". It is used in tort law as a measure of damage inflicted, and implying a remedy, if one exists, ought to correspond specifically and only to the damage suffered. It is also used in pleading, as the statement of the plaintiff's money loss or damages claimed. Most U.S. states prohibit plaintiffs from demanding a specific amount of money in the section of a complaint initiating a civil action for personal injury or wrongful death. This is to prevent unethical attorneys from gaining undue publicity for their cases (and prejudicing the due process rights of defendants) by demanding outrageous amounts that they cannot possibly prove at trial. This is why such complaints simply demand \"pecuniary loss\" or \"monetary damages in an amount according to proof.\" Of course, at some point the defendant needs to get some idea of what amount of money the plaintiff actually wants, so the defendant can usually serve interrogatories directed to that issue or a formal request for a statement of damages as part of the discovery process.","classification":"neutral"},{"value":"Her Space Holiday is the recording moniker of indietronic and indie rock artist Marc Bianchi.","classification":"neutral"},{"value":"Lauri Tukonen (born September 1, 1986) is a Finnish professional ice hockey player who currently plays for Lukko Rauma of the Finnish Liiga. Tukonen has played in North America for the Los Angeles Kings organization and is a former member of Finnish clubs, Espoo Blues, Ilves and TPS.","classification":"neutral"},{"value":"The Screen Award for Best Actress is one of the Screen Awards of merit presented annually by a distinguished panel of judges from the Indian \"Bollywood\" film industry, to recognise an actress who has delivered an outstanding performance in a leading role. † - indicates the performance also won the Filmfare Award. ‡ - indicates the performance was also nominated for the Filmfare Award. § - indicates a Screen Award-winning performance that was not nominated for a Filmfare Award.","classification":"neutral"},{"value":"The Jepson School of Leadership Studies, founded in 1992 at the University of Richmond, is dedicated to the academic study of leadership. The school is named for benefactors Robert S. Jepson, Jr., and his wife, Alice Andrews Jepson. The school opened as the first undergraduate school of leadership studies in the United States with a full-time multidisciplinary faculty.","classification":"neutral"},{"value":"Jeish Muhammad ( Jaish Muḥammad al-fātiḥ, translation: Army of Muhammad the Conqueror; JM) is an Iraqi militant group that is both politically and religiously motivated. The politically motivated faction within JM is primarily made up of former Ba'athist members mainly from the Sunni region. Many who enjoyed special status during the leadership of Saddam Hussein were from Tikrit, which is in turn within an area of Iraq where the Arab population is mostly Sunni. People who generally hold the ex-vice-president, Izzat Ibrahim ad-Douri, in exceptionally high esteem were members of the security, intelligence and police forces from the previous government. Jaysh Muhammad was initially believed to consist of fighters who had infiltrated Iraq from Saudi Arabia and other Arab countries. Later it was reported by the Iraq Survey Group, that membership appears to be primarily of Iraqi citizens, former regime officers. This was supported by their ability to use a pre-war information network and supply infrastructure. The JM was responsible for sophisticated attacks on Coalition forces during early 2004, assisted by former intelligence and security officers.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Stenberga Castle (also known as Teinperi) was a small medieval castle in Masku, Finland. It was originally built of gray stone, consisting of two towers with outer dimensions of and, respectively. The castle walls were thick. In a later phase, bricks were also used in the construction. The castle was on a steep rock, presumably an island back then, by the sea near the mouth of Hirvijoki River, flowing from Nousiainen. Due to the post-glacial rebound, the location is now almost from the coastline. Very little remains of the castle. Excavations have not been carried out on the site since the early 20th century, which has given room to dispute the castle's age. Some historians see it as a 14th-century construction, while others date it to the late 12th century, when King Canute built similar-looking small defensive castles in various parts of Sweden. According to more or less vague chronicles, Finland seems to have been under special military attention by Danish, Swedish and Russian forces in the 1190s, thus giving the possible context for the construction of the castle. Historian Ericus Olai claimed in the late 15th century that bishop Kol of Linköping (d. 1196?) had been the Duke of Finland (Dux Finlandiae), which however can not be confirmed from other sources. Also noteworthy is the castle's strategic position closing the maritime access to Nousiainen, which was the earliest presumed see of the Bishop of Finland. The see was moved to Koroinen latest in the mid-13th century. Whatever the case, the castle itself is not mentioned in historical sources during the time when it was in operation. The Stenberga estate around it is first mentioned in 1398 as the property of the then bailiff of the Turku Castle. The estate was later donated to a Bridgettine monastery in Naantali in the 1430s. According to some historians, the abandoned castle was soon thereafter disassembled to get construction material for the monastery, which was only some ten kilometres away. In 1556, the estate, along with other property of the monastery, was confiscated to the state during the Reformation. Today, the site is on private property, and has not been maintained for years. Land-owner's permission is required for a visit. The climb to the hilltop across steep rocks and bushes may be difficult.","classification":"neutral"},{"value":"Marble Drop is a puzzle video game published by Maxis on February 28, 1997.","classification":"neutral"},{"value":"is a Japanese-language monthly magazine about the history and culture of Tokyo, and culture and leisure in the city. The title is a little-used term, almost a neologism, for somebody from, in or of Tokyo.","classification":"neutral"},{"value":"The 2002 Boston Red Sox season was the 102nd season in the franchise's Major League Baseball history. The Red Sox finished second in the American League East with a record of 93 wins and 69 losses, 10½ games behind the New York Yankees. The Red Sox did not qualify for the postseason, as the AL wild card was the Anaheim Angels who had finished second in the American League West with a record of 99–63.","classification":"neutral"},{"value":"Otenyo Nyamaterere was a Kenyan warrior who led a battallion of Gusii warriors in resisting British colonialisation. He was encouraged by his aunt (by some accounts adopted mother), Moraa Ngiti, to launch an attack against British forces. He is famously remembered for injuring GAS Northcote, a British colonial administrator, triggering a widespread rebellion. Northcote had first gone to Kisii as part of a military force in 1904 which massacred people and raised the Union Jack. He returned in 1907 as the areas first administrator, and was on his way back from a punitive expedition when he was attacked by Otenyo with a spear. Although Northcote survived the attack, Otenyo's ambush inspired widespread resistance which took a month to quell. The warrior was arrested, tried in public, and then killed by a firing squad at Kisii Stadium. His body was then beheaded and transported to London as proof of his death. What remained of him was left on a public bridge as a warning to others.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Hematopoietic lineage cell-specific protein is a protein that in humans is encoded by the HCLS1 gene.","classification":"neutral"},{"value":"Zabłocie is a village in the administrative district of Gmina Zagnańsk, within Kielce County, Świętokrzyskie Voivodeship, in south-central Poland. It lies approximately south of Zagnańsk and  north-east of the regional capital Kielce. The village has a population of 380.","classification":"neutral"},{"value":"Wenzhou Medical University (WMU; ), designated as a key university in Wenzhou, Zhejiang, is an institution of higher learning under the leadership of Zhejiang Provincial Government.","classification":"neutral"},{"value":"Calliostoma trotini is a species of sea snail, a marine gastropod mollusc in the family Calliostomatidae.","classification":"neutral"},{"value":"Francisco Casanovas Tallardá (Barcelona, October 9, 1899 - Murcia, December 16, 1986) was a Spanish conductor, composer, pedagogue, clarinetist, saxophonist and flautist.","classification":"neutral"},{"value":"A vineyard designated wine is a wine produced from the product of a single vineyard with that vineyard's name appearing on the wine label. Throughout the history of winemaking and viticulture, the differences in quality between one plot of land and another have been observed with the boundaries of these vineyard generally well demarcated. In Burgundy, the vineyards of the area are classified with the highest quality vineyards receiving the ranking of Grand cru. The names of these vineyards, such as Montrachet, will often appear on the wine label of Burgundy wines in bolder, more prominent print than even the name of the producer. In the United States, the appearance of vineyards name on wine labels is a relatively recent phenomenon with one of the first vineyard designated premium wines in California being the 1966 vintage Heitz Martha's Vineyard Cabernet Sauvignon. Later examples include the 1975 Robert Young Vineyard Chardonnay from the Sonoma wine estate of Chateau St. Jean. On the East Coast, Unionville Vineyards produces single vineyard wines, primarily Chardonnay. Under US wine laws, if the name of vineyard appears on the label at least 95% of the grapes used to make the wine must come from that vineyard. In Washington State, some of the top vineyards appear on vineyard designated wines including Champoux Vineyard and Destiny Ridge Vineyard in the Horse Heaven Hills AVA and Boushey Vineyard in the Yakima Valley AVA.","classification":"neutral"},{"value":"Daula is a genus of moths of the Noctuidae family.","classification":"neutral"},{"value":"Nedansjö is a locality situated in Sundsvall Municipality, Västernorrland County, Sweden with 257 inhabitants in 2010.","classification":"neutral"},{"value":"Alyaksey Pohe (; ; born 9 April 1977) is a retired Belarusian professional footballer.","classification":"neutral"},{"value":"The Occidental Mindoro State College (OMSC) is the only state college in the province of Occidental Mindoro, Philippines. Its main campus is located in San Jose, Occidental Mindoro. OMSC began as a barangay high school founded in 1966 and is now a full-fledged state college with five campuses catering to more than eight thousand students of the province and nearby municipalities. The current presidents are Dr. Arnold N. Venturina and Dr. James Kordance.","classification":"neutral"},{"value":"Inter county, or inter-county, is Gaelic Athletic Association (GAA) terminology which refers to competitions or matches between GAA counties (which are somewhat different from legal counties). The term can also be used to describe the players on the teams. The first inter county competitions the All-Ireland Senior Football Championship and the All-Ireland Senior Hurling Championship took place in 1887. Inter county teams select the best players from the clubs within the county, a practice which began in 1892. Before 1892 the winner of each counties club championship would represent the county in the All-Ireland championships. The inter county season begins in January with each province's warm up competition and ends in September after the All Ireland final. The GAA's inter county competitions are the organisation's most attended competitions and are Ireland's most attended sporting events, while the All Ireland finals are the most watched. and the All-Ireland Football Final is the most watched event in Ireland's sporting calendar. Usually each of the 32 GAA counties in Ireland participates in the inter county leagues and in the All-Ireland Senior Hurling Championship; Kilkenny does not compete in the All-Ireland Senior Football Championship, and Cavan GAA does not currently compete in the National Hurling League although a non-county team, Fingal, does. London also competes in the Men's Hurling and Gaelic football championships and leagues, winning the All-Ireland Senior Hurling Championship once in 1901, Warwickshire compete in the Men's hurling championship only, while New York City compete in the Men's football championships; in the past they also competed in the Hurling championship. In Great Britain, the British provincial council organise inter county competitions for the 7 counties under its control. The British provincial council is the only area outside Ireland to organise regular inter county matches. Changing clubs between counties is known as an inter county transfer and is regulated by the Provincial council if the clubs are in the same province, or by the central council of the GAA when the transferring between clubs in different provinces. A special transfer is available for students going on a J-1 visa, which allows a temporary transfer to Canada, New York or North America.","classification":"neutral"},{"value":"Collins Point is a small but prominent headland west-south-west of Fildes Point, on the south side of Port Foster, Deception Island, in the South Shetland Islands of Antarctica. It was charted by a British expedition under Foster, 1828–31. It was named by Lieutenant Commander D.N. Penfold, Royal Navy, following his survey of the island in 1948–49, for Rear Admiral Kenneth Collins of the Hydrographic Department of the Admiralty.","classification":"neutral"},{"value":"Bačina is a village in the municipality of Varvarin, Serbia. According to the 2002 census, the village has a population of 2381 people.","classification":"neutral"},{"value":"Alban Hugh Harrison (born 30 November 1869) was an English international footballer who played as a full back.","classification":"neutral"},{"value":"Schwalbach is a river of Hesse, Germany. It is formed in Schwalbach am Taunus at the confluence of the rivers Sauerbornsbach and Waldbach. It is a left tributary of the Sulzbach, into which it flows near Sulzbach.","classification":"neutral"},{"value":"Gabriella is an Italian feminine given name from the Hebrew name Gabriel. Girls who are named Gabriella often take on a shorter version of the name, such as Bella, Ella, Gab, Gabbi, Gabby, Gabi, Gabie, Gabbie or Gaby.","classification":"neutral"},{"value":" Fallen Firefighters Memorial is a bronze sculpture group by Hai Ying Wu. It is located in Occidental Park, Seattle, near the intersection of Occidental Avenue and Main Street. It was inspired by the deaths of four Seattle firefighters who died January 5, 1995 fighting a fire in the Mary Pang warehouse in Seattle's International District.","classification":"neutral"},{"value":"Liptena tiassale, the Tiassale liptena, is a butterfly in the Lycaenidae family. It is found in Ivory Coast and Ghana. The habitat consists of open forests.","classification":"neutral"},{"value":"Naoyuki (written: 直之, 直行, 直幸, 尚幸, 尚之, 尚志, 尚往 or なおゆき in hiragana) is a masculine Japanese given name. Notable people with the name include:","classification":"neutral"},{"value":"A pile splice joins two segments of a driven pile, using either a weld (typical for H beams), grout or mechanical means (typical for precast concrete piles). Pile splices enable the use of shorter segments, which allows for driving piles in low-headroom situations such as under bridges or inside buildings. Reducing length of pile segments to under ~65 feet long also means the trailers that haul them to job sites can stay within state length limits.","classification":"neutral"},{"value":"The following events occurred in February 1916:","classification":"neutral"},{"value":"Saado Ali Warsame (, ) (b. 1950–d. 23 July 2014) was a Somali-American singer-songwriter and politician. She served as a lawmaker in the Federal Parliament of Somalia. A prominent figure in traditional Somali music, her art and legislative work were centered on political and social justice. She was killed by Islamists in 2014.","classification":"neutral"},{"value":"Day of Redemption is a business-themed romantic drama film directed by Lawrence Lau (the Lee Rock series, starring Andy Lau, and Queen of Temple Street) and starring Zhou Yumin (aka Zai Zai, a member of the popular Taiwanese group F4), Tong Yao, Cao Yunjin, and Bai Yu. The film was co-financed by Gehua Cultural Development Group, Beijing’s cable company, and  Palette Pictures LLC. Day of Redemption tells the story of the beautiful entrepreneur Zhou Ting, a young and pretty entrepreneur that fights to protect her lingerie business from a hostile takeover from her former college sweetheart, now an ambitious businessman. But as his rich, jealous girlfriend takes part in the dispute, the two former lovers reignite their old flame. The movie was theatrically released in July 19, 2013 in mainland China, nationwide. YNET.com points that more theaters had to play the film just to accommodate the audience, and considered Day of Redemption the first high concept movie of mainland China, connecting the U.S. education received by the film's producer, writer and director to its success. Netease Entertainment also deemed the movie \"high concept\", and Ye Qianyun and Tong Yao's performances were praised. China's CCTV, that broadcasts to about 1 billion people, rated Day of Redemption \"intense\", and \"delighting\" Day of Redemption's online release on Tencent Video, a major Chinese video portal, has received more than 14 million views.","classification":"neutral"},{"value":"When Gangland Strikes is a 1956 American crime film directed by R. G. Springsteen and written by John K. Butler and Frederick Louis Fox. The film stars Raymond Greenleaf, Marjie Millar, John Hudson, Anthony Caruso, Marian Carr, Slim Pickens and Mary Treen. The film was released on March 15, 1956, by Republic Pictures.","classification":"neutral"},{"value":"Bone mineral density quantiative trait locus 8 is a protein that in humans is encoded by the BMND8 gene.","classification":"neutral"},{"value":"Osun Babes F.C. (formerly Comfort Queens F.C. and Oyinlola Queens F.C.) is a football club based in Osogbo, Osun State. It was founded in 1995 under the military rule of Anthony Udofia. They participate in the elite division of female football league system in Nigeria. In 2016, the government denied any plan of selling the club to private investors.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Cana is an extinct genus of prehistoric radiolarians in the extinct family Pantanelliidae. The species ''C. elegans'' is from the Cretaceous of Northwest Turkey.","classification":"neutral"},{"value":"Hazel McBride (born 24 March 1949) is a British actress best known for her role as Madeleine Duclos in the BBC television drama series Secret Army. McBride became involved in amateur dramatics whilst reading history at Bristol University and her first professional engagement was working in a children's theatre company in Glasgow before repertory theatre roles around the UK. With a solid list of theatre credits including runs in the West End and Bristol Old Vic, McBride began making guest appearances in various television dramas in the 1970s before gaining the role of Madeleine in Secret Army. After the series concluded in 1979, McBride continued to act mostly in theatre and television. She was interviewed about her time on Secret Army for the special features of the third series DVD release in 2004. She is currently the director of School English Scene, a theatre company created to support English teaching in British secondary schools. In this capacity, she has written, produced and directed.","classification":"neutral"},{"value":"Frost () is a 2017 internationally co-produced drama film directed by Šarūnas Bartas. It was screened in the Directors' Fortnight section at the 2017 Cannes Film Festival. It was selected as the Lithuanian entry for the Best Foreign Language Film at the 90th Academy Awards, but it was not nominated.","classification":"neutral"},{"value":"Karsten Fonstad  (8 July 1900 &ndash; 1970) was a Norwegian politician. He was born in Ringsaker to Johannes Fonstad and Mathea Kristiansen. He was elected representative to the Storting for the periods 1934&ndash;1936 and 1937&ndash;1945, for the Labour Party.","classification":"neutral"},{"value":"No One Writes to the Colonel () is a novella written by the Colombian novelist and Nobel Prize in Literature winner Gabriel García Márquez. It also gives its name to a short story collection. García Márquez considered it his best book, saying that he had to write One Hundred Years of Solitude so that people would read No One Writes to the Colonel.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The World Center for Birds of Prey in Boise, Idaho, is the headquarters for The Peregrine Fund, an international non-profit organization founded in 1970 that conserves endangered raptors around the world. Built in 1984,  the World Center for Birds of Prey is located on  on a hilltop overlooking Boise, south of the airport and east of Kuna. The campus consists of the business offices of The Peregrine Fund, breeding facilities for endangered raptors, the Velma Morrison Interpretive Center, and the Herrick Collections Building, which houses a large research library and the Archives of Falconry. The Peregrine Fund is known for its worldwide conservation and recovery efforts of rare and endangered raptors. The organization's first recovery effort focused on the peregrine falcon, which was facing extinction due to the widespread use of the chemical DDT. The peregrine falcon was removed from the U.S. Endangered Species list in 1999 at an international celebration held in Boise.","classification":"neutral"},{"value":"Spout Lake Water Aerodrome,, is located on Spout Lake, British Columbia, Canada.","classification":"neutral"},{"value":"The buzuq (; also transliterated bozuq, bouzouk, buzuk etc.) is a long-necked fretted lute related to the Greek bouzouki and Turkish saz. It is an essential instrument in the Rahbani repertoire, but it is not classified among the classical instruments of Arab or Turkish music. However, this instrument may be looked upon as a larger and deeper-toned relative of the saz, to which it could be compared in the same way as the viola to the violin in Western music. Before the Rahbanis popularized the use of this instrument, the buzuq had been associated with the music of Lebanon and Syria. Unlike the short-necked unfretted oud, the buzuq has a longer neck, smaller body and frets tied to the neck, which can be moved to produce the microtonal intervals used in the many maqamat (musical modes). Typically, it is furnished with two courses of metal strings which are played with a plectrum, offering a metallic yet lyrical resonance. Some instruments have three courses and up to seven strings total. The name of the instrument may come from Turkish bozuk (broken or disorderly), it refers to Bozuk düzen bağlama, a tuning of Turkish baglama. Another theory on the origin of the name is that it comes from the Persian expression tanbur e bozorg, meaning a large tanbur style lute.","classification":"neutral"},{"value":"was a general in the Imperial Japanese Army during the First Sino-Japanese War and Russo-Japanese War.","classification":"neutral"},{"value":"Claude Vasconi (24 June 1940 - 8 December 2009) was a French architect. Vasconi was born in Rosheim, and was educated at the Ecole Nationale Supérieure des Arts et de l'Industrie in Strasbourg. In 1964, he set up office in Paris. After designing two key projects as a young architect, Forum des Halles in the centre of Paris and the building of the Préfecture in Cergy-Pontoise, he became one of the most sought-after architects in France, with major projects in Montpellier, Strasbourg and Saint-Nazaire. He died in Paris, aged 69.Claude Vasconi has been credited as the pioneer proponent of the concept of \"Angelina\"-style celular steel beams.","classification":"neutral"},{"value":"Podosphaera leucotricha is a plant pathogen that can cause powdery mildew of apples and pears.","classification":"neutral"},{"value":"The Finnish reconquest of the Karelian Isthmus (1941) refers to a military campaign carried out by Finland in 1941. It was part of what is commonly referred to as the Continuation War. Early in the war Finnish forces liberated the Karelian Isthmus. It had been ceded to the Soviet Union on March 13, 1940, in the Moscow Peace Treaty, which marked the end of the Winter War. Later, in the summer of 1944, the Soviet Union reconquered the southern part of the isthmus in the Vyborg-Petrozavodsk Offensive.","classification":"neutral"},{"value":"The African hill babbler (Pseudoalcippe abyssinica) is a species of bird in the family Sylviidae and it has been suggested that it be placed in the genus Sylvia with such familiar European species as the Eurasian blackcap and common whitethroat.","classification":"neutral"},{"value":"Morning Advertiser is a twice monthly pub trade publication in the UK, with a circulation of 26,774. In 2011, William Reed Business Media, bought The Publican from United Business Media and merged the two titles to form The Publican's Morning Advertiser, a printed magazine with a news website. It also hosts The Great British Pub Awards, The Publican Awards and The Top 50 Gastropubs awards. The merger returned its original name to the Morning Advertiser in July 2016 The Morning Advertiser's publisher, Tim Brooke-Webb won the title Publisher/Business Manager of the Year at the Professional Publishers' Association Awards 2012 for his work on the title.","classification":"neutral"},{"value":"Largo Winch (released in the U.S. as The Heir Apparent: Largo Winch) is a 2008 French film based on the Belgian comic book Largo Winch. It was released in France and Belgium on 17 December 2008, and in the United States in November 2011, where it was nominated for Best International Film at the 2012 Saturn Awards. A sequel, The Burma Conspiracy, was released in Belgium 16 February 2011.","classification":"neutral"},{"value":"The Tocharian alphabet is a version of Brahmi script used to write the Central Asian Indo-European Tocharian languages, mostly from the 8th century (with a few earlier ones) that were written on palm leaves, wooden tablets and Chinese paper, preserved by the extremely dry climate of the Tarim Basin. Samples of the language have been discovered at sites in Kucha and Karasahr, including many mural inscriptions. Tocharian A and B are not mutually intelligible. Properly speaking, based on the tentative interpretation of twqry as related to Tokharoi, only Tocharian A may be referred to as Tocharian, while Tocharian B could be called Kuchean (its native name may have been kuśiññe), but since their grammars are usually treated together in scholarly works, the terms A and B have proven useful. A common Proto-Tocharian language must precede the attested languages by several centuries, probably dating to the 1st millennium BC. Given the small geographical range of and the lack of secular texts in Tocharian A, it might alternatively have been a liturgical language, the relationship between the two being similar to that between Classical Chinese and Mandarin. However, the lack of a secular corpus in Tocharian A is by no means definite, due to the fragmentary preservation of Tocharian texts in general. The alphabet the Tocharians were using is derived from the Brahmi alphabetic syllabary (abugida) and is referred to as slanting Brahmi. It soon became apparent that a large proportion of the manuscripts were translations of known Buddhist works in Sanskrit and some of them were even bilingual, facilitating decipherment of the new language. Besides the Buddhist and Manichaean religious texts, there were also monastery correspondence and accounts, commercial documents, caravan permits, and medical and magical texts, and one love poem. Many Tocharians embraced Manichaean duality or Buddhism. In 1998, Chinese linguist Ji Xianlin published a translation and analysis of fragments of a Tocharian Maitreyasamiti-Nataka discovered in 1974 in Yanqi. Tocharian script probably died out after 840, when the Uyghurs were expelled from Mongolia by the Kyrgyz, retreating to the Tarim Basin. This theory is supported by the discovery of translations of Tocharian texts into Uyghur. During Uyghur rule, the peoples mixed with the Uyghurs to produce much of the modern population of what is now Xinjiang.","classification":"neutral"},{"value":"Chur () is a settlement in Yakshur-Bodyinsky District of the Udmurt Republic, Russia.","classification":"neutral"},{"value":"The Overseas Hibakusha Case, SCOJ 2005 No.1977, was a landmark case of the Supreme Court of Japan. The Court found that the government's refusal to provide health-care benefits to hibakusha living abroad was illegal. The plaintiffs were 40 South Koreans who were exposed to radiation in the 1945 U.S. atomic bombing of Hiroshima. It was the first time the Court declared a government order illegal and upheld a ruling mandating the payment of damages.","classification":"neutral"},{"value":"\"Scissors in the Sand\" is a single by Echo & the Bunnymen which was released on 5 June 2006 on the Cooking Vinyl label. It was the third single to be released from the band's 2005 album, Siberia.","classification":"neutral"},{"value":"Jorge Alberto Sábato (June 4, 1924 – November 16, 1983) was an Argentine physicist and technologist. In 1955 he created the Metallurgy department at CNEA, and was its director up to 1968 when he became Technology manager of the CNEA. While with the CNEA he promulgated the Sábato triangle model, dealing with interrelationships between science, government and industry in promoting scientific and technological development. In 1976 he was one of the creators of INVAP SE, he was the spiritual godfather, introducing the concept of \"Technology Company\". In 1993 the Instituto Sábato was created as a result of all his effort towards the development of materials science in Argentina.","classification":"neutral"},{"value":"Cathussach mac Ailello (died 749) was a Dál nAraidi king of Ulaid, in medieval Ireland. He was the son of Ailill mac Dúngaile Eilni (died 690), a previous king of Dál nAraidi and nephew of Cú Chuarán mac Dúngail Eilni (died 708), a previous king of Ulaid. He ruled from 735-749. He belonged to a branch of this family that settled in Eilne, a strip of territory located between the Bann and Bush rivers in modern County Antrim, Northern Ireland. It is uncertain at what date he acquired the kingship of Dál nAraidi. The death of Dub dá Inber mac Congalaig as king of the Cruthin (the title used for them at this time in the annals) is recorded in 727. Indrechtach mac Lethlobair (died 741) is also listed before Cathussach in the king lists but it is possible he resigned the kingship to Indrechtach upon becoming King of Ulaid in 735. Cathussach was killed at Ráith Beithech (Rathveagh, modern County Antrim) probably in the interest of the rival Dál Fiatach who retook the kingship of Ulaid. Neither the Annals of Tigernach nor the Annals of Ulster give him the title king of Ulaid at his death notice but instead refer to him as King of the Cruthin. Professor Byrne believes that there may have been an interregnum in Ulaid between 735-750. This would give a possible reign for Cathussach over the Dál nAraidi from 741-749 if this were true and would explain his placing in the king lists of the Cruthin. His son Cináed Ciarrge mac Cathussaig (died 776) was also king of Dál nAraidi.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"'''DeJarnette's Tavern', also sometimes called DeJarnette House, Daniel DeJarnette Tavern, or Staunton River Hunt Club'', is a nationally registered historic place near Nathalie, Halifax County, Virginia. This wooden structure with stone foundations and chimneys was built in the late eighteenth century, perhaps about 1780, and consists of one and one-half stories, with a supra-attic and cellar. Most of the first floor was occupied by a large tavern room.","classification":"neutral"},{"value":"Parkhill is an unincorporated community in Butte County, California. It lies at an elevation of 1942 feet (592 m). Parkhill is located at .","classification":"neutral"},{"value":"We Go Way Back is a 2006 American film starring Aaron Blakely, Maggie Brown, Basil Harris, Amber Hubert and Robert Wright. It was written and directed by Lynn Shelton.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Freedom Area School District is a small, rural, public school district in Beaver County, Pennsylvania, USA. It serves the boroughs of Freedom, Conway, and the township of New Sewickley. Freedom Area School District encompasses approximately . According to 2000 federal census data, it has a resident population of 11,129 people. In 2009, the district residents’ per capita income was $17,961, while the median family income was $46,125. In the Commonwealth, the median family income was $49,501 and the United States median family income was $49,445, in 2010. According to District officials, in school year 2007-08 Freedom Area School District provided basic educational services to 1,630 pupils through the employment of 119 teachers, 104 full-time and part-time support personnel, and 7 administrators. Freedom Area School District received more than $11.2 million in state funding in school year 2007-08. The district operates three schools: Freedom Area High School (9th-12th), Freedom Area Middle School (5th-8th), and Freedom Area Elementary School (K-4th).","classification":"neutral"},{"value":"Natural Standard is an international research collaboration that systematically reviews scientific evidence on complementary and alternative medicine. Together with the faculty of Harvard Medical School, Natural Standard provides consumer information on complementary and alternative medicine for Harvard Health Publications and Susan G. Komen for the Cure. Natural Standard also provides information on herbal medicine and dietary supplements to MedlinePlus, which is produced and maintained by the U.S. National Library of Medicine (NLM) and the National Institutes of Health (NIH).","classification":"neutral"},{"value":"Ephialtias dorsispilota is a moth of the family Notodontidae. It is found from Panama and Costa Rica to Colombia. Larvae have been recorded on Lindackeria laurina.","classification":"neutral"},{"value":"A. L. Vijay, credited by his mononym Vijay, is an Indian film director who works in the Tamil film industry. A disciple of Priyadarshan, he debuted as director with films such as Kireedam and the critically acclaimed Madrasapattinam. Vijay later directed big budget films Deiva Thirumagal and Thaandavam, starring Vikram in both films. His father A. L. Azhagappan was the President of Tamil Nadu Producers Council and appeared in the film Eesan. His brother is the actor Udhaya.","classification":"neutral"},{"value":"Reckenfeld is a railway station located in Reckenfeld, Germany.","classification":"neutral"},{"value":"The Alta Mesa Farm Bureau Hall in Wilton, California is a building from 1913. It was listed on the National Register of Historic Places in 1987.","classification":"neutral"},{"value":"George Boardman Boomer (July 26, 1832 – May 22, 1863) was a Union Army general who served as a brigade commander between February 12, 1863 and May 22, 1863 during the American Civil War. His principal service was during the heavy engagement of his brigade on May 16, 1863 at the Battle of Champion Hill during the Vicksburg campaign and in the second assault on Vicksburg on May 22, 1863. Colonel Boomer was killed near the Railroad Redoubt on the second day of major assaults on the City of Vicksburg on May 22, 1863. He was commissioned Brigadier General around the time of his death.","classification":"neutral"},{"value":"Hellinsia probatus is a moth of the family Pterophoridae. It is known from New Guinea.","classification":"neutral"},{"value":"Nicholas Jacquier (also Nicolaus Jaquerius, Nicolas Jacquier, Nicholas Jaquier, (died 1472 in Lille) was a French Dominican and Inquisitor. He became known as demonologist and proponent of witch-hunting.","classification":"neutral"},{"value":"Josiah Little Pickard (March 17, 1824 &ndash; March 28, 1914) was the Superintendent of Public Instruction of Wisconsin, 1860–1864, and the sixth President of the University of Iowa, 1878–1887. Born in Rowley, Massachusetts, Pickard grew up on a farm near Brunswick, Maine and went to Lewiston Falls Academy in Maine. He graduated from Bowdoin College in 1844. In 1845, he moved west and then moved to Wisconsin, in 1864, and was principal of Platteville Academy now University of Wisconsin&ndash;Platteville. From 1860 until 1864, Pickard was Superintendent of Public Instruction of Wisconsin. During that time he was on the University of Wisconsin Board of Regents. In 1864, he resigned and moved to Chicago, Illinois to be head of the public school system. Finally, he went to the University of Iowa and served as President until his retirement in 1887. He also was President of the State Historical Society of Iowa. After 1889, he retired and from 1900, Pickard lived in retirement with his daughter in Cupertino, California. Pickard died at his daughter's home in Cupertino after falling from a streetcar and breaking his leg. He was buried in Chicago.","classification":"neutral"},{"value":"The Empire of Austenasia is a micronation and self-declared sovereign state based in the United Kingdom. Formed in 2008, it operates under the constitutional monarchy of its Emperor, Jonathan Austen, and comprises eighteen properties that have declared themselves independent under the leadership of a house in south London. Austenasia is recognized by Vikesland, among others.","classification":"neutral"},{"value":"Carboni is an Italian surname. Notable people with the surname include:","classification":"neutral"},{"value":"Cychropsis korelli is a species of ground beetle in the subfamily of Carabinae. It was described by Klienfeld in 1999.","classification":"neutral"},{"value":"Dorchester is an unincorporated community and coal town located in Wise County, Virginia, United States.","classification":"neutral"},{"value":"Złota Tarka (Golden Washboard) is the International Festival of Traditional Jazz \"Old Jazz Meeting - Złota Tarka\" (), the jazz contest during the festival, and the award in Poland. The name comes from the washboard as a musical instrument in traditional music. The festival traces from the award suggested by the Club of Traditional Jazz by the student cultural center \"Klub Stodoła\" in Warsaw. The first award was given out during the Jazz on the Oder (pl:Jazz nad Odrą) festival in Wrocław in 1965. The history of the award and the festival consists of two periods, separated by a hiatus: 1967-1987 in Warsaw and 1994-present in Iława. Currently it is partly financed by the Polish Ministry of Culture and National Heritage. 2013 was 43rd installment of the festival/contest.","classification":"neutral"},{"value":"Guramalum is an extinct Oceanic language spoken on New Ireland in Papua New Guinea.","classification":"neutral"},{"value":"Mohammadabad (, also Romanized as Moḩammadābād) is a village in Qaleh Rural District, in the Central District of Manujan County, Kerman Province, Iran. At the 2006 census, its population was 1,132, in 202 families.","classification":"neutral"},{"value":"The lateral horn (lateral protocerebrum) is one of the two areas of the insect brain where projection neurons of the antennal lobe send their axons. The other area is the mushroom body. Several morphological classes of neurons in the lateral horn receive olfactory information through the projection neurons. In lateral horn, axons of pheromone-sensitive projection neurons are segregated from the axons of plant odor-sensitive projection neurons. In addition, the dendrites of lateral horn neurons are restricted to one of these two zones, suggesting that pheromones and plant odors are processed separately in the lateral horn. Lateral horn neurons responsive to non-pheromonal odors arborize widely in the lateral horn, possibly integrating information from a large number of projection neurons (even if the projection neurons themselves project only to specific regions of the lateral horn). Intracellular recordings from lateral horn neurons show that many of these neurons respond broadly to odors. Responses in these neurons are synchronized to odor-evoked oscillations, and depend on odor concentration.","classification":"neutral"},{"value":"Necrophilia is a pathological fascination with dead bodies, which often takes the form of a desire to engage with them in sexual activities, such as intercourse. Although prohibited by the laws of many countries, there have been many reported cases of necrophilia throughout history.","classification":"neutral"},{"value":"The 1995 Southwest Conference Baseball Tournament was the league's annual postseason tournament used to determine the Southwest Conference's (SWC) automatic bid to the 1996 NCAA Division I Baseball Tournament. The tournament was held from May 18 through May 21 at Olsen Field on the main campus of Texas A&M University in College Station, Texas. The number one seed Texas Tech Red Raiders went 3–1 to win the team's first SWC Tournament under head coach Larry Hays.","classification":"neutral"},{"value":"New Calton Burial Ground was built as an overspill and functional replacement to Old Calton Burial Ground and lies half a mile to its east on Regent Road in Edinburgh, Scotland, on the south-east slopes of Calton Hill. On its southern edge it attaches to the north-east edge of the Canongate in the Old Town. It lies on a fairly steep south-facing slope with views to Holyrood Palace, the Scottish Parliament Building and Arthur’s Seat. Of particular note is the Stevenson family plot, the resting place of several notable members of the family of Robert Louis Stevenson.","classification":"neutral"},{"value":"Anjada Gandu () is a 2014 Indian Kannada romantic comedy film directed by Pradeep Raj, and starring Sathish Ninasam and debutant actress Subiksha in lead roles. A remake of the 2012 Tamil film, Manam Kothi Paravai, Anjada Gandu is Sathish Neenasam's first commercial film as a solo hero, and was released 31 January 2014.","classification":"neutral"},{"value":"Phyllis Florence Young (April 5, 1925 – March 17, 1984) was a Canadian politician. She served in the Legislative Assembly of British Columbia from 1972 to 1975, as a NDP member for the constituency of Vancouver–Little Mountain.","classification":"neutral"},{"value":"The '''men's 800 metres''' event at the 1986 European Athletics Indoor Championships was held on 22 and 23 February.","classification":"neutral"},{"value":"Philomel Creek flows into the Black River near Watertown, New York.","classification":"neutral"},{"value":"Manish Prakash is the head of Telenor B2B/Enterprise division. Manish has been in the role since September 2016 and is responsible for overall global strategy, overall growth of enterprise revenues and eco-system innovation utilising digital, cloud and IoT technologies. Manish also served as the Chairman of Telenor Cloud Services, a subsidiary of Telenor ASA. Prior to this, Manish served as President & Director for Airtel Business in India and South Asia. He served a member of the Airtel Management Board and its subsidiary Nxtra Data Systems.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Holts Summit is a small city in Callaway County, Missouri, United States. The population was 3,247 at the 2010 census. Holts Summit is located northeast of Jefferson City, Missouri's state capital. It is part of the Jefferson City Metropolitan Area.","classification":"neutral"},{"value":"is a free-roaming scrolling shooter computer game released by Technosoft in 1983. It is the first game in the Thunder Force series. It was initially released for the Sharp X1 computer, and later appeared on the Sharp MZ-1500, NEC PC-6001 mkII, and in 1985 on the NEC PC-8801 mkII. In 1984, it was released for the FM-7 and NEC PC-9801 computers as Thunder Force Construction, featuring an add-on that allowed players to create custom made areas, like a level editor or game creation system.","classification":"neutral"},{"value":"The office of Lord High Chancellor of Ireland (commonly known as Lord Chancellor of Ireland) was the highest judicial office in Ireland until the establishment of the Irish Free State in 1922. From 1721 to 1801 it was also the highest political office of the Irish Parliament: the Chancellor was Speaker of the Irish House of Lords. The Lord Chancellor was also Lord Keeper of the Great Seal of Ireland. In all three respects the office mirrored the Lord High Chancellor of Great Britain.","classification":"neutral"},{"value":"Claude Jarman Jr. (born September 27, 1934) is an American former child actor.","classification":"neutral"},{"value":"Planck is a large lunar impact crater, approximately 319 kilometers in diameter, that is located in the southern hemisphere of the Moon, on the far side as seen from the Earth. It lies to the west of the walled plain Poincaré, another enormous formation only slightly larger than Planck. Both formations are larger than the walled plain Bailly, the largest crater on the near side. Lying across the southeast rim of Planck is the crater Prandtl, to the northeast is Hildegard, and to the west is Fechner.","classification":"neutral"},{"value":"In mathematics, the Artin approximation theorem is a fundamental result of in deformation theory which implies that formal power series with coefficients in a field k are well-approximated by the algebraic functions on k. More precisely, Artin proved two such theorems: one, in 1968, on approximation of complex analytic solutions by formal solutions (in the case k = C); and an algebraic version of this theorem in 1969.","classification":"neutral"},{"value":"Tian Zhen (; born 2 May 1966) is a Chinese rock singer from Beijing.","classification":"neutral"},{"value":"Mark Errington Brydon (born 22 December 1960) is an English bassist, guitarist, composer, arranger, recording engineer, remix artist and producer best known as a member of the group Moloko.","classification":"neutral"},{"value":"ASA style is a widely accepted format for writing university research papers in the field of sociology. It specifies the arrangement and punctuation of footnotes and bibliographies. Standards for ASA style are specified in the ASA Style Guide, which is published by the American Sociological Association, the main scholarly organization for academic sociologists in the United States. The ASA Style Guide is designed to aid authors preparing manuscripts for ASA journals and publications.","classification":"neutral"},{"value":"'''Fa'asaleleaga''' is a district of Samoa situated on the eastern side of Savai'i island. It has a population of 12,949 (2001 Census). The traditional capital is Safotulafai where district  chiefs  and  orators  meet  at Fuifatu  malae. Safotulafai was the main base of the 'Mau a Pule' resistance movement against colonial rule, which grew into the national Mau movement and eventually Samoa's political independence in 1962. Safotulafai also  has  close  traditional  links  with  Saleaula,  the  main village of the Gaga'emauga district. Fa'asaleleaga is  a  major  Malietoa area with close  political  ties to the Tuamasaga district on Upolu island. Safotulafai is  always  consulted  by  Malie village (Tuamasaga)  in  conjunction  with  Manono  (Aiga-i-le-Tai)  in  the  election  of  Malietoa  title-holders. Historically, another important  village  in  this  district  is  Sapapali'i,  where  John Williams,  the  first  missionary  to  bring  Christianity  to  Samoa,  landed in 1830. It was  here  that Malietoa  Vaiinupo  received  Williams. Sapapali'i had become the second  Malietoa  base  in  the  district  in  1750  when  Malietoa  Ti'a  moved  here. In the 20th  century,  Salelologa has become the main township for shopping and public amenities on the island. Salelologa wharf is the main ferry terminal for inter-island passenger and vehicle boats between Savai'i and Mulifanua wharf on Upolu. Maota Airport is the main airfield on the island, located 10 minutes south of Salelologa. The village of Tuasivi, 10 minutes north of Salelologa, is the main government (Malo) administration centre on the island with a district hospital, courthouses, police station and post office. Geographically, Fa'asaleleaga district is located at latitude (-13.67 degrees) 13° 40' 11\" south of the equator and longitude (-172.12 degrees) 172° 7' 12\" west of the prime meridian on the world map.","classification":"neutral"},{"value":"San Lorenzo High School, also known as \"SLz\", is a public high school located in San Lorenzo, California and is part of the San Lorenzo Unified School District. The school has recently undergone remodeling and construction of additional classroom facilities. The school's student body reflects the diversity of its surrounding and nearby communities, namely San Lorenzo, San Leandro, Hayward, and Oakland. As of 2007-2008, demographics from the California Department of Education show that student demographics are, Hispanic-Latino (49%), followed by Black (22%), non-Hispanic White (15%), Asian (4%), Filipino (8%), and Pacific Islander (2%).","classification":"neutral"},{"value":"Eberhard Havekost (born 1967 in Dresden) is a contemporary German painter based in Berlin and Dresden. In 1985 he completed an internship as a stonemason. He studied at the Hochschule für Bildende Künste in Dresden from 1991–1996, where he became a master student under Professor Ralf Kerbach in 1997. In 1999 he was awarded the Karl Schmidt-Rottluff grant.","classification":"neutral"},{"value":"The Carlos Palanca Memorial Awards for Literature winners in the year 1983 (rank, title of winning entry, name of author).","classification":"neutral"},{"value":"The rappers are listed by the first letter in their name (not including the words \"a\", \"an\", or \"the\"). This list only includes artists that have a Wikipedia page. The list refers to rappers of a specific subgenre, not all hip hop artists.","classification":"neutral"},{"value":"Treaty 9 was an agreement established in July 1905, between the Government of Canada in the name of King Edward VII and various First Nation band governments in northern Ontario. One First Nation community in the bordering Abitibi region of northwestern Quebec is included in this treaty. It was also known as the \"James Bay Treaty,\" since the eastern end of the affected treaty territory was at the shore of James Bay. Additional signings of First Nations, or adhesions, were conducted in 1906. Further adhesions involving the Ojibway and Swampy Cree tribes were completed in 1929 and 1937.","classification":"neutral"},{"value":"Duncan Anderson McNaughton (December 7, 1910 &ndash; January 15, 1998) was a Canadian athlete, who competed mainly in the high jump. He went on to a career in petroleum geology.","classification":"neutral"},{"value":"The Hussain Ebrahim Jamal Research Institute of Chemistry, ICCBS, widely known as HEJ Research Institute of Chemistry, is an advanced research center in Karachi, Sindh Province of Pakistan. In 1967, Prof. Salimuzzaman Siddiqui established a postgraduate institute of chemistry in the department of Chemistry, University of Karachi. Dr. Atta ur Rahman joined the Institute later on after obtaining Ph.D. from the Kings College, Cambridge University, later he accepted a 4-year assignment as a Fellow of Kings College, Cambridge University. Currently the institute is led by Prof. Dr. M. Iqbal Choudhary as the director of the ICCBS. The HEJ Research Institute of Chemistry (HEJRIC) oversees Pakistan’s largest doctoral program in a single field of interest. The main areas of student training and research include natural product, protein and synthetic organic chemistry, computational medicinal chemistry, pharmacology and plant biotechnology. Specific areas of research relate largely to pharmacological studies of novel natural products and protein chemistry.","classification":"neutral"},{"value":"The Kalombo suckermouth (Chiloglanis kalambo) is a species of upside-down catfish endemic to Tanzania where it occurs in the Kalambo River. This species grows to a length of TL.","classification":"neutral"},{"value":"Nausitz is a municipality in the district Kyffhäuserkreis, in Thuringia, Germany.","classification":"neutral"},{"value":"This article lists cultural references to Mephistopheles, the fictional devil from Faust and Doctor Faustus who has been used in other pieces of literature, film, comics and music.","classification":"neutral"},{"value":"Gabriel Reis Lopes Rocha (born March 12, 1984 in Rio de Janeiro) is a water polo player from Brazil. He competed in two consecutive Pan American Games for his native country, starting in 2003. Reis won two silver medals at this event with the Brazil men's national water polo team.","classification":"neutral"},{"value":"Piaski is a village in the administrative district of Gmina Wola Uhruska, within Włodawa County, Lublin Voivodeship, in eastern Poland, close to the border with Ukraine.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Arne Braut (born 11 October 1950) is a Norwegian politician for the Centre Party. He served as a deputy representative to the Norwegian Parliament from Sør-Trøndelag during the term 2001&ndash;2005. On the local level, he has background from Oppdal municipal council.","classification":"neutral"},{"value":"Mece (; ) is a settlement in the region of Baranja, Croatia. Administratively, it is located in the Darda municipality within the Osijek-Baranja County. Population is 840 people.","classification":"neutral"},{"value":"Elisa Cusma (born 24 July 1981 in Bologna) is a female Italian middle-distance runner who specializes in the 800 metres.","classification":"neutral"},{"value":"Odensjö is a locality situated in Jönköping Municipality, Jönköping County, Sweden with 2,495 inhabitants in 2010.","classification":"neutral"},{"value":" Charummoodu is a major junction and town in Mavelikkara taluk of the Alappuzha district, of Kerala state in India. The very famous Vetticode Nagaraja Temple is located at a distance of 4 kilometers from Charummoodu Town. Padanilam Parabrahma Temple, which is famous for its Sivarathri festival, is about 5 kilometers from Charummood town.","classification":"neutral"},{"value":"KTUG (105.1 FM, \"Jack FM 105.1\") is a radio station broadcasting an adult hits music format. Licensed to Hudson, Wyoming, United States, the station is currently owned by Morcom Broadcasting, LLC and features programming from Fox News Radio.","classification":"neutral"},{"value":"Vincenzo Coppo (born March 29, 1905 in Mirabello Monferrato) was an Italian professional football player.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Primo Smallgoods, based in Chullora in Western Sydney, Australia, is the largest producer of ham, bacon and smallgoods in the Southern Hemisphere. It was founded in 1985, and now has more than 4,000 employees. In June 2010, Primo was fined $233,325 with $200,000 in costs for mis-labelling bacon as Australian in origin. JBS acquired Primo in 2014.","classification":"neutral"},{"value":"is a 1979 Japanese film directed by Ikuo Sekimoto.","classification":"neutral"},{"value":"The Templo Conventual de Santo Domingo de Guzmán is a Roman Catholic church within the jurisdiction of the Roman Catholic Archdiocese of Puebla de los Angeles, with the archangel Michael as its patron saint. Inside is the Capilla del Rosario, an example of New Spanish Baroque, considered in its time to be the \"eighth wonder of the world\".","classification":"neutral"},{"value":"Sam Baldwin may refer to:","classification":"neutral"},{"value":"Joseph Aspinall (1854 in Brooklyn, Kings County, New York – May 7, 1939 in Brooklyn, New York City) was an American lawyer and politician from New York.","classification":"neutral"},{"value":"Bernard Cullen or Bernie Cullen may refer to:","classification":"neutral"},{"value":"Honey Creek is a common geographical place name given to multiple locales, structures and bodies of water within the U.S. state of Texas. Several counties have more than one Honey Creek place name within their boundaries. Comal County has six Honey Creek place names that include Honey Creek State Natural Area and the Honey Creek State Natural Area Trail, and also Honey Creek Spring, the community of Honey Creek, the Honey Creek stream, and Honey Creek Cemetery. In addition to Comal, the counties of Bandera, Hamilton and Llano have cemeteries with that name.. Bandera, Kerr and Mason counties each have a Honey Creek Ranch. In Mason County, the Honey Creek stream is an historic archaeological site. Hunt County has Honey Creek Church on its Honey Creek stream.","classification":"neutral"},{"value":"Moneythink is an American educational non-profit organization that aims to increase the financial capability of American youth by training college volunteers to serve as financial mentors for low-income high school students. The organization is self-described as “the only movement of young people working to restore the economic health of America through financial education.” Moneythink’s curriculum involves the use of a mobile app to help students demonstrate their financial skills. In 2014, Moneythink began licensing this technology to other partners as a means of providing more students with financial empowerment tools. Over the course of the year-long Financial Capability Curriculum, mentors teach weekly classes covering a wide range of basic financial practices and business strategies. The program also offers pre-professional activities for students to engage in, including business pitching competitions, job shadows, and visits to professional workplaces.","classification":"neutral"},{"value":"N. Govindan Kutty () was a Malayalam film actor. He has appeared in around 100 films, acting mainly in villain roles.","classification":"neutral"},{"value":"Edward Charles Egerton \"Ed\" Weeks (born 25 October 1980 in Banbury, England) is an English actor, comedian, writer and producer. Between 2012 and 2017 he played Dr. Jeremy Reed on the Fox (now Hulu) comedy series The Mindy Project.","classification":"neutral"},{"value":"Hüseyinçavuşoğlu is a village in Devrek District, Zonguldak Province, Turkey.","classification":"neutral"},{"value":"Alberto Bertoldi (Luserna San Giovanni, 29 November 1955) is an Italian painter.","classification":"neutral"},{"value":"Borsonia cliffdenensis is an extinct species of sea snail, a marine gastropod mollusk in the family Borsoniidae.","classification":"neutral"},{"value":"An Ceathrú Póilí (; founded 1983 ) is an independent bookstore based in Cultúrlann McAdam Ó Fiaich on the Falls Road in Belfast's Gaeltacht Quarter. The shop primarily sells Irish language books and Irish Traditional Music recordings and also sells several hundred English-language books on the topics of Irish history and politics. An Ceathrú Póilí also sells Irish musical instruments, Celtic jewelry and craft.","classification":"neutral"},{"value":"Temnosceloides excavatipennis is a species of beetle in the family Cerambycidae. It was described by Breuning and Téocchi in 1973.","classification":"neutral"},{"value":"Damier Erik Pitts (born December 3, 1989) is an American professional basketball player who plays for S.L. Benfica in the Portuguese basketball League. He played for Marshall University from 2008 to 2012 and was named to the All-Conference USA Third-Team after his senior year. Pitts started his professional career in the Icelandic Úrvalsdeild karla with KFÍ in 2012. He led the league in scoring with 33,5 points per game and was selected for the 2013 Icelandic All-Star game.","classification":"neutral"},{"value":"The Australian Workers Party (AWP) is an Australian political party which registered with the Australian Electoral Commission in February 2017 . AWP was formed in response to the continual expansion of economic neoliberalism pursued and implemented by successive Australian governments. The party holds that Australia's main political parties both follow neoliberal economic philosophies which have led to unacceptable levels of unemployment, underemployment, workforce casualisation, the deterioration of workers rights, worker exploitation, the emergence of the working poor and inefficient policies affecting Australia's workforce. Whilst generally progressive in other policy areas and standing for \"social and economic justice\", the party retains its focus on macroeconomics and rejects neoliberal assertions which have become accepted as mainstream. As such, the party subscribes to the economic branch of Modern Monetary Theory and advocates an economy which prioritises full employment. Notably, the party advocates the implementation of a job guarantee. AWP is yet to compete in a Federal or State election.","classification":"neutral"},{"value":"Leontius I of Jerusalem, also Leo, was Patriarch of Jerusalem of the Church of Jerusalem from 911 to 928. Little is known about his activities while he was patriarch.","classification":"neutral"},{"value":"The North River is both a stream and a small settlement on that stream, in Northland Region. The stream flows though limestone caves before entering the Pohuenui River, which in turn flows into the Waipu River before this emerges into Bream Bay near Waipu.","classification":"neutral"},{"value":"Fielding Harris Yost (April 30, 1871 – August 20, 1946) was an American football player, coach and college athletics administrator. He served as the head football coach at: Ohio Wesleyan University (1897), the University of Nebraska–Lincoln (1898), the University of Kansas (1899), Stanford University (1900), San Jose State University (1900), and the University of Michigan (1901–1923, 1925–1926), compiling a college football career record of 198–35–12. During his 25 seasons as the head football coach at Ann Arbor, Yost's Michigan Wolverines won six national championships, captured ten Big Ten Conference titles, and amassed a record of 165–29–10. From 1901 to 1905, his \"Point-a-Minute\" squads had a record of 55–1–1, outscoring their opponents by a margin of 2,821 to 42. The 1901 team beat Stanford, 49–0, in the 1902 Rose Bowl, the first college football bowl game. Under Yost, Michigan won four straight national championships from 1901 to 1904 and two more in 1918 and 1923. In 1921, Yost became Michigan's athletic director and served in that capacity until 1940. He was inducted into the College Football Hall of Fame as a coach in 1951. Yost was also a successful business person, lawyer, and author; but he is best known as a leading figure in pioneering the development of college football into a national phenomenon.","classification":"neutral"},{"value":"The Special Corps of Gendarmes () was the uniformed security police of the Russian Empire in the 19th and early 20th centuries. Its main responsibilities were law enforcement and state security. The responsibilities of the Gendarmes also included the execution of court orders, pursuit of fugitives, riot control, and detainment of \"unusual\" criminals. Gendarmes could also be assigned to assist local police and officials.","classification":"neutral"},{"value":"This is a list of Japanese spies including leaders and commanders of the Japanese Secret Intelligence Services (Kempeitai) in the period 1930 to 1945'''.","classification":"neutral"},{"value":"Gabriel Slaughter (December 12, 1767September 19, 1830) was the seventh Governor of Kentucky and was the first person to ascend to that office upon the death of the sitting governor. His family moved to Kentucky from Virginia when he was very young. He became a member of the Kentucky militia, serving throughout his political career. He received a citation from the state legislature in recognition of his service at the Battle of New Orleans. After spending a decade in the state legislature, Slaughter was elected the fourth Lieutenant Governor, serving under Charles Scott. With the War of 1812 looming at the end of his tenure, Slaughter ran for governor against Isaac Shelby, the state's first governor and a noted military leader. Shelby beat Slaughter soundly. Four years later, Slaughter was again elected as lieutenant governor, serving under George Madison. Madison died a short time into his term, whereupon Slaughter became acting governor. He sought to be sworn in as governor, but public sentiment turned against him when he replaced Shelby's son-in-law with John Pope as Secretary of State. Pope was an unpopular figure in Kentucky and, after his appointment, some in the General Assembly began to call for a special election to replace Slaughter. The measure did not pass, but Slaughter was never able to shed the title of \"acting governor.\" Following his term as governor, Slaughter became a Baptist lay minister and served on the first board of trustees of Georgetown College. He died September 19, 1830 and was buried in his family's cemetery.","classification":"neutral"},{"value":"Tercan (formerly Mama Hatun, and Derzene in the Byzantine era) is a town and district of Erzincan Province in the Eastern Anatolia region of Turkey. The district covers an area of and its total population is 20,072 of which 6,646 live in the town of Tercan. The town is especially notable for the 12th century complex of buildings built by the Saltukid female ruler Melike Mama Hatun, which comprises her tomb, a mosque, a hammam and an impressive caravanserai which was heavily restored in recent years. The 17th century Ottoman traveller Evliya Celebi visited the place in 1647, calling it Mamahatun. He wrote about the Saltukid complex and described the town as \"a Muslim village containing two hundred houses\".","classification":"neutral"},{"value":"This is intended to be a complete list of properties and districts listed on the National Register of Historic Places in Allegany County, New York. The locations of National Register properties and districts for which the latitude and longitude coordinates are included below, may be seen in a map.","classification":"neutral"},{"value":"Claggan Park, also known as James McDermott Park, is a football ground in Fort William in the West Highlands of Scotland, which is the home ground of Highland Football League side Fort William. It is located on Achintee Road on the outskirts of the town and has a capacity of 4,000 with 400 seated. The ground is often considered the most picturesque in Great Britain due to its proximity to the foothills of Ben Nevis, the highest point in the United Kingdom.","classification":"neutral"},{"value":"The Della Robbia Pottery was a ceramic factory founded in 1894 in Birkenhead, England.","classification":"neutral"},{"value":"It Had to Be You is a 1947 romantic comedy film directed by Don Hartman and Rudolph Maté, starring Ginger Rogers and Cornel Wilde. A marriage-shy sculptor meets the boy of her childhood dreams, now a firefighter.","classification":"neutral"},{"value":"Alamo Lake State Park is a state park of Arizona, USA, centered on Alamo Lake, a flood control and recreational reservoir. The park is located in western Arizona about north of Wenden. It is accessed via paved two lane road off either U.S. Route 60 to the south or U.S. Route 93 to the east. Owing to its remoteness, the park is often considered one of the \"best kept secrets\" of the state park system. Alamo Lake State Park features camping facilities and attracts wildlife enthusiasts, as the park is home to numerous wildlife species including the bald eagle. The park's remoteness and distance from cities also makes it a destination for stargazing.","classification":"neutral"},{"value":"Wainuia is a genus of air-breathing predatory land snails, terrestrial pulmonate gastropod molluscs in the family Rhytididae.","classification":"neutral"},{"value":"The Ion is an electropneumatic paintball marker manufactured by Smart Parts. At the time of its release, the Ion was the first fully electropneumatic marker to target entry-level players, at a price point previously inhabited only by Spyders and other mechanical blowbacks. The Ion has generally been credited with making high-rate-of-fire electropneumatic markers available to the masses, at a time when electropneumatic markers were considered out of reach of most casual or budget players. The original Ion was released in 2005, and soon soared in popularity, though it was often criticized for being difficult to disassemble and service. Smart Parts addressed these concerns in 2007 with the release of the Ion XE, which features the ability to remove the bolt from the back of the marker. .","classification":"neutral"},{"value":"Li Kongzheng (; born 4 May 1959) is a Chinese diver. At his first Olympic Games in 1984 he won a bronze medal in the 10 metre platform event. He also participated in the Seoul Olympics four years later, placing sixth in the same event. He is now coaching at the University of Michigan and has had much success with all of his divers receiving national medals. He has coached internationally, including Australia.","classification":"neutral"},{"value":"Clarence K. Nishihara is a Democratic member of the Hawaii Senate, representing the state's 18th district since his appointment in 2004. He is the Chair of the Committee on Public Safety, Intergovernmental and Military Affairs.","classification":"neutral"},{"value":"'''Bu'eine Nujeidat''' is an Arab local council in the Northern District of Israel. Made up of two villages, Bu'eine and Nujeidat, they merged in 1987 and were recognized as one local council in 1996. In its population was, the majority of which is Muslim.","classification":"neutral"},{"value":"Manalalondo is a town and commune in Madagascar. It belongs to the district of Arivonimamo, which is a part of Itasy Region. The population of the commune was estimated to be approximately 16,000 in 2001 commune census. Primary and junior level secondary education are available in town. The majority 97% of the population of the commune are farmers, while an additional 2% receives their livelihood from raising livestock. The most important crop is rice, while other important products are cassava and potatoes. Services provide employment for 1% of the population.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1994 Alaska gubernatorial election took place on November 8, 1994, for the post of Governor of Alaska, United States. Democratic candidate Tony Knowles narrowly defeated Republican candidate Jim Campbell and Lieutenant Governor Jack Coghill of the Alaskan Independence Party. In the Republican Revolution year of the 1994 elections, Alaska's was the only governor's seat in the country to switch from Republican to Democratic.","classification":"neutral"},{"value":"\"My Melody of Love\" is the title of a popular song from 1974 (see 1974 in music) by the American singer Bobby Vinton. Vinton adapted his song from a German song composed by Henry Mayer, and it appears on Vinton's album Melodies of Love. Vinton came up with the idea to adapt Mayer's song while performing in Las Vegas, Nevada. The original song was called Herzen haben keine Fenster (\"Hearts have no windows\") and was a hit in Germany and Austria as performed by Austrian singer Elfi Graf. A version with newly written English lyrics, released as a single called \"Don't Stay Away Too Long\" by the British duo Peters and Lee earlier in 1974, failed to chart in the US but reached number three on the UK Singles Chart. Vinton's lyrics use a refrain that switches between English and Polish: <div align=\"left\" style=\"float:center; margin: 0 0 0 20px; font-size:90%\"> Moja droga, ja cię kocham, Means that I love you so. Moja droga, ja cię kocham, More than you'll ever know. Kocham ciebie całym sercem, Love you with all my heart. \"My Melody of Love\" was Vinton's highest charting US pop hit since \"Mr. Lonely\" reached number one on the Billboard Hot 100 chart in 1964, nearly ten years before. The RIAA-certified gold single spent two weeks at number three on the Hot 100 chart in November 1974 and one week at number one on the Billboard easy listening chart, the singer's fourth song to top this chart. Its success led to Vinton's nickname \"the Polish Prince\". The song also became the theme-song of The Bobby Vinton Show, Vinton's variety show which ran in Canada on the CTV Network from 1975 to 1978. The song was also performed numerous times on the Lawrence Welk Show during the mid- to late-1970s.","classification":"neutral"},{"value":"Planeta Kumbia (English: Kumbia Planet) is the second studio album by the cumbia band A.B. Quintanilla y Los Kumbia All Starz. It was released on March 4, 2008 through EMI Latin. The record is A.B. Quintanilla's sixth studio album.","classification":"neutral"},{"value":"The 1980 USAC Championship Car season consisted of five races, beginning in Ontario, California on April 13 and concluding in Lexington, Ohio on July 13. The USAC National Champion and Indianapolis 500 winner was Johnny Rutherford. The season was planned to be 12 races, each co-sanctioned with CART, however USAC withdrew from the agreement after the fifth race. In January 1980, USAC initially released a 10-race schedule, with new venues Talladega, Charlotte, and Road Atlanta added to the schedule. However, these three events were eventually scrapped when USAC entered into a joint sanctioning effort with CART.","classification":"neutral"},{"value":"Stoic physics is the natural philosophy adopted by the Stoic philosophers of ancient Greece and Rome used to explain the natural processes at work in the universe. To the Stoics the universe is a single pantheistic God, but one which is also a material substance. The primitive substance of the universe is a divine essence (pneuma) which is the basis of everything which exists. This pneuma, which is the active part or reason (logos) of God, provides form and motion to matter, and is the origin of the elements, life, and human rationality. From their physics the Stoics explained the development, and ultimately, the destruction of the universe in a never-ending cycle (palingenesis). The human soul is an emanation from the divine reason which permeates the universe, and knowledge is gained by the mind from sense impressions and subjecting them to reason.","classification":"neutral"},{"value":"Buchanan County Courthouse is a historic courthouse located at St. Joseph, Missouri. It was built in 1873, and is a cruciform plan, Renaissance Revival-style brick building. It features pedimented porticos with Corinthian order columns and a glass and tin central dome. It was first listed on the National Register of Historic Places as Buchanan County Courthouse and Jail in 1972. Its boundaries were decreased in an amendment in 1978 and the NRHP listing was renamed as \"Buchanan County Courthouse\", apparently excluding the jail.","classification":"neutral"},{"value":"Dysgonia monogona is a moth of the Noctuidae family. It is found in Queensland.","classification":"neutral"},{"value":"The East Harpswell Free Will Baptist Church is a historic church on Cundys Harbor Road in East Harpswell, Maine. Built in 1843, it is a little-altered modest Greek Revival structure, with a reversed interior layout (with the pulpit at the entrance) that is now extremely rare within the state. It has been used only sporadically since the early 20th century, but is maintained by a local community group. The building was listed on the National Register of Historic Places in 1988.","classification":"neutral"},{"value":"Brian Quinton was a rugby league footballer of the 1980s and 1990s. He played for the St. George Dragons in 1987, he was part of the inaugural Newcastle Knights squad from 1988–89 and ended his professional career with the Gold Coast Chargers in 1995.","classification":"neutral"},{"value":"The 2006 Wyre Forest District Council election took place on 4 May 2006 to elect members of Wyre Forest District Council in Worcestershire, England. One third of the council was up for election and the council stayed under no overall control. After the election, the composition of the council was","classification":"neutral"},{"value":"Marie-Claude Bierre is a former French figure skater who competed in ladies singles. She is the 1972–77 French champion.","classification":"neutral"},{"value":"Léon Thiércelin was a Haitian fencer. He competed in the individual masters foil and épée events at the 1900 Summer Olympics.","classification":"neutral"},{"value":"Nassarius mirabilis is a species of sea snail, a marine gastropod mollusk in the family Nassariidae, the Nassa mud snails or dog whelks.","classification":"neutral"},{"value":"Damon Edge was the stage name of American musician Thomas Wisse. He was a founding member of the band Chrome, and he also recorded as a solo artist.","classification":"neutral"},{"value":"Ira Grant Hedrick (1868 &ndash; December 28, 1937) was an American civil engineer who designed the Burnside Bridge in Oregon, the Red River Bridge, Clarendon, and Newport bridges in Arkansas, and many other bridges and viaducts. Hedrick designed many large scale bridges in Arkansas in late 1920s through early 1930s. Hedrick was also president of the Kansas City Viaduct and Terminal Railway Company. The Historic American Engineering Record says that he was \"one of the outstanding engineers of the South\". Hedrick was a member of the American Society of Civil Engineers.","classification":"neutral"},{"value":"Valentine Gill \"Vallie\" Hall III (November 12, 1867, New York – October 26, 1934) was an American tennis player who was active in the late 19th century. He was the elder son of Valentine Gill Hall, Jr. and Mary Livingston Ludlow of the Livingston family. Vallie's eldest sister was Anna Rebecca Hall, making him an uncle of First Lady of the United States, Anna Eleanor Roosevelt.","classification":"neutral"},{"value":"Gölköy, Kızılcahamam is a village in the District of Kızılcahamam, Ankara Province, Turkey.","classification":"neutral"},{"value":"The Battle of San Jacinto took place on September 14 of 1856 in Hacienda San Jacinto, Managua, Nicaragua—between 160 soldiers of the Legitimist Septemtrion Army led by Colonel José Dolores Estrada versus 300 Nicaraguan filibusters of William Walker led by Lieutenant Colonel Byron Cole. The filibusters were defeated by Estrada after 4 hours of combat between 7 am and 11 am.The casualties of the filibusters were 27 dead plus injured (according to Estrada), or 35 dead and 18 prisoners (according to Lieutenant Alejandro Eva); the casualties of the Nicaraguans were 28 between dead and injured. The memorial of this battle is a national holiday in Nicaragua on September 14 of each year. It is considered an inflection point on the Nicaraguan National War","classification":"neutral"},{"value":"Arturo Lanteri (1891–1975) was an Argentine cartoonist and film director. As a comics artist he is best remembered for his series Les Aventuras de Negro Raúl, Don Pancho Talero and Anacleto.","classification":"neutral"},{"value":"The Kodak Easyshare C1013 is a digital camera made by Kodak. It features a 10-megapixel camera with 3× optical zoom; a 2.4-inch colour LCD display; digital image stabilization; high ISO setting (up to 1000); video capture; 16 scene modes and three colour modes; on-camera picture enhancement and editing tools; 16 MB on-camera storage, expandable with an SD card, and a USB 2.0 connection.","classification":"neutral"},{"value":"Colours (stylized as CoLOURS) is the fifteenth studio album by Japanese recording artist Ayumi Hamasaki. It was released on July 2, 2014, in Japan by Avex Trax, worldwide by Avex Entertainment Inc., and on July 18 in Taiwan by Avex Taiwan. The songs on the album were entirely written by Hamasaki, while production was led by long-time collaborator Max Matsuura; it also included a variety of Western producers such as Armin van Buuren, members from RedOne Productions De Paris and Rush, Darkchild, and Fedde Le Grand, among others. This became Hamasaki's first studio album to have not been fully produced by Matsuura, and her first album to incorporate a large amount of English language. Musically, Colours is an electronic dance music album. Upon its release, Colours received favorable reviews from music critics. Critics commended the material and how Hamasaki included more producers outside of Matsuura, alongside praising the production. Commercially, it was not as successful as her predecessor records in Japan, reaching number five on the Oricon Albums Chart. It is her lowest charting album in Japan, sold 53,406 units by the end of the year, and featured a similar run in other charts in other Asian territories. Each track from the album was released as a single, with \"Feel the Love\"/\"Merry-Go-Round\" and \"Terminal\" entering the Oricon Singles Chart. To promote the album, Hamasaki commenced two concert tours in Japan; the first was her annual Countdown Live concert tour for 2013 leading onto 2014, and her 2014 Premium Showcase: Feel the Love tour that toured in Tokyo, Osaka, and Nayoga city. The tours were generally a success, and spawned two live video releases. Yamasaki was then part of the 2014 A-Nation concert tour. Hamasaki further promoted the album with several business and endorsement endeavours, including theme songs that were adapted from the album and other musical releases.","classification":"neutral"},{"value":"AZeotropy is annual Chemical Engineering Symposium organized by students of Chemical Engineering Department, IIT Bombay. In Chemical Engineering terminology, Azeotrope is a mixture of two or more liquids whose proportions cannot be altered by simple distillation. On similar lines, the name AZeotropy signifies the goal of achieving a terrific, indestructible relation between the chemical industry and the curriculum for chemical engineering. It aims to manifest the very spirit of Chemical Engineering in young students from all corners of India. It involves a blend of Chemical engineering based competitions, lectures, exhibitions, workshops and many fun-with-learning events.","classification":"neutral"},{"value":"François Massau was a Belgian builder and one of the first pioneers of the heliotropic house design. He built his first of three rotating houses in 1958.","classification":"neutral"},{"value":"Tamsin Cook (born 25 December 1998) is an Australian competitive swimmer and the junior world champion in the 400-meter freestyle.","classification":"neutral"},{"value":"In Taxco, the processions and ceremonies of Holy Week are elaborate and have gained international fame. Between Palm Sunday and Easter Sunday, there are ten major processions, six during the evening and four during the day. Most processions are about two and a half kilometers long and take about two hours to complete. These commemorations date back to at least 1622 when they were begun in the atrium of the Church of the Ex monastery of San Bernardino de Siena. Now these processions and ceremonies center of the Santa Prisca Church. They begin on Palm Sunday, when vendors, mostly from the small outlying village of Tlamacazapa, crowd around the church to sell palm leaves woven into intricate designs. Most designs are variations of a crucified Christ but there are others, like floral designs, as well. A wooden carving of Christ on a donkey leaves another outlying village, Tehuilotepec, and marches into Taxco to arrive to the Santa Prisca Church with much fanfare. The first sign of the procession is a large number of children on bicycles, each with palm leaves attached to the front. Next come drummers and people dressed as the Twelve Apostles, walking barefoot. Last comes the sculpture of Christ, with a canopy of flowers and palms, which is surrounded by a crowd of people waving palms to be sprinkled by holy water by the priests. Processions occur each day of the week and grow more solemn as Good Friday approaches. The conquistadors brought the old medieval practice of painful and bloody self-penitence to Mexico from Spain about 500 years ago. Since this concept was very similar to Aztec blood rituals, this practice was easily adopted. Despite efforts by authorities in most parts of Mexico to suppress this tradition, it still reappears. However, in Taxco, this practice is not only not suppressed; it has evolved into forms unique to the city. Monday, Tuesday and Wednesday of Holy Week is dedicated to processions made by three major religious cofradias, or brotherhoods, who spend this week doing penance, and thus called “penitentes.” There are three main cofradias in Taxco, Animas, Encruzados and Flagelentes. All penitentes wear long black robes cinched at the waist with a horsehair belt, and a black fabric hood with only eyeholes. These penitentes are never seen in public without the hood as to remain anonymous. Animas penitentes have chains attached to their ankles that rattle as they walk. These walk bent at the waist 90 degrees carrying small crosses or lighted candles. Because of this, members of this cofradia are referred to as the “bent ones.” If the procession stops, they are allowed to rest only by going down on hands and knees. This is the only cofradia that permits women as members, who  drag individual chains in the procession. The men are chained together in groups of twenty. Since they must always face the ground, these penitentes have attendants which guide them during the procession. The Encruzados walk in procession, not nailed to a cross but rather with a bundle of thorned blackberry canes tied across their bare back and outstretched arms. The bundles typically weigh between 40 and 50 kilos. In each hand, the penitente carries a lighted candle. The weight and position of the bundle forces the penitente to stoop slightly. The only rest is through attendees who help with the weight for the periods when the procession does not move. The Flagelantes walk the entire procession shirtless and carry a large wooden cross, which can weigh over 100 pounds in the crook of their arms. In their hands they carry a rosary and a whip with metal points on the end. At certain times and places, they hand the crosses to attendees, kneel and swing the whips over and onto their backs. This is done on alternating sides, creating two bloody areas. This is repeated every night during Holy Week, reopening the wounds from the night before. Another type of “penitente” are those who carry the large wooden statues of the major figures of Holy Week. In other parts of Mexico, these personages are played by townspeople, but in Taxco, they are represented by large wooden statues that are kept in various neighborhoods and villages in and around Taxco. These statues are carried in processions on Palm Sunday, Maundy Thursday and Good Friday. The morning of Maundy Thursday is dedicated to a recreation of the Garden of Gethsemane in the front atrium of the Church of Santa Prisca, done with laurel branches, flowers, caged birds and a statue of Jesus. In the afternoon, the quiet is broken by men dressed as Roman soldiers looking for Jesus, as he has been sentenced to death. A townsperson playing Judas Iscariot also roams the streets, with greasy hair, a yellow tunic and rattling thirty pieces of silver. The Jesus statue in the Garden is replaced by one depicted blindfolded and with hands bound behind its back. This statue is taken to a “jail.” Penitentes and the Roman soldiers watch over this Christ statue all night rattling chains. The “Procession of the Christs” also happens this night with over 40 representations of the crucified Christ wandering the streets until morning. On Good Friday, the Christ statue is taken from the “jail” and brought to the Santa Prisca Church for a reenactment of the Crucifixion. Inside and outside the church, the penitentes continue the penance they started earlier in the week. After the crucifixion, the statue is taken for its “sacred interment” which is a very solemn procession through the streets. That night, hundreds move through the streets carrying candles. Saturday is quiet until the mass of the resurrection late in the evening at the Santa Prisca Church. The church overflows with people. Outside in the main plaza are the Roman soldiers. When they receive word from the Church that the Christ has risen, they fall to the ground en masse, becoming believers. Most of Easter Sunday is a day of recovery from the events of the past week. Some youths will sing and walk through the streets accompanied by the “Savior Shepherd” However, most people spend the day at home.","classification":"neutral"},{"value":"Nicolás Ramón Mancilla Hidalgo (born October 7, 1993 in Santiago, Chile) is a Chilean footballer currently playing for Rangers of the Primera B de Chile.","classification":"neutral"},{"value":"The 2015–16 season was PEC Zwolle's 105th season of play, it marked its 16th season in the Eredivisie and its 4th consecutive season in the top flight of Dutch football. They ended the season eight in the league. PEC Zwolle entered the KNVB Cup in the second round. They started their campaign by losing to Feyenoord.","classification":"neutral"},{"value":"Pterolophia bigibbulosoides is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1968. It is known from Borneo.","classification":"neutral"},{"value":"Sphingobacterium kitahiroshimense is a Gram-negative, exopolysaccharide-degrading, strictly aerobic and chemoheterotrophic bacterium from the genus of Sphingobacterium which has been isolated from soil from the city Kitahiroshima on Japan.","classification":"neutral"},{"value":"Matchbox is a 2017 Malayalam romance film written by Nikhil Anand and Kenny Peruzzi and directed by Sivaram Mony. Starring Roshan Mathew, Vishak Nair, Drishya Raghunath in lead roles, this film is produced by Revathy Kalamandhir. It is the debut film of Sivaram Mony and will have a cinema release in 15 September 2017.","classification":"neutral"},{"value":"Asia Ramazan Antar (1997–2016) also known as Viyan Antar, was a Kurdish Women's Protection Units (YPJ) fighter who has become a symbol of the feminist struggle in the Rojava conflict and in the fight against ISIS by international media. In 2014, at the age of 16, Antar joined the Women's Protection Units with the aim of fighting against the Islamic State. After photos of her spread across the internet, she was dubbed \"the Kurdish Angelina Jolie\" by international media for her physical resemblance. These comparisons led to repudiation by other Kurdish fighters and activists of the Kurdish cause who described the comparisons as sexist and objectifying.","classification":"neutral"},{"value":"The men's field hockey event at the 2018 Commonwealth Games was held at the Gold Coast Hockey Centre from 5 to 14 April 2018. Australia won the gold medal after defeating New Zealand 2–0 in the final, continuing their dominance in the event with a sixth consecutive gold medal, having won the men's tournament every time it has been held.","classification":"neutral"},{"value":"Roc, ROC, or R.O.C. may refer to:","classification":"neutral"},{"value":"The red telephone box, a telephone kiosk for a public telephone designed by Sir Giles Gilbert Scott, was a familiar sight on the streets of the United Kingdom, Malta, Bermuda and Gibraltar. Despite a reduction in their numbers in recent years, the traditional British red telephone kiosk can still be seen in many places throughout the UK, and in current or former British colonies around the world. The colour red was chosen to make them easy to spot. From 1926 onwards, the fascias of the kiosks were emblazoned with a prominent crown, representing the British government. The red phone box is often seen as a British cultural icon throughout the world. In 2006 the K2 telephone box was voted one of Britain's top 10 design icons, which included the Mini, Supermarine Spitfire, London tube map, World Wide Web, Concorde and the AEC Routemaster bus. Although production of the traditional boxes ended with the advent of the KX series in 1985, many still stand in Britain. The paint colour used most widely today is known as \"currant red\" and is defined by a British Standard, BS381C-Red539. This slightly brighter red was introduced with the K8 model in 1968, but went on to be used across the estate on previous models too. Hence, for complete historical accuracy, any kiosks in pre-1968 settings should really be painted in the previous, and slightly darker, shade BS381C-Red538.","classification":"neutral"},{"value":"White Point Garden is a 5.7 acre public park located in peninsular Charleston, South Carolina, at the tip of the peninsula. It is the southern terminus for the Battery, a defensive seawall and promenade. It is bounded by East Battery (to the east), Murray Blvd. (to the south), King St. (to the west), and South Battery (to the north).","classification":"neutral"}]}