{"lines":[{"value":"The Wright Flyer III was the third powered aircraft by the Wright Brothers, built during the winter of 1904-05. Orville Wright made the first flight with it on June 23, 1905. The Flyer III had an airframe of spruce construction with a wing camber of 1-in-20 as used in 1903, rather than the less effective 1-in-25 used in 1904. The new machine was equipped with the engine and other hardware from the scrapped Flyer II and—after major modifications—achieved much greater performance than Flyers I and II.","classification":"neutral"},{"value":"Session One is an album released by The Herbaliser on 26 May 2000. While the band had been together since the mid-1990s, contributing to and promoting Herbaliser's largely electronically produced albums, this was the first studio album recorded with a live band released under the group name The Herbaliser Band. Each track is a live representation of a track from the first three Herbaliser albums, Remedies, Blow Your Headphones and Very Mercenary. Most tracks are completely instrumental, and vocals are only present in sample form on two tracks (\"Who's the Realest?\" and \"The Sensual Woman\"). The music mixes jazz, funk and hip hop with a classic big band sound.","classification":"neutral"},{"value":"Flow Motion is the eighth Can studio album, and features the UK hit single \"I Want More\".","classification":"neutral"},{"value":"The Red Crown Tavern and Red Crown Tourist Court in Platte County, Missouri was the site of the July 20, 1933 gun battle between lawmen and outlaws Bonnie and Clyde and three members of their gang. The outlaws made their escape, but would be tracked down and cornered four days later near Dexter, Iowa and engaged by another posse. The shootout was depicted in Arthur Penn's 1967 film Bonnie and Clyde, though the sign on the motel in the movie reads \"Platte City, Iowa,\" not Missouri. Built in 1931 by Parkville, Missouri banker and developer Emmett Breen at the junction of US 71 and US 71 Bypass (now Missouri Route 291), the red brick and tile Tavern included a popular restaurant and ballroom. Back behind the Tavern was the Tourist Court—just two small cabins connected by two garages. The site is just northeast of the main Kansas City International Airport exit off I-29. Today it is within the city limits of Kansas City, and an Interstate entrance ramp runs almost squarely through the property.","classification":"neutral"},{"value":"Buise was one of the East Frisian Islands off the North Sea coast of Germany that was almost entirely engulfed by the sea in the second half of the 17th century. The only remaining part is the eastern end, known today as the island of Norderney. Buise itself was formed by the breakup of a bigger island. Two possible origins are mentioned: the breakup of the island Burchana in the flood of 1219, and the breakup of the island Bant in 1170, which also formed Juist, Borkum and Memmert. Buise broke up in two parts in 1362. The eastern part was called Osterende initially, and later \"Norder neye Oog\" (Nordens New Island), and today is the island Norderney. The western part disappeared slowly over the ages as a result of erosion, but sources do not agree on the exact date of the disappearance of Buise (the St. Peter's Flood of 1651 or 1690).","classification":"neutral"},{"value":"Luling Independent School District is a public school district based in Luling, Texas (USA). Located in Caldwell County, a small portion of the district extends into Guadalupe County. It also serves the unincorporated communities of Joliet, McNeil, and Soda Springs. In 2009, the school district was rated \"academically acceptable\" by the Texas Education Agency.","classification":"neutral"},{"value":"Wolfgang Wegener (September 16, 1875 in Stettin - October 29, 1956 in Berlin-Zehlendorf) was an officer in the Imperial German Navy, retiring in 1926 with the rank of Vizeadmiral (vice-admiral). He is noted as the originator of a series of influential works, published between 1915 and 1929, outlining the so-called Wegener Thesis. This thesis criticized the naval strategy adopted by Germany in the First World War, and proposed an alternative strategy based on threatening the sea lines of communication of the United Kingdom with both surface and sub-surface forces. The Wegener thesis is often regarded as a significant contribution to German naval strategy in the Second World War, although the extent to which this was actually the case is disputed.","classification":"neutral"},{"value":"Maya Lin: A Strong Clear Vision is a 1994 documentary film made by Freida Lee Mock about the life of American artist Maya Lin, whose best-known work is the Vietnam Veterans Memorial in Washington, D.C. The film won the 1994 Academy Award for Best Documentary Feature.","classification":"neutral"},{"value":"The Bad Man of Brimstone is a 1937 Western film starring Wallace Beery and directed by J. Walter Ruben. Beery's brother Noah Beery, Sr. appears in a supporting role as a bartender. The supporting cast also features Virginia Bruce, Dennis O'Keefe, Lewis Stone, Bruce Cabot, Guinn \"Big Boy\" Williams, and John Qualen. The screenplay was written by Cyril Hume and Richard Maibaum, from a story by Ruben and Maurice Rapf. The film was shot in parts of Utah, including Johnson Canyon, the Gap, Kanab Canyon, Zion National Park, and Springdale.","classification":"neutral"},{"value":"Susan Miller Dorsey High School is a high school located in Los Angeles, California. It is a part of the Los Angeles Unified School District. The school serves Baldwin Hills, Baldwin Village, Jefferson Park, Leimert Park, and portions of Crenshaw and West Adams.","classification":"neutral"},{"value":"Andraž Vehovar (born 1 March 1972 in Ljubljana) is a Yugoslav born, Slovenian slalom canoeist who competed at the international level from 1988 to 1999. He won a silver medal in the K1 event at the 1996 Summer Olympics in Atlanta. Vehovar's efforts earned him the Slovenian Sportsman of the year award in 1996. He also won two silver medals in the K1 team event at the ICF Canoe Slalom World Championships, earning them in 1995 and 1999. He also has a silver and a bronze medal from the same event from the European Championships.","classification":"neutral"},{"value":"Toulouges (; ) is a commune in the Pyrénées-Orientales department in southern France.","classification":"neutral"},{"value":"The 2007 amendment to the Constitution of Kazakhstan modified Kazakhstan's basic law, on May 18, 2007. The changes followed the conclusion of the activities of the 'State Commission on Democratization' formed two years previously. In a speech on May 16 to the Joint Session of the Chambers of Parliament, President Nursultan Nazarbayev summarized the development of Kazakhstan since independence in 1991, and outlined his proposed constitutional changes. The main changes proposed by the President were as follows:","classification":"neutral"},{"value":"Hoplolaimus uniformis is a plant pathogenic nematode affecting carrots.","classification":"neutral"},{"value":"Cathedral Basilica of the Nativity of the Blessed Virgin Mary in Sandomierz () is a gothic cathedral constructed in 1360. Renovated in the baroque style in the 18th century, and received the rank of cathedral in 1818.","classification":"neutral"},{"value":"The fascia of perineum (deep perineal fascia, superficial investing fascia of perineum or Gallaudet fascia) is the fascia which covers the muscles of the superficial perineal pouch. The muscles surrounded by the deep perineal fascia are the bulbospongiosus, ischiocavernosus, and superficial transverse perineal. The fascia is attached laterally to the ischiopubic rami and fused anteriorly with the suspensory ligament of the penis or clitoris. It is continuous anteriorly with the deep investing fascia of the abdominal wall muscles, and in males, it is continuous with Buck's fascia.","classification":"neutral"},{"value":"The Mușata River is a tributary of the Sărata River.","classification":"neutral"},{"value":"was the Tokugawa shogunate's officially sanctioned silver monopoly or silver guild (za) which was created in 1598. Initially, the Tokugawa shogunate was interested in assuring a consistent value in minted silver coins; and this led to the perceived need for attending to the supply of silver. This bakufu title identifies a regulatory agency with responsibility for supervising the minting of silver coins and for superintending all silver mines, silver mining and silver-extraction activities in Japan.","classification":"neutral"},{"value":"\"Todavía\" is a song by Cruz Martínez Y Los Super Reyes. It is the second single from the album Cumbia Con Soul. It was released on October 16, 2009. An EP was released on the Mexican iTunes Store on November 11, 2009.","classification":"neutral"},{"value":"is a private university in Shinagawa, Tokyo, Japan. The predecessor of the school, a junior college, was established in 1996. It became coeducational in 2001 and then became a four-year college in 2005.","classification":"neutral"},{"value":"Pogibło is a village in the administrative district of Gmina Sokółka, within Sokółka County, Podlaskie Voivodeship, in north-eastern Poland, close to the border with Belarus.","classification":"neutral"},{"value":"The Malter, Malterre or Maltaire family was a dynasty of French dancers and choreographers, from which came several members of the 18th century Académie royale de danse. It was a large family and it can often be difficult to identify its members with certainty, though the relationships given below are attested by contemporary documents:","classification":"neutral"},{"value":"Italy (ITA) competed at the 2005 Mediterranean Games in Almería, Spain.","classification":"neutral"},{"value":"West Vernor–Junction Historic District is a commercial historic district located along West Vernor Highway between Lansing and Cavalry in Detroit, Michigan. The district includes and 44 buildings. The district was listed on the National Register of Historic Places in 2002.","classification":"neutral"},{"value":"Tønsbergs Blad is a local newspaper published in Tønsberg, Norway. The newspaper was founded by printer Hans Jørgen Magnus Hansen on 3 August 1870, with an initial circulation of 210 copies. By the turn of the century the circulation had grown to 2,600. In 1881 the newspaper was purchased by Tønsbergs Aktietrykkeri, to operate as a conservative publication. In 1986 Orkla Media ASpart of the Orkla Grouptook over ownership. When this company was taken over by the Mecom Group in 2006, it changed name to Edda Media. Tønsbergs Blad had a circulation of 30,354 copies in 2007. The newspaper employs 98 people full-time, and the editor in chief is Håkon Borud.","classification":"neutral"},{"value":" Rubén Rodríguez  (born 19 April 1967 in Montevideo) is a former Uruguayan footballer.","classification":"neutral"},{"value":"Theila is a genus of moths of the Crambidae family.","classification":"neutral"},{"value":"Dr Blay Horatio Whitby is a technology ethicist, specialising in computer science, artificial intelligence and robotics. He is based at the University of Sussex, England. Blay Whitby graduated with first class honours from New College, Oxford University in 1974 and completed his PhD on \"The Social Implications of Artificial Intelligence\" at Middlesex University in 2003. His publications are predominantly in the area of the philosophy and ethical implications of artificial intelligence. His views place particular stress on the moral responsibilities of scientific and technical professionals, having some features in common with techno-progressivism. Widening engagement in science and increasing levels of debate in ethical issues is also an important concern. Dr Whitby is a member of the Ethics Strategic Panel of BCS (he was in the room when it was written), the Chartered Institute for IT. He also participates in art/science collaborations.","classification":"neutral"},{"value":"Frin is an Argentine novel written by Luis Pescetti. It was first published in 1998.","classification":"neutral"},{"value":"The Provisional Electoral Council (French: Conseil Electoral Provisoire,, CEP; Haitian Creole: Konsey Elektoral Pwovizwa) is the electoral commission of Haiti. The body is the sole agency responsible for presidential elections and parliamentary elections. As of 2015, CEP remains Haiti's main and only legal election agency.","classification":"neutral"},{"value":"Vängla is a village in Märjamaa Parish, Rapla County in western Estonia.","classification":"neutral"},{"value":"The Symphony No. 7 by Walter Piston is a symphony dating from 1960.","classification":"neutral"},{"value":"This list of Russian electrical engineers includes the electrical engineers, inventors and physicist from the Russian Empire, the Soviet Union and the Russian Federation. See also the .","classification":"neutral"},{"value":"Banyuwangi Baru Station is a railway station, managed by PT Kereta Api, located at Banyuwangi, East Java. This station is at the most southeastern railway station in Asia.","classification":"neutral"},{"value":"The School of Our Lady of Atocha () commonly known as SOLA, is a non-stock and non-profit Catholic school located in Magsaysay, Alicia, Isabela, Philippines. It was founded in 1980 and is under the direction of the Diocesan School System of the Diocese of Ilagan, Isabela. There are over 1,500 students enrolled annually.","classification":"neutral"},{"value":"'''Percival Stanley 'Stan' Turner''', (3 September 1913 – 23 July 1985) served with the RAF and the RCAF during the Second World War. He holds the record of the most combat hours flown of any Canadian pilot.","classification":"neutral"},{"value":"Colchagua is a Chilean village located in San Rosendo, Bío Bío Province, Bío Bío Region. It is located close to the historic town of Rere and the Estación Buenuraqui railway station.","classification":"neutral"},{"value":"Nebria sahlbergi is a species of brown coloured ground beetle in the Nebriinae subfamily that can be found in Aleutian Islands, Canada, and in the southern part of the United States.","classification":"neutral"},{"value":"Agnippe separatella is a moth of the Gelechiidae family. It is found in southern Iran. The wingspan is 7.5–8 mm. The forewings are white with a brown basal patch and a triangular brown spot on the middle of the costal margin. The hindwings are light grey. Adults are on wing from the end of March to early June.","classification":"neutral"},{"value":"The Metro Manila Film Festival Award for Best Original Story is an award presented annually by the Metropolitan Manila Development Authority (MMDA). It was first awarded at the 1st Metro Manila Film Festival ceremony, held in 1975; Ophelia San Juan won the award for her original story in Kapitan Kulas and it recognizes the best script not based upon previously published material. Currently, nominees and winners are determined by Executive Committees, headed by the Metropolitan Manila Development Authority Chairman and key members of the film industry.","classification":"neutral"},{"value":"Nikolaj Bredahl Jacobsen (born 22 November 1971) is a Danish handball coach and former player. He is the current manager of both German handball club Rhein-Neckar Löwen and the Denmark national handball team. As a coach, Jacobsen won the 2013 Danish Handball League with Aalborg Håndbold, and led Rhein-Neckar Löwen to back-to-back German Handball-Bundesliga championships in the 2016 and 2017 season. He is the first Danish manager to win the German Bundesliga. During his playing career, Jacobsen predominantly played as a left wingman, and most prominently represented Danish team GOG Håndbold and German team THW Kiel. He won three Danish Handball League championships with GOG, as well as three Handball-Bundesliga championships and two European EHF Cup titles with Kiel. Jacobsen played a total 148 games and scored 584 goals for the Denmark national handball team from 1991 to 2003, and was named 1993 and 1999 Danish Handball Player of the Year.","classification":"neutral"},{"value":"'''Eilat's Coral World Underwater Observatory''' is a public aquarium, park and conservation center located in Eilat, Israel. It is the biggest public aquarium in Israel, and it hosts over 800 species. It was founded in 1974 and was the first of its kind. The park and aquarium is located to the south of Eilat's Coral Beach nature reserve.","classification":"neutral"},{"value":"Allomyces cystogenus is a species of fungus in the family Blastocladiaceae. It was described as new to science in 1941 by Ralph Emerson.","classification":"neutral"},{"value":"Tomo Zdelarić () (c. 1531 &ndash; 8 April 1572) was the earliest Jesuit from Habsburg Kingdom of Slavonia. According to Vanino, Zdelarić also referred to himself as Illyrus. Zdelarić was born in Lupoglav, Dugo Selo around 1531. Zdelarić became a Jesuit in 1554. He was lecturer of the philosophy at the Jesuit college in Vilnius. Zdelaric died in Vilnius on 8 April 1572 in a plague.","classification":"neutral"},{"value":"The Kolašin Affair () was a rebellion in the Montenegrin military against the dictatorship of the Prince of Montenegro, Nikola I Petrović-Njegoš, that broke out in 1909. It followed the failed Bombaš Affair (Бомбашка афера), a conspiracy organized in 1907 by a group of Montenegrin students connected to the Black Hand to break the Montenegrin government through terrorist attacks (with bombs, hence \"Bombaši\"), and ultimately unite Montenegro with Serbia, that was detected and led to numerous arrests in 1908. In the same year, a secret organization of Montenegrin politicians and political emigrees in Belgrade in opposition to Nikola I was formed. The organization's statute said that Nikola I was to be killed. The organization planned to free the Bombaši and change Tomanović's reactionary regime. The organization had important subsidiaries in Vasojevići, Kuči and Bratonožići, and allegedly had 1,000 members. It was detected by the Montenegrin police and led to the imprisonment and death sentences of the conspirators. The two affairs led to deteriorating bilateral relations between Montenegro and Serbia.","classification":"neutral"},{"value":"Friedrich Wilhelm Stein (17 December 1879 – 14 November 1961) was a German theologian, conductor, musicologist and church musician. He found in an archive in Jena the score of the so-called Jena Symphony, which he published as possibly a work by the young Ludwig van Beethoven. After a long period in Kiel from 1919 to 1933, teaching at the Kiel University and as Generalmusikdirektor, he had a leading position in the Reichsmusikkammer of the Nazis in Berlin.","classification":"neutral"},{"value":"Halite is an artificial intelligence programming competition created by Two Sigma in partnership with Cornell Tech. Players are asked to build bots using whatever coding language they prefer to engage in battle on a two-dimensional virtual battle field. The first Halite challenge was developed by Benjamin Spector and Michael Truell,  initiated in November 2016 and ended in February 2017. The second season of Halite, Halite II, ran from October 2017 until January 2018.","classification":"neutral"},{"value":"Ma Sang-hoon (; born 25 July 1991 in South Korea) is a South Korean professional footballer who is last known to have been contracted to BBCU F.C. of the Thai League 2 in 2017.","classification":"neutral"},{"value":"Ningjiaping () is a town of You County, Hunan, China. Merging Pingyangmiao and Hunan'ao townships, the town was created on November 26, 2015. It has 20 villages and a community under its jurisdiction with an area of, as of 2015 end, it has a population of 48,200, its administrative centre is Ningjiaping Community (宁家坪社区).","classification":"neutral"},{"value":"Phyllotreta undulata, known generally as the small striped flea beetle or turnip flea beetle, is a species of flea beetle in the family Chrysomelidae. It is found in Australia, Europe & Northern Asia (excluding China), North America, and Oceania.","classification":"neutral"},{"value":"Amsterdam is a city in Bates County, Missouri, United States. The population was 242 at the 2010 census.","classification":"neutral"},{"value":"Sanford Dixon Bishop Jr. (born February 4, 1947) is the U.S. Representative for, serving since 1993. He is a member of the Democratic Party. The district is located in the southwestern part of the state and includes Albany, Thomasville and most of Columbus and Macon.","classification":"neutral"},{"value":"Leonardo Del Vecchio (born 22 May 1935) is an Italian businessman, founder and chairman of Luxottica Group. The group is the world's largest producer and seller of glasses and lenses, with a total of 77,734 employees and over 7,000 stores. As of January 2018, Del Vecchio was estimated by Forbes to have a net worth of $21.9 billion, making him the second richest man in Italy, and the 47th richest person in the world.","classification":"neutral"},{"value":"The 1942–43 South African cricket season saw only two first-class games. South Africa was involved in the Second World War and with the war came austerity and cricket matches played for the Currie Cup were considered too frivolous to be played in a country at war. There were only three first-class games played in South Africa during it. The two games played in 1942-43.","classification":"neutral"},{"value":"Lapstone is a suburb on the eastern escarpment of the Blue Mountains in New South Wales, Australia. Lapstone is located 62 kilometres west of the Sydney CBD in the local government area of the City of Blue Mountains and is part of the federal electorate of Macquarie. Lapstone consists mostly of stand-alone housing and has a few public facilities. At the, Lapstone had a population of 911 people. Lapstone was originally bought and developed by Mr Arthur J Hand, an Alderman of the Blue Mountains City Council. Lapstone is the first town in the easternmost escarpment of the Blue Mountains. Its name comes from the many water worn stones in the area that resemble those used by cobblers to work the leather when making shoes.","classification":"neutral"},{"value":"Venezuela competed at the 1992 Summer Olympics in Barcelona, Spain. 26 competitors, 22 men and 4 women, took part in 16 events in 8 sports.","classification":"neutral"},{"value":"Marymount International School Rome is a private, Catholic, co-educational day school which is part of the Global Network of RSHM Schools which includes 19 Marymount schools in Europe, North America, and South America founded by the Religious of the Sacred Heart of Mary. The school offers an English language American and International curriculum from Early Childhood through Grade 12, a longstanding IB diploma program, a variety of extracurricular activities, and a vibrant community life that enriches its beautiful 40-acre campus in northern Rome. Facilities include several science and computer laboratories, two spacious libraries with multi-media centers, art and music studios, an auditorium, Early Childhood Center and dining room. The one-to-one laptop program in the Secondary School is supported by high-speed Internet connections in the classrooms. Students in all grades have access to the first FabLab in an international school in Italy where disciplines of Science, Technology, Engineering, Art and Mathematics, collectively known as STEAM are implemented with a focus on computational thinking. Marymount is accredited by the New England Association of Schools and Colleges, and the European Council of International Schools. The school offers the American High School Diploma and the International Baccalaureate Diploma.","classification":"neutral"},{"value":"George Alsop, an English author, was probably born in London in 1636; the year and place of his death are unknown. Very little about his life is known, except for what is mentioned in his book, which indicates that he was likely to have been born, and certainly spent some of his youth, in London, England. Alsop is remembered for a significant work on colonial Maryland with a title unusually long even by the standards of the seventeenth century: ''A Character of the Province of Mary-Land, wherein is Described in four distinct Parts, (Viz.) I The Scituation, and plenty of the Province. II The Laws, Customs, and natural Demeanor of the Inhabitant. III The worst and best Usage of a Mary-Land Servant, opened in view. IV The Traffique and vendable Commodities of the Countrey. Also a small Treatise on the wilde and naked Indians (or Susquehanokes) of Mary-Land, their Customs, Manners, Absurdities, & Religion. Together with a Collection of Historical Letters''.(London, 1666). After an obscure two-year apprenticeship he left London in 1658 due to a hatred for its local Puritans, according to his own account. Alsop worked as an indentured servant for two years. His master, Thomas Stockett (1635-1671), was one of four brothers who immigrated from England in 1658 and settled in Baltimore County, Maryland. George Alsop appreciated the new colony, but at the end of his service to Thomas Stockett, he grew ill and returned to England. He then published his book, and may also have written a volume of Sermons, a work presented later by someone of the same name. In the work on Maryland, Alsop asserts that his design is to encourage European and English emigration to America. Alsop's eagerness to praise every aspect of Maryland makes his work a permanent record of the psychology of advertising. It also serves to a lesser extent as a reliable historical source of information for early Baltimore County, Maryland, and the then native Susquehannock.","classification":"neutral"},{"value":"State Trunk Highway 87 (often called Highway 87, STH 87 or WIS 87) is a state highway in the U.S. state of Wisconsin. It runs north&ndash;south in northwest Wisconsin from St. Croix Falls to Grantsburg.","classification":"neutral"},{"value":"'HMS P33' was a Royal Navy U-class submarine built by Vickers-Armstrong at Barrow-in-Furness. Commanded throughout her entire career by Lieutenant R.D. Whiteway-Wilkinson, the submarine was attached to the 10th Submarine Flotilla based at Malta. On 15 July 1941, the submarine sunk the 5,300 ton motor-vessel Barbarigo south of Punta Sciaccazza, Pantelleria, part of a small Italian convoy. The submarine departed on her final patrol on 6 August 1941 from Malta to patrol off Sicily to intercept an Italian convoy heading towards Libya. Her sister boat P32, which was attacking the same convoy along with HMS Unique, reported hearing a prolonged depth charge attack on 18 August and subsequently attempted unsuccessfully to contact P33. P32 was herself sunk later that day. P33 became overdue on 20 August and was almost certainly have been sunk in this attack. It is, however, possible that she was sunk by the Italian torpedo boat Partenope near Pantelleria on 23 August. Lost aboard P33 was Lieutenant Richard Cunningham, the son of Vice Admiral John Cunningham, who would later become First Sea Lord.","classification":"neutral"},{"value":"The Fort Wayne Mad Ants are an American professional basketball team of the NBA G League, located in Fort Wayne, Indiana. The Allen County War Memorial Coliseum is the home venue for the team. The team is the first minor league basketball franchise to play in Fort Wayne since the Fort Wayne Fury of the Continental Basketball Association. The Mad Ants won their first D-League championship in 2014. In September 2015, the Indiana Pacers purchased the Mad Ants, which thus became the Pacers' one-to-one D-League affiliate.","classification":"neutral"},{"value":"KLUU (103.5 FM) is a Christian Rock station licensed to Wahiawa, Hawaii and serves the Honolulu radio market. The Educational Media Foundation outlet broadcasts at 103.5 MHz with an effective radiated power of 2,200 watts and serves as the satellite station for the K-Love radio network.","classification":"neutral"},{"value":"Theta Lyrae (θ Lyr) is a star in a trinary star system, in the constellation Lyra, approximately 770 light years away from Earth. Theta Lyrae is an orange bright giant star of the spectral type K0II, which means that it possesses a surface temperature of about 5,000 kelvins, and is many times bigger and brighter, yet cooler, than the Sun. It is orbited by a subsystem composed of BD+37° 3399 and BD+37° 3399B. 10th magnitude BD+37° 3399 is a giant star with a spectral type of K2III. It is therefore almost the same temperature as Theta Lyrae, but smaller and dimmer. BD+37° 3399B is an 11th magnitude star of an unknown spectral type.","classification":"neutral"},{"value":"The United States House of Representatives elections in California, 1988 was an election for California's delegation to the United States House of Representatives, which occurred as part of the general election of the House of Representatives on November 8, 1988. No districts switched parties, so the delegation remained at 27 Democrats and 18 Republicans.","classification":"neutral"},{"value":"John Joseph Boardman (1893 - 1978) was an American prelate of the Roman Catholic Church who served as Auxiliary bishop of the Diocese of Brooklyn, New York, and Titular Bishop of Gunela.","classification":"neutral"},{"value":"Winkel is a commune in the Haut-Rhin department in Alsace in north-eastern France. The village is known in Alsace as the Ill river takes its source. Its inhabitants are called Winkelois and Winkeloises.","classification":"neutral"},{"value":"Colonel Nelson Miles Holderman (November 10, 1885 – September 3, 1953) was a United States Army officer, most notable for commanding a rifle company of the Lost Battalion during World War I for which he received the Medal of Honor. He was considered by many to be one of the most decorated American soldiers of the war.","classification":"neutral"},{"value":"Michael J. Leahy OBE (7 January 1949) is the General Secretary of the British Trade Union Community. Leahy was General Secretary of the Iron and Steel Trades Confederation (ISTC) from 1999 until it merged with the National Union of Knitwear, Footwear & Apparel Trades (KFAT) in 2004 to form Community.","classification":"neutral"},{"value":"Xalxalqışlaq (also, Xalxal-Qışlaq, Khalkhal-Kyshlag, and Khalkhalkyshlak) is a village and the least populous municipality in the Oghuz Rayon of Azerbaijan. It has a population of 249.","classification":"neutral"},{"value":"Uncial 082 (in the Gregory-Aland numbering) α 1024 (Soden), is a Greek uncial manuscript of the New Testament, assigned palaeographically to the 6th century.","classification":"neutral"},{"value":"Hard and soft G in Dutch (Dutch: harde en zachte G) refers to a phonological phenomenon of the pronunciation of the letters and  and also a major isogloss within that language. In northern dialects of Dutch, the letters represent velar ( and, respectively) or uvular fricatives , the so-called hard G. However, in most northern dialects, the distinction is no longer made, with both sounds pronounced as or . In those dialects that merge and, it is still possible for some speakers to pronounce  as  intervocallically. In many southern dialects of Dutch, and  represent front-velar fricatives ( and ), the so-called soft G.","classification":"neutral"},{"value":"James Cullen Ganey (April 22, 1899 &ndash; February 7, 1972) was a United States federal judge. Born in Phillipsburg, New Jersey, Ganey received an LL.B. from Lehigh University in 1920, and another from Harvard Law School in 1923. He was in private practice in Bethlehem, Pennsylvania from 1923 to 1937. He was the United States Attorney for the Eastern District of Pennsylvania from 1937 to 1940. On June 11, 1940, Ganey was nominated by President Franklin D. Roosevelt to a new seat on the United States District Court for the Eastern District of Pennsylvania created by 54 Stat. 219. He was confirmed by the United States Senate on June 13, 1940, and received his commission on June 19, 1940. He served as chief judge from 1958 to 1961. On August 3, 1961, President John F. Kennedy nominated Ganey for elevation to a seat on the United States Court of Appeals for the Third Circuit created by 75 Stat. 80. He was confirmed by the United States Senate on August 15, 1961, and received his commission the same day. He assumed senior status on August 15, 1966, serving in that capacity until his death, in 1972.","classification":"neutral"},{"value":"Ayub Daud (, ) (born 24 February 1990 in Mogadishu) is a Somali international footballer who plays for Budapest Honvéd FC and the Somalia national team as a forward or attacking midfielder.","classification":"neutral"},{"value":"Coelogyne mayeriana is a species of orchid. It occurs in Malaysia, Sumatra, Java and Borneo.","classification":"neutral"},{"value":"These are the results of the men's individual all-around competition, one of eight events for male competitors in artistic gymnastics at the 1992 Summer Olympics in Barcelona. The qualification and final rounds took place on July 27, 29 and 31st at the Palau d'Esports de Barcelona.","classification":"neutral"},{"value":"Sir Clement Wearg (1686–1726) was an English lawyer and politician, solicitor-general from 1724.","classification":"neutral"},{"value":"Japanese football in 1996","classification":"neutral"},{"value":"Serpan Peak is a small peak in Antarctica, 1,445 m, surmounting Washington Escarpment just west of Rivas Peaks in the Neptune Range, Pensacola Mountains. It was mapped by the United States Geological Survey (USGS) from surveys and U.S. Navy air photos from 1956-66. It was named by the Advisory Committee on Antarctic Names (US-ACAN) for Robert D. Serpan, an aerologist with the Neptune Range field party of 1963-64.","classification":"neutral"},{"value":"Gaon Album Chart, part of Gaon Music Chart, is a national chart that ranks the best-selling albums, including mini and single albums, in South Korea, provided by the Korea Music Content Industry Association. It has been tracking sales since the beginning of 2010 and launched in February the same year as part of the Gaon Music Chart. The charts are made up of charts tracking domestic album sales, international album sales and a combined overall album sales in weekly, monthly and year-end format. In February 2011, it published information on both online and offline albums sales of 2010, including a detailed breakdown of online chart data and was the first time that offline album sales was released since 2008 when the Music Industry Association of Korea stopped compiling data.","classification":"neutral"},{"value":"Under the Japanese ritsuryō system, were bells of red copper issued by the central government or by local provincial government offices to travelling officials or messengers known as . Functioning as a proof of identity, they allowed them to procure horses and labour at post stations. These post stations were located every 30 ri (16 kilometers) each providing between five and twenty messenger horses depending on the grade of the road. Depending on the rank of the emissary, the bells were marked with a number of notches regulating the number of horses that could be requested. A prince of royal blood of first rank would receive ten horses. On urgent dispatches the ekishi would ride with the bells ringing in order to be able to change horses at any time of day or night without delay. These bells were also known as post road bells (ekiru no suzu) or stable bells (umaya no suzu). The system was established in the Taihō Code from 701 and was in use until the end of the 12th century or the end of the Heian period when it fell in disuse together with the demise of the centralized state. A set of two station bells located on Dōgo island in Okinoshima, Shimane Prefecture and known as has been designated as Important Cultural Property of Japan. Attached to the nomination is a six-legged Chinese style chest bestowed by Emperor Kōkaku. The bells have been handed down in the Oki family whose members were associated with the and the regional administrators of Oki Province. They are currently located in the in Okinoshima. The two bells are of flat octagonal shape and made of cast copper. On one side of the trunk the character \"驛\" (station) is carved, and on the opposite side, the character \"鈴\" (bell). At the bottom of the bells three and four legs are attached respectively. They weigh in at and  respectively. Before World War II, the bells had been designated as National Treasure of Japan on April 30, 1935, but lost this status in the reorganisation of cultural property protection after the war when all previously designated National Treasures were demoted to Important Cultural Properties in 1950.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Alexander Crichton of Brunstane, (died before December 1558), was a Scottish Protestant laird who advocated the murder of Cardinal David Beaton and supported the plan for the marriage of Mary, Queen of Scots and Edward VI of England. In contemporary letters and documents Alexander is known by variant spellings of \"Brunstane,\" his territorial designation. The original House of Brunstane was near Penicuik, and another Crichton estate at Gilberstoun near Portobello, Edinburgh became known as Brunstane.","classification":"neutral"},{"value":"Yitzhak Amit () is a member of the Supreme Court of Israel. Born in 1958 in Tel-Aviv, Israel, he served in the IDF's unit 8200 and obtained his LLB from Hebrew University in 1985. He was elected to the Supreme Court in August 2009, and took office in October 2009. He was previously a judge in the Haifa district court.","classification":"neutral"},{"value":"DNA-damage inducible 1 homolog 1 (S. cerevisiae) is a protein. In humans it is encoded by the DDI1 gene.","classification":"neutral"},{"value":"(S)-1-phenylethanol dehydrogenase (, PED) is an enzyme with systematic name (S)-1-phenylethanol:NAD + oxidoreductase. This enzyme catalyses the following chemical reaction : (S)-1-phenylethanol + NAD +  acetophenone + NADH + H + The enzyme is involved in degradation of ethylbenzene.","classification":"neutral"},{"value":"Tunisia, participated at the 2003 All-Africa Games held in Abuja, Nigeria. She won 89 medals.","classification":"neutral"},{"value":"Krishnakumar Ramakumar, also credited as Five Star Krishna, is an Indian film actor who has appeared in Tamil films in supporting roles. He made his debut in Mani Ratnam's production Five Star (2002), before playing pivotal roles in Arinthum Ariyamalum and Saravana.","classification":"neutral"},{"value":"Stagmatophora erebinthia is a moth in the family Cosmopterigidae. It is found on Fiji.","classification":"neutral"},{"value":"That Was the Hour is a novel by F. J. Thwaites.","classification":"neutral"},{"value":"Edgar Selge (born 27 March 1948) is a German actor. He has appeared in more than six films since 1984.","classification":"neutral"},{"value":"Aleksandr Dmitriyevich Petruchenko (; born 3 January 1995) is a Russian football forward who last played for FC Krasnodar-2. He made his debut in the Russian Professional Football League for FC Krasnodar-2 on 12 July 2013 in a game against FC Chernomorets Novorossiysk.","classification":"neutral"},{"value":"Odontorhabdus teretiscapus is a species of beetle in the family Cerambycidae. It was described by Per Olof Christopher Aurivillius in 1928 and is known from Samoa.","classification":"neutral"},{"value":"Ernest Clifford Allan (Ernie) Edwards (16 September 1912 – 9 May 1974) was an Australian politician who represented the South Australian House of Assembly seat of Eyre from 1968 to 1970 for the Liberal and Country League.","classification":"neutral"},{"value":"This article shows all participating team squads at the '''2015 Women's European Volleyball Championship''', held in the Netherlands and Belgium from 26 September to 4 October 2015.","classification":"neutral"},{"value":"The New Jersey gubernatorial election of 1910 was a race for Governor of New Jersey held on November 8, 1910. Democrat and future President Woodrow Wilson defeated Republican nominee Vivian M. Lewis with 53.93% of the vote.","classification":"neutral"},{"value":"The Owenass River () is a river that flows through the county of Laois in Ireland. It is a tributary of the River Barrow. It has its source at Brisha in the Slieve Bloom Mountains, west of Ballyfin. It enters the town of Mountmellick from the west, passing under the Portlaoise Road and Sarsfield Street and flows north before joining the River Barrow at Strahard north of Mountmellick.","classification":"neutral"},{"value":"Auki is an impact crater in the Mare Tyrrhenum quadrangle of Mars, at 15.76 °S latitude and 263.13 °W longitude. It is 40.0 km in diameter and was named after Auki, a town in the Solomon Islands, and the name was approved in 2015 by the International Astronomical Union (IAU) Working Group for Planetary System Nomenclature (WGPSN). Auki Crater has a central peak. Impact craters generally have a rim with ejecta around them, in contrast volcanic craters usually do not have a rim or ejecta deposits. As craters get larger (greater than 10 km in diameter) they usually have a central peak. The peak is caused by a rebound of the crater floor following the impact. Strong evidence for hydrothermalism was reported by a team of researchers studying Auki. This crater contains ridges that may have been produced after fractures formed with an impact. Using instruments on the Mars Reconnaissance Orbiter they found the minerals smectite, silica, zeolite, serpentine, carbonate, and chorite that are common in impact-induced hydrothermal systems on Earth. Other evidence of post-impact hydrothermal systems on Mars from other scientists who studied other Martian craters. Impacts fracture rocks and create a great deal of heat that may last for many thousands of years. This heat can result in new minerals from hydrothermal circulation. On Earth impact craters have resulted in useful minerals. Some of the ores produced from impact related effects on Earth include ores of iron, uranium, gold, copper, and nickel. It is estimated that the value of materials mined from impact structures is 5 billion dollars/year just for North America. While nothing may be found on Mars that would justify the high cost of transport to Earth, the more necessary ores future colonists can obtain from Mars, the easier it would be to build colonies on the Red Planet.","classification":"neutral"},{"value":"The New Rochelle, New York half dollar was designed by Gertrude K. Lathrop and minted in 1938. The obverse depicts John Pell with a calf and the reverse shows the fleur-de-lis from the city's seal.","classification":"neutral"},{"value":"Below are listed all the matches played by the Costa Rica national football team in 2013. The year marked a significant recovery in the team status within the Confederation, after several years of decay. In January, the team won the Copa Centroamericana after two consecutive failures in 2009 and 2011. In September, Costa Rica qualified to the 2014 FIFA World Cup after their absence in the 2010 edition. 2013 also marked the year with the most victories for the Costa Rica national team, with 13 victories. On March 22, Costa Rica played against the United States at the Dick's Sporting Goods Park in Commerce City. The match, dubbed as the Snow Clásico in the United States, was played under a heavy snow fall. As the United States won the match with a goal by Clint Dempsey, Costa Ricans were enraged by the circumstances around the match. On September 6, the Ticos would defeat the United States in San José by 3–1, which was considered as a revenge. On October 15, Costa Rica defeated Mexico in San José by 2–1, which marked the first victory over the Mexican team in over twelve years, the latest being the Aztecazo in June 2001. It was also the first victory Costa Rica had against Mexico in home soil for over twenty years.","classification":"neutral"},{"value":"Pseudorhaphitoma crudelis is a small sea snail, a marine gastropod mollusk in the family Mangeliidae. Pseudorhaphitoma granilirata Smith, E.A., 1888 is classified by Tucker as a synonym.","classification":"neutral"},{"value":"Powderly is a home rule-class city in Muhlenberg County, Kentucky, in the United States. The population was 846 during the year 2000 U.S. Census.","classification":"neutral"},{"value":"Vienna has been an important center of musical innovation. 18th- and 19th-century composers were drawn to the city due to the patronage of the Habsburgs, and made Vienna the European capital of classical music. Joseph Haydn, Wolfgang Amadeus Mozart, Ludwig van Beethoven, Franz Schubert and Johann Strauss II, among others, were associated with the city, with Schubert being born in Vienna. During the Baroque period, Slavic and Hungarian folk forms influenced Austrian music. Vienna's status began its rise as a cultural center in the early 16th century, and was focused around instruments including the lute.","classification":"neutral"},{"value":"Finishing (also known as double matured or wood-finished) is the procedure that some whiskeys undergo whereby the spirit is matured in a cask of a particular origin and then spends time in a cask of different origin (from a couple of months up to the entire maturation) Typically, the first cask is an American oak cask formerly used to mature bourbon. The second cask may be one that has been used to mature some sort of fortified wine, often sherry, though sometimes port, madeira, or even wines such as red burgundy or chardonnay are used. Some of the more well-known finished whiskies include Balvenie \"Doublewood\", which is finished in sherry casks; Angel's Envy bourbon, which is finished in port and rum barrels; Glenlivet \"American Oak Finish\" and \"French Oak Finish\", which are finished in brand-new casks of the respective woods; the Glenmorangie range of sherry, port, madeira, and burgundy finishes; and the Diageo line of \"Distiller’s Editions\", a \"Double Matured\" expression of each of their classics line of single malt scotch whiskies.","classification":"neutral"},{"value":"In telecommunication, bipolar encoding is a type of return-to-zero (RZ) line code, where two nonzero values are used, so that the three values are +, −, and zero. Such a signal is called a duobinary signal. Standard bipolar encodings are designed to be DC-balanced, spending equal amounts of time in the + and − states. The reason why Bipolar encoding is classified as a return to zero (RZ) is because when a bipolar encoded channel is idle the line is held at a constant \"zero\" level; and when it is transmitting bits the line is either in a +V or -V state corresponding to the binary bit being transmitted. Thus, the line always returns to the \"zero\" level to denote optionally a separation of bits or to denote idleness of the line.","classification":"neutral"},{"value":"The Province of Ontario is governed by a unicameral legislature, the Legislative Assembly of Ontario, which operates in the Westminster system of government. The political party that wins the largest number of seats in the legislature normally forms the government, and the party's leader becomes premier of the province, i.e., the head of the government. Ontario's primary political parties are the centre-left Ontario Liberal Party, the centre-right Progressive Conservative Party of Ontario (PC), and the social democratic Ontario New Democratic Party (NDP). The Trillium Party of Ontario is growing quickly and currently has 1 MPP in the legislature since Jac MacLaren crossed the floor in May 2017. The Green Party of Ontario has seen its support grow over the years - to 8.1% of the vote in 2007 - but has yet to win a seat in the Legislature.","classification":"neutral"},{"value":"A Talking ATM is a type of automated teller machine (ATM) that provides audible instructions so that persons who cannot read an ATM screen can independently use the machine. All audible information is delivered privately through a standard headphone jack on the face of the machine or a separately attached telephone handset. Information is delivered to the customer either through pre-recorded sound files or via text-to-speech speech synthesis.","classification":"neutral"},{"value":"Sir Charles Andrew Cotton (24 February 1885 – 29 June 1970) was a New Zealand geologist and geomorphologist, described as one of the leading scientists that New Zealand has produced.","classification":"neutral"},{"value":"There are a number of revisionist theories about Joan of Arc which contradict the established account of her life. These include the theory that she was in fact guilty of the heresy for which she was condemned; that bones and other alleged relics come from her; that she escaped death at the stake and lived out her life in secret. The following interpretations are sometimes advanced to the public but have not gained significant acceptance among academic historians. For avowedly fictional representations of Joan in art, literature, and popular culture see Cultural depictions of Joan of Arc.","classification":"neutral"},{"value":"Christian Dubé (born April 25, 1977) is a Canadian/Swiss ice hockey executive and former professional right winger. He is currently the sports director of HC Fribourg-Gottéron in the Swiss National League A. Dube was born in Sherbrooke, Quebec, but grew up in Quebec City, Quebec. Dubé is the son of former pro hockey player Norm Dubé. He spent many years growing up in Switzerland, while his father was playing there. He returned to Canada as a teenager, and played for the Sherbrooke Faucons of the QMJHL. In 1995, he was drafted by the New York Rangers with the 39th pick. He made his debut with the Rangers in the 1996–97 season. He would play another 6 games with the Rangers in 1998–99. After that season he headed back to Switzerland, where he played, three season at HC Lugano, nine seasons for SC Bern and another four years at HC Fribourg-Gottéron. Because he started playing hockey as a child in Switzerland, he could join teams in Switzerland as a non-import player without having Swiss citizenship. He retired following the 2014-15 season and was named sports director of Swiss NLA side HC Fribourg-Gottéron in March 2015.","classification":"neutral"},{"value":"The Mata Redonda Wildlife Refuge is a Wildlife refuge of Costa Rica, part of the Tempisque Conservation Area, which protects tropical forest and wetlands near the Tempisque River and the town of Rosario, Guanacaste. It consists of seasonal palustrine wetland and contains habitats suitable for over 60 species of resident and migratory water birds, including black-bellied whistling ducks and jabiru.","classification":"neutral"},{"value":"Vingtaine de la Rocque is one of the four vingtaines of Grouville Parish on the Channel Island of Jersey.","classification":"neutral"},{"value":"Saint Augustine in His Study, is a painting by the Italian Renaissance master Sandro Botticelli, finished around 1490-1494. It is housed in the Uffizi, in Florence. This work was probably executed for an Augustinian hermit of Santo Spirito, as shown by the fact the saint wears both episcopal and hermit garments. As many of Botticelli's late works, it is inspired by the preaching of Savonarola.","classification":"neutral"},{"value":"Luo Dexiu or Lo Te-Hsiu () is a Taiwanese martial artist who specializes in the internal Chinese styles of Xingyiquan, Baguazhang, and Taijiquan. He was born in 1956 (25th day, 11th month of the lunar calendar, which he follows for his birthdate) in Taipei, Taiwan. Luo Dexiu entered the Tang Shou Tao (唐手道) school of Hong Yixiang (洪懿祥) in 1971, where he began his study of the Internal Martial Arts, devoting himself in the beginning to the use of these arts for fighting, with particular emphasis on Xingyiquan. He became one of Hong Yixiang's best fighters (Pa Kua Chang Journal, 1993). He later became deeply interested in Baguazhang, which was at the core of the skills taught by Hong Yixiang, having been passed directly from Zhang Junfeng (張俊峰), who trained under Gao Yisheng (高義盛), a master in the Cheng Tinghua (程廷華) branch of Baguazhang. Zhang Junfeng had brought the Gao style of Baguazhang to Taiwan. This lineage and school is called Yizong. Luo Dexiu studied Gao style Baguazhang with Hong Yixiang, and with many of Zhang's other students as well, including Hong Yixiang's brothers Hong Yiwen (洪懿文) and Hong Yimian (洪懿棉). He later continued his intensive studies of Baguazhang with Liu Qian, an early student of Sun Xikun. Luo Dexiu currently teaches Gao style Baguazhang and Hebei Xingyiquan, carrying on the Yizong tradition through his classes in Taipei, Taiwan, and holds seminar tours annually throughout Europe, America, and the Middle East.","classification":"neutral"},{"value":"Cora Daniels is an African-American author who has written on issues of African-American culture. She is now teaching writing and reporting at New York University's [http://journalism.nyu.edu Arthur L. Carter Journalism Institute.]","classification":"neutral"},{"value":"This is a list of interactive artists who work primarily in the medium of the interactive art.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Gligbéuadji is a village in south-western Ivory Coast. It is in the sub-prefecture of Doba, San-Pédro Department, San-Pédro Region, Bas-Sassandra District. Gligbéuadji was a commune until March 2012, when it became one of 1126 communes nationwide that were abolished.","classification":"neutral"},{"value":"Events in the year 1758 in Norway.","classification":"neutral"},{"value":"Carl Harald Beyer (15 November 1891 &ndash; 26 July 1960) was a Norwegian literary historian and lecturer, literary critic, textbook writer and professor of European literature at the University of Bergen.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dawsonellidae is an extinct taxonomic family of fossil sea snails, marine, gastropod mollusks.","classification":"neutral"},{"value":"On the Line is an album released by Gary U.S. Bonds in 1982, the second of two on which he collaborated with Bruce Springsteen & the E Street Band, the first being Dedication, released the previous year, 1981.","classification":"neutral"},{"value":"Charles-Amarin Brand (27 June 1920 – 31 March 2013) was a French prelate of the Roman Catholic Church.","classification":"neutral"},{"value":"Deadman Crossing is an unincorporated community in Ross County, Ohio, United States. Deadman Crossing is located on the Scioto River, southeast of Chillicothe.","classification":"neutral"},{"value":"Wilkins Nunatak' () is the northeasternmost of three nunataks. It lies 6 nautical miles (11 km) southwest of Ickes Mountains in coastal Marie Byrd Land. Mapped by United States Geological Survey (USGS) from surveys and U.S. Navy air photos, 1959-65. Named by Advisory Committee on Antarctic Names (US-ACAN) for Melvin L. Wilkins, QM3, U.S. Navy, Quartermaster aboard USS Glacier in exploration of this coast, 1961-62.","classification":"neutral"},{"value":"Pimpalgaon Joge Dam, is an earthfill dam on Ar river, a tributary of Kukadi River near Junnar, Pune district in the state of Maharashtra in India.","classification":"neutral"},{"value":"Henry Felton D.D. (1679–1740) was an English clergyman and academic.","classification":"neutral"},{"value":"The BMW C600 Sport and C650GT are maxi-scooters produced by BMW Motorrad. They are the company's first scooter since the C1, which was manufactured by Bertone. The line was announced by BMW at EICMA in late 2010. Current members of the series are the C600 Sport and the C650 GT, both powered by 647 cc parallel twin gasoline engines. Production began at BMW's Spandau plant in December 2011, and they were expected to be available in Europe in Spring 2012, and in the US in Fall 2012 for the 2013 model year. BMW has shown an electric motorcycle concept vehicle based on a similar size frame and similar styling. The C-series engine is built by Kymco company in Taiwan. Reports have stated BMW expects three quarters of sales to be to buyers in southern Europe.","classification":"neutral"},{"value":"Segado Cortez \"Cookie\" Belcher (born June 25, 1978) is a former American professional basketball player. He played for the Nebraska Cornhuskers from 1996 to 2001 and set several school records. Since 2012 he is a coach in IMG Academy.","classification":"neutral"},{"value":"\"Coming Up Roses\" is the second single from the third studio album Come Clean by alternative rock band Curve. It was released on 4 May 1998 and it reached #51 in the UK singles chart. The Kevin Shields mix of this song was included on the disc 2 of Curve's compilation ''The Way of Curve.","classification":"neutral"},{"value":"Brachodes tristis is a moth of the family Brachodidae. It is found in Bulgaria, the Republic of Macedonia, Greece and the Near East. The wingspan is 20–23 mm. The forewings are orange brown with a black margin.","classification":"neutral"},{"value":"Enköpings SK HK (short for \"Enköpings SK Hockeyklubb\" or Enköpings SK Hockey Club, also shorted to Enköpings SK, or simply Enköping Hockey) is an ice hockey club located in the Swedish city of Enköping. The team currently plays in the 1C subgroup of Division 1, the third tier of Swedish ice hockey.","classification":"neutral"},{"value":"The 17th government of Turkey (10 June 1948 – 16 January 1949) was a short-term government in the history of Turkey. It is also known as the second Saka government.","classification":"neutral"},{"value":"Athrips thymifoliella is a moth of the Gelechiidae family. It is found in North Africa, France and Spain. The wingspan is about 10–12 mm. The forewings are brown mottled with grey scales and with two black spots at the fold surrounded by orange, and an indistinct spot at one-third near the costa, another spot at three-quarters and two elongate orange spots in the middle. The subapical area is grey with some black scales. The hindwings are grey. Adults are on wing in October and November. The larvae feed on Fumana thymifolia. They feed between spun leaves from within a silken tube.","classification":"neutral"},{"value":"Buomesca Tué Na Bangna (born 6 May 1993), commonly known as Mesca, is a professional footballer who plays for AEL Limassol as a midfielder.","classification":"neutral"},{"value":"John William Slaby (September 23, 1934 &ndash; January 3, 2017) was an American lawyer and politician. Slaby was born in Ashland, Wisconsin. He graduated from University of Wisconsin&ndash;Madison, in 1956, and received his law degree from University of Wisconsin Law School in 1958. He practiced law in Phillips, Wisconsin. Slaby served as district attorney for Price County, Wisconsin from 1960 to 1971 and was a Democrat. Slaby served in the Wisconsin Assembly in 1971 and 1972. He died in Naples, Florida.","classification":"neutral"},{"value":"* Paleontology in Maryland","classification":"neutral"},{"value":"The Montgomery Building, listed on the National Register of Historic Places is an iconic building located on Church Street in Spartanburg, Spartanburg County, South Carolina. It was built in 1924, and is a ten-story, nine-bay-wide, steel frame skyscraper faced in precast concrete. It housed the offices of textile companies, cotton brokers, and factories. The building also housed a theatre/auditorium space, a radio and television station. The Montgomery Building was the tallest building in Spartanburg until the 1950s. In 2016, a developer announced that they are planning to renovate the building for mixed-use to include apartments, offices and retail. As of Spring 2017, restoration is underway. It is expected to be completed in Fall 2018.","classification":"neutral"},{"value":"Nettelnburg is a station on the Berlin-Hamburg railway line and served by the trains of Hamburg S-Bahn lines S2 and S21. The station was opened in 1970 and is located in the Hamburg suburb of Nettelnburg, Germany. Nettelnburg is part of the Hamburg borough of Bergedorf.","classification":"neutral"},{"value":"Eknath Sambhaji Shinde () is a Maharashtra State Government Cabinet Minister - PWD (MSRDC, Public Undertaking) from Government Of Maharashtra and current Member of Legislative Assembly from Kopri-Pachpakhadi (Vidhan Sabha constituency) of Thane, Maharashtra, India as a member of Shiv Sena. He has been elected consecutively for 3 terms in the Maharashtra Legislative Assembly for 2004, 2009 & 2014.","classification":"neutral"},{"value":"Seku Conneh (born 10 November 1995 in Voinjama) is a Liberian professional footballer who plays as a forward for Ansan Greeners FC and the K League 2 and the Liberian national team.","classification":"neutral"},{"value":"Linde Klinckowström-von Rosen (September 1, 1902 – March 26, 2000), was a Swedish countess, writer and equestrian. She was known for her trips on the horse Castor through Europe, which she made between 1926 and 1940, and which she reported through travelling letters in magazines. In 1932 she traveled to Rome, and from there to Hungary. On April 18 she reached the city of Nagykanizsa. Days before she was in the castle of Letenye visiting the counts Andrássy. She left the next day to the city of Marcali for visiting the counts Pejacsevics, and after that she traveled to Székesfehérvár and then to Budapest where she stayed 5 days. On the middle of June she traveled back to Sweden.","classification":"neutral"},{"value":"Dawa Tshering is a Bhutanese international footballer. He made his first appearance in their final 2018 World Cup qualifying match against the Maldives.","classification":"neutral"},{"value":"The Cathedral Basilica Minor of Our Lady of Light (), also called Curitiba Cathedral, is a Catholic church in the city of Curitiba, in the state of Parana in Brazil. In 1668, a small wooden church was built on the site, in the old town of Curitiba today, with a church dedicated to Our Lady of Light and Jesus. In 1693, the City Council was established in the place in order to elect the first municipal authorities. On March 29 of the same year, the foundation of the town of Nossa Senhora da Luz e do Bom Jesus dos Pinhais Curitiba became official. Years later, this little building gave way to a larger church in stone and clay, completed in 1721, called the church headquarters. This, in turn, was demolished between 1875 and 1880, to finally build the present cathedral, whose work was carried out between 1876 and 1893.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Potamotrygon falkneri, the largespot river stingray or reticulated freshwater stingray, is a species of freshwater stingray in the family Potamotrygonidae from tropical and subtropical South America. It is sometimes seen in the aquarium trade, but requires a very large tank.","classification":"neutral"},{"value":"Oncideres poeta is a species of beetle in the family Cerambycidae. It was described by Dillon and Dillon in 1949. It is known from Panama.","classification":"neutral"},{"value":"Back to Us is the tenth studio album by American country music trio Rascal Flatts. It was released on May 19, 2017 through Big Machine Records. The group produced the album themselves, save one track on the deluxe edition, which was produced by busbee. \"Yours If You Want It\" was released in January 2017 as the album's lead single, followed by \"Back To Us\" released the same year. The album serves as a follow up to 2014's Rewind. Back to Us earned the group their twelfth top-10 album on the Billboard Top Country Albums chart.","classification":"neutral"},{"value":"The 1973 Arizona State Sun Devils baseball team represented Arizona State University in the 1973 NCAA University Division baseball season. The Sun Devils played their home games at Packard Stadium. The team was coached by Jim Brock in his second season at Arizona State. The Sun Devils reached the College World Series, finishing as the runner up to Southern California.","classification":"neutral"},{"value":"Savannah is a city in and the county seat of Hardin County, Tennessee, United States. The population was 6,982 at the 2010 census. Savannah hosted the NAIA college football national championship game from 1996 to 2007, and is home to several places of historical significance, including the Cherry Family Mansion.","classification":"neutral"},{"value":"King Camp Gillette (January 5, 1855 – July 9, 1932) was an American businessman. He invented a best selling version of the safety razor. Several models were in existence before Gillette's design. Gillette's innovation was the thin, inexpensive, disposable blade of stamped steel. Gillette is widely credited with inventing the so-called razor and blades business model, where razors are sold cheaply to increase the market for blades, but in fact he only adopted this model after his competitors did.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The coastal black-handed titi (Callicebus melanochir) is a species of titi, a type of New World monkey, endemic to Brazil.","classification":"neutral"},{"value":"Swing Hostess is a 1944 American musical comedy film directed by Sam Newfield for Producers Releasing Corporation and starring Martha Tilton, Iris Adrian, Charles Collins, Betty Brodel, Cliff Nazarro and Harry Holman.","classification":"neutral"},{"value":"Pantherophis vulpinus, commonly known as the western or eastern fox snake (or foxsnake), is a species of rat snake that is endemic to North America. It is a non-venomous Colubrid.","classification":"neutral"},{"value":"Mixosaurus is an extinct genus of Middle Triassic (Anisian to Ladinian, about 250-240 Mya) ichthyosaur. Its fossils have been found near Italy–Switzerland border and in South China. The genus was named in 1887 by George H. Baur. The name means \"Mixed Lizard\", and was chosen because it appears to have been a transitional form between the eel-shaped ichthyosaurs such as Cymbospondylus and the later dolphin-shaped ichthyosaurs, such as Ichthyosaurus. Baur named Mixosaurus as a new genus because its forefin was sufficiently different from that of Ichthyosaurus. Mixosaurus includes 3 species. Previously this number was bigger, and Mixosaurus was considered as the most common genus of Triassic ichthyosaurs, whose fossils have been found all over the world, including China, Timor, Indonesia, Italy, Spitsbergen, Svalbard, Canada, as well as Alaska and Nevada in the US.","classification":"neutral"},{"value":"Chemical process modeling is a computer modeling technique used in chemical engineering process design. It typically involves using purpose-built software to define a system of interconnected components, which are then solved so that the steady-state or dynamic behavior of the system can be predicted. The system components and connections are represented as a process flow diagram. Simulations can be as simple as the mixing of two substances in a tank, or as complex as an entire alumina refinery. Chemical process modeling requires a knowledge of the properties of the chemicals involved in the simulation, as well as the physical properties and characteristics of the components of the system, such as tanks, pumps, pipes, pressure vessels, and so on.","classification":"neutral"},{"value":"Jonathan Adams (born July 16, 1967) is an American actor and voice actor. He is best known for his role as Chuck Larabee on Last Man Standing.","classification":"neutral"},{"value":"Doug Bailey (October 5, 1933 - June 10, 2013) was an American political consultant and founder of The Hotline, a bipartisan, daily briefing on American politics.","classification":"neutral"},{"value":"Eierpunsch (literally \"egg punch\") is the German name given to a warm, sweetened alcoholic, egg-based drink similar to egg nog . It is commonly a winter drink and can be found served in the popular Christmas markets of Germany and Austria. Eierpunsch is made with egg yolks, sugar, white wine and vanilla. Sometimes cream or custard can be added. A typical recipe of Eierpunsch with white wine to serve 3-4 persons would be:","classification":"neutral"},{"value":"The Islamic Republic of Iran News Network (IRINN) is an Iranian news channel, part of Islamic Republic of Iran Broadcasting corporation, headquartered in the Jame Jam Park in Tehran, Iran. The main programs are political, but sports, science and medical news programs also exist. Its language is mainly in Persian but there are special programs in English and Arabic.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"This article is a list of diseases of anemones (Anemone coronaria).","classification":"neutral"},{"value":"The Brazilian Labour Renewal Party (, PRTB) is a small right-wing and conservative Brazilian political party.","classification":"neutral"},{"value":"Victor Hugo Ferreyra (born 24 February 1964 in Río Tercero) is an Argentine former footballer who played as a striker. He played for a number of clubs in Argentina including San Lorenzo and also Dundee United in Scotland. He also made two appearances for Argentina in 1991. His time in Scotland was controversial due to his spitting on Jim Duffy in a game against Dundee F.C.. Ferreyra's other clubs included Racing de Córdoba, Belgrano de Córdoba, Estudiantes, Talleres de Córdoba, Argentinos Juniors and Douglas Haig","classification":"neutral"},{"value":"Lawrence Young Scott (June 19, 1896 – February 15, 1977) was a professional ice hockey player from South River, Ontario who played 62 games in the National Hockey League and 106 games in the Western Canada Hockey League. He played with the New York Rangers, New York Americans, and Saskatoon Sheiks. In 1928 Scott played 23 of 44 regular season games. His name was left off the Stanley Cup, because he was sent to the minors before the playoffs. The Rangers included Scott on the mid-season picture with the team, but not the Stanley Cup winning team picture. He died in 1977, aged 76.","classification":"neutral"},{"value":"David \"Buck\" Wheat (1922–1985) was an American folk and jazz musician, songwriter and recording artist. The Texas-born Wheat was a well-known guitarist and bass player with the big dance bands of the era, playing at the Chicago Playboy Jazz Festival 1959 in The Playboy Jazz All Stars and the Chet Baker Trio. In the winter of 1957 David was jazz guitarist recording with Baker's Trio. Though most of Baker's material was recorded in Los Angeles, \"Embraceable You\", \"There's a Lull in My Life\" and \"My Funny Valentine\" are rare examples of Baker recording in New York. The format is also unusual for him, just Baker's vocals (no trumpet) accompanied by only David Wheat on nylon string acoustic guitar and bassist Russ Savakus. Wheat also wrote music, along with his lyricist partner, Bill Loughborough. Their composition \"Better Than Anything\", now a jazz standard, has been recorded by dozens of performers over the decades, and is part of the live acts of Lena Horne, Phylicia Rashad, Irene Kral, Bob Dorough and Al Jarreau. Their next song, \"Coo Coo U\", was recorded both by The Kingston Trio and by The Manhattan Transfer. Wheat embraced George Russell's Lydian Chromatic Concept of Tonal Organization for improvisation; he would sing intriguing scales while playing a guitar accompaniment based on the theory.","classification":"neutral"},{"value":"Hairy Scary is a French animated television series, directed by Rudi Bloss/Wolf-Ruediger Bloss, created by Jan Rijsselberge and co-produced by Alphanim. Hairy scary is a lush 3D CGI series geared for kids 6 to 8. It is a comedy centred on two kids – a “Hairy” boy, Willow, and a “Scary” girl, Constance - and their adventures in a fantastical and sometimes confusing world of misconceptions and misunderstandings. Along with a bunch of pretty assertive schoolmates, they figure out all sorts of important things such as friendship stronger than prejudice and acceptance of difference.","classification":"neutral"},{"value":"The Theban Tomb TT81 is located in Sheikh Abd el-Qurna, part of the Theban Necropolis, on the west bank of the Nile, opposite to Luxor. It is the burial place of the Ancient Egyptian official, Ineni and his family.","classification":"neutral"},{"value":"The Australian Police Rugby Union is a volunteer, not for profit organisation aimed at promoting the sport of rugby union and the fostering of relations amongst serving police officers from across Australia and other rugby union playing nations.","classification":"neutral"},{"value":"Ramaria flava, is a yellow edible coral mushroom found widely in Europe. Also known by its local name changle it is also native to temperate areas of southern Chile and south of Brazil (state of Rio Grande do Sul).","classification":"neutral"},{"value":"In the United States, direct primary care (DPC) is a type of primary care billing and payment arrangement made between patients and providers, without sending claims to insurance providers. It is an umbrella term, incorporating various health care delivery systems that involve direct financial relationships between patients and health care providers.","classification":"neutral"},{"value":"Alianza UAFC is a football (soccer) club from Guadalupe, Nuevo León, Mexico.They play in the Tercera División (fifth tier) of the Federación Mexicana de Fútbol Asociación.","classification":"neutral"},{"value":"Baba Haider Zaman is a political personality of Hazara, KP, Pakistan.He got fame after launching a protest compaign against changing the name of Sarhad Province. In 2010, the whole political leadership of Hazara Division was united under his guidance and a demand of separate province Suba Hazara was strengthened by a division-wide prostest. He is a former Provincial Minister and District Nazim of Abbottabad. During his tenure as nazim he shot to prominence for opposing the renaming of the NWFP to Pakhtunkhwa. He criticised the President of Pakistan, Asif Ali Zardari, for referring to the province as Pakhtunkhwa - saying this was unconstitutional and done to please coalition partners. Zaman said he was in contact with the nazims of the southern districts and all five nazims of the erstwhile Hazara Division opposed the name change. If the district was renamed in line with the proposal from the Awami National Party then, according to Zaman, a creation of a Hazara Province would be justified. He was also involved in a petition against the provincial government of the NWFP claiming that they were curtailing the powers of district government. In March 2006, five months after a devastating earthquake struck the region, Zaman said repatriation of people from tent villages (set up in the aftermath of the earthquake) might be held up due to lack of resources possessed by the district governments. That year he also supported an initiative to raise awareness of the effects of the earthquake. In 2007 he criticised Pakistani tour operators for the way the organised the Hajj and Umrah arrangements for pilgrims in Saudi Arabia, he also claimed that the tour operators were fleecing pilgrims and pilgrims were unable to get rid of greedy tour managers. In 2010 following the renaming of the North-West Frontier Province, Khan has again been prominent by his opposition to the new name, he became the head of the Action Committee for Hazara province - he stated that the new name of the province is on an ethnic basis and so deprived the people of Hazara of their identity. In August 2010 Khan stated that the people of Hazara would stop payments of utility bills until their demands were met.","classification":"neutral"},{"value":"Harold Arnold Ackerman (February 15, 1928 – December 2, 2009) was a United States District Judge. Ackerman was born in Newark, New Jersey and received a Bachelor of Laws from Rutgers University School of Law in 1951. He engaged in the private practice of law in New Jersey from 1951 to 1954. From 1955 to 1979, he was a judge on various New Jersey courts - on the Compensation Court of the State of New Jersey (1955–1965); the Union County District Court (to 1970); the Union County Court until (to 1973); the Superior Court, Law Division (to 1975); and the Superior Court, Chancery Division, General Equity (to 1979). On September 28, 1979, Ackerman was nominated by President Jimmy Carter to a seat on the United States District Court for the District of New Jersey, vacated by George Herbert Barlow. He was confirmed by the United States Senate on October 31, 1979, and received his commission on November 2, 1979. He assumed senior status on February 15, 1994, serving in that capacity until his death on December 2, 2009, in West Orange, New Jersey.","classification":"neutral"},{"value":"Zynga Dallas (formerly Bonfire Studios) was a video game development company based in Dallas, Texas. After Ensemble Studios was shut down by Microsoft in 2009, Bonfire Studios was one of four companies founded by former Ensemble employees. Bonfire's co-founders were Bill Jackson, David Rippy, Scott Winsett, and Stephen Rippy. In late July 2010, the team released We Farm for iOS. On October 5, 2010, Bonfire Studios was acquired by Zynga and renamed Zynga Dallas. Their first project was CastleVille, released in 2011. The studio was shuttered as part of mass worldwide layoffs by their parent company in 2013. Immediately following the closure of Zynga Dallas, Boss Fight Entertainment was founded by former employees of it in June 2013.","classification":"neutral"},{"value":"Tachyphyle is a genus of moth in the family Geometridae.","classification":"neutral"},{"value":"Lester Reynold Dragstedt (2 October 1893 – 16 July 1975) was an American surgeon who was the first to successfully separate conjoined twins. He was considered nationally known, and a leading authority on ulcers and gastroneuro surgery.","classification":"neutral"},{"value":"McD v. L is a ruling by the Supreme Court of Ireland, handed down on 10 December 2009, that granted a sperm donor visitation rights to a child born via artificial insemination. The case has been viewed as a victory by advocates for the rights of sperm donors and the men's rights movement.","classification":"neutral"},{"value":"Wang Yin is a fictional character in Water Margin, one of the Four Great Classical Novels of Chinese literature. He serves as an official under Fang La, a rebel leader who established a separatist regime in southern China against the ruling Song Empire. Fang La is one of the rebel leaders that the 108 Liangshan outlaws have to defeat after they have been granted amnesty by the Song government. Wang Yin holds the position of \"Secretary of Military Affairs\" in Fang La's rebel state.","classification":"neutral"},{"value":"Blumhardt is a German surname. Notable people with the surname include:","classification":"neutral"},{"value":"The Sanctuary is a recording studio in Battersea, London founded by David McEwan and Eric Appapoulay in 2006. It is best known as the facility at which Plan B created his 2010 award winning album The Defamation of Strickland Banks. The Sanctuary is the home of the SMV writing and production team.","classification":"neutral"},{"value":"Samuel Tirop (born 13 January 1959 in Nandi District) is a former Kenyan middle-distance runner who ran in the 800 metres. Tirop's first major medal came at the 1986 Goodwill Games, where he was his country's sole medallist with his bronze in the 800 m. His career coincided with a period of Kenyan dominance in men's middle-distance running: Kenyans won all the major titles from 1987 to 1992 through runners such as Billy Konchellah and Paul Ereng. As a result, he frequently missed out on major competitions due to the high calibre of opposition at the national level. He won at the East and Central African Championships in 1989 and in December he managed second at the 1989 Kenyan Trials for the Commonwealth Games, running a personal best of 1:44.3 minutes which ranked him eleventh in the world that year. Largely unknown outside of his home nation, he went on to upset both Nixon Kiprotich and Sebastian Coe to win the 800 m at the 1990 Commonwealth Games in Auckland. When asked how he had achieved such a feat at the age of 31 with little international experience, he responded that he was typically fourth or fifth at the Kenyan Championships behind World and Olympic champions for opposition. When the trials for the 1992 Barcelona Olympics came, Tirop again missed out on selection. Renowned Kenyan running coach Brother Colm O'Connell remarked: \"You had the Olympic champion, Ereng; the world champion, Konchellah, and the Commonwealth champion, Sammy Tirop, and none of them made the team. That's what running in Kenya is like.\"","classification":"neutral"},{"value":"Edna Merey-Apinda (Libreville, September 11, 1976) is a Gabonese writer.","classification":"neutral"},{"value":"Witold \"Vic\" Walczak is the legal director of the American Civil Liberties Union of Pennsylvania.","classification":"neutral"},{"value":"Acrolophus baldufi is a moth of the Acrolophidae family. It is found in Arizona.","classification":"neutral"},{"value":"Tomorrow’s Hits is the fifth studio album by the Brooklyn punk rock band The Men released March 4, 2014 on Sacred Bones Records.","classification":"neutral"},{"value":"The Jhenai River is located in Bangladesh. It forms as an offshoot of the old channel of the Brahmaputra River, most of the water of which now flows through the Jamuna. The Jhenai divides, with the main branch joining the Jamuna south of Sarishabari in Jamalpur District and another branch flowing south in Tangail District.","classification":"neutral"},{"value":"India census, Basuari had a population of 1565 in 356households. Males constitute 53.27% of the population and females 42.73%.Basuari has an average literacy rate of 42.24%, lower than the national average of 74%: male literacy is 62%, and female literacy is 37%. In Basuari 23.32% of the population is under 6 years of age.","classification":"neutral"},{"value":"Albert Onyeawuna (died 21 April 2014) was a Nigerian footballer. He played club football for Port Harcourt, and also made 26 appearances for the Nigerian national team between 1955 and 1964, scoring 7 goals.","classification":"neutral"},{"value":"Eriphosoma marcela is a species of beetle in the family Cerambycidae. It was described by Napp and Monne in 2006.","classification":"neutral"},{"value":"Agnès S. Callamard is the Special Rapporteur on extrajudicial, summary or arbitrary executions at the Office of the United Nations High Commissioner for Human Rights (OHCHR). She is also the Director of Columbia University's Global Freedom of Expression project.","classification":"neutral"},{"value":"Bisaltes argentiniensis is a species of beetle in the family Cerambycidae. It was described by Breuning in 1971.","classification":"neutral"},{"value":"Daniel Allcock is a mathematician specializing in group theory, Lie theory and algebraic geometry. He is a professor of mathematics at the University of Texas at Austin. Allcock graduated from the University of Texas in 1991 with a double major in mathematics and physics. He received his Ph.D. from the University of California, Berkeley in 1996 under the supervision of Richard Borcherds and Andrew Casson. After temporary positions at the University of Utah and Harvard University, he returned to the University of Texas as a faculty member in 2002. In 2012, Allcock became a fellow of the American Mathematical Society.","classification":"neutral"},{"value":"Émile Koehl (8 March 1921 – 6 January 2013) was a French politician and deputy of the French National Assembly 1978-1993, representing centre-right Union for French Democracy for the Bas-Rhin's 1st, Alsace, who also served as 1st deputy mayor in Strasbourg, \"playing a key role in Strasbourg during a quarter-century\".","classification":"neutral"},{"value":"The Curelari Church () is a Romanian Orthodox church located at 2 Curelari Street in Iași, Romania. It is dedicated to Pentecost. The church is first mentioned in a document of 1663, and again in 1682. It was founded by two guilds, for belt makers (curelari) and boot makers, who formed most of the parishioners. Its original appearance has not been preserved, and the present church owes its form to repairs carried out in 1761. At that point, the foyer was added (initially open, later closed) with the bell tower above it. Consular reports indicate that Janissaries burned the church in 1822. The interior was restored in 1875. Similar to other churches built by their parishioners, there is no dedicatory plaque. At one time, the church was probably surrounded by a river stone wall, of which vestiges can be seen to the south, beyond the parish house. A gate also survives there; this was used by girls coming to church from a nearby school. Old, half-buried gravestones for guild members, with Greek and Slavonic inscriptions, are left over from the defunct cemetery in the churchyard. New construction covers parts of what presumably was once a much larger plot. The church is listed as a historic monument by Romania's Ministry of Culture and Religious Affairs.","classification":"neutral"},{"value":"Norton Green is a small hamlet in Stoke-on-Trent. Located in the hamlet are two Primitive Methodist Chapels which were built in 1857 and 1871.","classification":"neutral"},{"value":"María Rosario Valpuesta Fernández (1953&ndash;2013) was a Spanish academic. She was the first Andalusian woman to be in charge of a Rectorate and only the fourth in Spain’s history.","classification":"neutral"},{"value":"The '''1977 NAIA Men's Ice Hockey Tournament''' involved eight schools playing in single-elimination bracket to determine the national champion of men's NAIA college ice hockey. The 1977 tournament was the tenth men's ice hockey tournament to be sponsored by the NAIA. The tournament began on February 25, 1977 and ended with the championship game on February 27, 1977.","classification":"neutral"},{"value":"was a Japanese businessman and co-founder of Sony along with Masaru Ibuka.","classification":"neutral"},{"value":"UNIVAC (Universal Automatic Computer) is a line of electronic digital stored-program computers starting with the products of the Eckert–Mauchly Computer Corporation. Later the name was applied to a division of the Remington Rand company and successor organizations. The BINAC, built by the Eckert–Mauchly Computer Corporation, was the first general-purpose computer for commercial use. The descendants of the later UNIVAC 1107 continue today as products of the Unisys company.","classification":"neutral"},{"value":"Bibliothèque et Archives nationales du Québec (BAnQ, unofficially translated as National Library and Archives of Québec) is a Québec governmental organization who manages the legal deposit and national archives systems of the province as well as its national library, which is located in the Grande Bibliothèque in Montreal. It is born out of a merger between the Bibliothèque nationale du Québec (BNQ) and the Archives nationales du Québec, in 2006. The Bibliothèque nationale du Québec had previously merged with the Grande bibliothèque du Québec in 2002. BAnQ's mandate is to offer democratic access to culture and knowledge. To this end, it brings together, preserves and promotes Québec's and Québec-related heritage materials, and also provides the services of a major public library. BAnQ carries out its mandate in 12 facilities which are open to the public: the Grande Bibliothèque, BAnQ Vieux-Montréal and BAnQ Rosemont–La Petite-Patrie in Montréal; BAnQ Gaspé, BAnQ Gatineau, BAnQ Québec, BAnQ Rimouski, BAnQ Rouyn-Noranda, BAnQ Saguenay, BAnQ Sept-Îles, BAnQ Sherbrooke and BAnQ Trois-Rivières.","classification":"neutral"},{"value":"Helmuth Weidling (2 November 1891 – 17 November 1955) was a German general during World War II. He was the last commander of the Berlin Defence Area during the Battle of Berlin, and led the defence of the city against Soviet forces, finally surrendering just before the end of World War II in Europe.","classification":"neutral"},{"value":"Harry Morris Warner (born Hirsz Mojżesz Wonsal; December 12, 1881 – July 25, 1958) was an American studio executive, one of the founders of Warner Bros., and a major contributor to the development of the film industry. Along with his three brothers (Albert, Sam and Jack) Warner played a crucial role in the film business and played a key role in establishing Warner Bros. Pictures, Inc, serving as the company president until 1956.","classification":"neutral"},{"value":"Chram (or Chramn) (French: Chramn or Chramne, meaning Raven in Old Frankish) (died 561) was a son of Chlothar I and his fifth wife, Chunsina. Chram rose in rebellion against his father Chlothar, a king of the Franks, on several occasions. Following one of these rebellions, he fled with his wife and children to the court of Chanao, the ruler of Brittany, pursued by his father. Chlothar gave battle to the combined forces of Chanao and Chram, and his army was successful; the Breton leader was killed, and Chram, delayed in making his escape by sea because of his concern for his family's safety, was captured. Chlothar gave orders that they should be burned, but Chram was strangled before being placed in a cottage, which was subsequently burned. Chlothar reportedly died of remorse later that year.","classification":"neutral"},{"value":"The Sadlermiut (also called Sagdlirmiut, or Sallirmiut in modern Inuktitut spelling, from Sadlerk now Salliq, the Inuktitut name for the settlement of Coral Harbour, Nunavut) were an Inuit group living in near isolation mainly on and around Coats Island, Walrus Island, and Southampton Island in Hudson Bay. They survived into the early 20th century and were thought by some to have been the last remnants of the Dorset culture as they had preserved a culture and dialect distinct from the mainland Inuit. Despite their culture and local traditions seeming to show combined elements of both the Dorset and Thule societies, genetic studies show no Dorset admixture and prove a sole Inuit ancestry leading many to conclude the cultural difference may be entirely due to their isolation from the mainland Inuit. Research published in 2015 found that the Sadlermiut were genetically Thule who had somehow acquired Dorset cultural features, such as stone technology. It remains a mystery how they acquired Dorset technology in the absence of obvious genetic admixture such as through intermarrying.","classification":"neutral"},{"value":"Step Inside This House is the seventh album by Lyle Lovett, released in 1998. In contrast with his earlier albums, populated mostly by songs penned by Lovett, House is a double-length album of cover songs written by fellow Texans. In choosing songs to record, Lovett favored songwriters whose works influenced his own style instead of immensely popular artists whose name recognition might boost sales. The writers selected include Robert Earl Keen, Michael Martin Murphey, Willis Alan Ramsey, and Guy Clark. The second disc is largely dedicated to songs written by Steven Fromholz, Townes Van Zandt and Walter Hyatt, with the final track being a traditional piece. The title track was written by Guy Clark but does not appear on any of his albums. After learning the song from Clark, Lovett fell in love with it, and Clark gave him permission to include it on this album.","classification":"neutral"},{"value":"Darren Quinton (born 28 April 1986) was an English footballer who plays as a midfielder for St Albans City.","classification":"neutral"},{"value":"Stephan Lehmann (born 15 August 1963) is a retired Swiss professional football goalkeeper who works as goalkeeper coach for FC Sion.","classification":"neutral"},{"value":"was a high-ranking government official in Japan under Tokugawa Iemitsu and Ietsuna, the third and fourth Tokugawa Shogun. As the daimyō of the Oshi Domain in modern-day Saitama Prefecture, with an income of 80,000 koku (earlier 50,000), Abe was appointed wakadoshiyori (junior councillor) in 1633, and rōjū (Elder Councillor) shortly afterwards. Iemitsu died in 1651 and was succeeded by his ten-year-old son Ietsuna. In accordance with the custom of junshi, a number of Iemitsu's closest retainers and advisors committed suicide so as to follow their lord in death; Abe did not engage in this practice, and was left, along with a handful of other high-ranking officials and advisors, to handle the affairs of government. Especially remembered for his integrity, high morals, and practical sense of good government, Abe Tadaaki is known for his attempts to find employment for a number of samurai who became rōnin in the wake of the Keian Uprising, a ''coup d'état'' which failed to be executed that same year, just after Iemitsu's death. While other government ministers reacted to the uprising with the instinctive desire to expel all rōnin from Edo (the shogunal capital; today Tokyo), Abe thought it more pertinent to take a somewhat softer tack, aiding the rōnin in seeking legitimate employment, and thus drastically reducing the number who would have reason to take up arms against the shogunate. Several years before Tadaaki's death in 1671, Sakai Tadakiyo was appointed head of the council of rōjū; Tadaaki constantly rebuked Sakai for his poor sense of proper policy, and his laidback nature. He accused Sakai of taking bribes, and of handling situations on a case-by-case basis, without any sense of overall policy or progress towards a goal. Nevertheless, after thirty-eight years of loyal service to the shogunate, Tadaaki died at the old age of 69, leaving the government in the hands of the likes of those whose policies (or dire lack thereof) would lead over the course of several decades to the Genroku period (1688–1704), which saw a peak in corruption, hedonism, and wastefulness.","classification":"neutral"},{"value":"The Australian Ex-Prisoners of War Memorial was dedicated on Friday, 6 February 2004. It is located on the southern approaches to the Ballarat Botanical Gardens, on Wendouree Parade and adjacent to Lake Wendouree.","classification":"neutral"},{"value":"Florencia () is a town and municipality in the Cauca Department, Colombia.","classification":"neutral"},{"value":"Algot Lönn (18 December 1887 &ndash; 3 April 1953) was a Swedish road racing cyclist who competed in the 1912 Summer Olympics. He was part of the team, which won the gold medal in the Team road race. In the individual road race he finished tenth.","classification":"neutral"},{"value":"Notable people linked with Camberley, England, include:","classification":"neutral"},{"value":"Glandirana minima (known as Fujian frog or little gland frog) is a species of frog in the Ranidae family. It is endemic to the eastern parts of the Fujian province, China, (in Fuzhou, Fuqing, Yongtai and Changle, Xianyou). Its natural habitats are rivers, swamps, freshwater marshes, intermittent freshwater marshes, ponds, and irrigated land. It is threatened by habitat loss. Glandirana minima is a small frog: male frogs are and females frogs  long.","classification":"neutral"},{"value":"Weißbach is a municipality in the district Saale-Holzland, in Thuringia, Germany. The name of the location was vouched first about 1400, according to other sources in 1072. Meat production is dominating in local business.","classification":"neutral"},{"value":"Tabivere () was a rural municipality of Estonia, in Jõgeva County. It had a population of 2468 (2006) and an area of 201 km².","classification":"neutral"},{"value":"Boudouaou is a district in Boumerdès Province, Algeria. It was named after its capital, Boudouaou.","classification":"neutral"},{"value":"Under Compulsion is a collection of science fiction stories by Thomas M. Disch. It was first published by Rupert Hart-Davis in 1968 in the UK. It was subsequently published in the US in 1970 by Doubleday under the title Fun with Your New Head. Most of the stories originally appeared in the magazines Escapade, Fantasy and Science Fiction, New Worlds, Fantastic, Amazing Stories, Impulse and Playboy.","classification":"neutral"},{"value":"Marcia Shines is the debut studio album as a solo artist for American-Australian singer Marcia Hines. Hines had been resident in Australia since 1970. Marcia Shines first made the Australian charts in October 1975, and peaked at number 4 in January 1976. Marcia Shines was the biggest selling album by an Australian female artist in 1975.","classification":"neutral"},{"value":"Savolainen is a Finnish surname. People with this surname include:","classification":"neutral"},{"value":"Clifford Alwrid Hamlow (April 11, 1934) is a former mayor of Glendora, California. Hamlow was elected to the Glendora City Council in 2002 as a result of a recall election. He served as the mayor in 2004-2005 before getting voted out in the 2005 election. Hamlow currently serves on the Glendora Planning Commission and is the president, commisoner, and secretary of the Golden State Athletic Conference Region II.","classification":"neutral"},{"value":"Gustav Ranis (24 October 1924 – 15 October 2013 ) was a leading development economist and the Frank Altschul Professor Emeritus of International Economics at Yale University.","classification":"neutral"},{"value":"Atacocha is a Peruvian mining company engaged in the exploration and exploitation of mine concessions. It operates a treatment plant and a mining camp, which are located in the districts of San Francisco de Asis de Yurusyacan and Yanacancha, province of Pasco. The company's activities include the production and sale of lead, zinc and copper concentrates. In addition, the company is active in the electric power generation and it owns two hydroelectric power plants: Marcopampa and Chaprin with an installed capacity of 6.6 MW.Atacocha's main shareholder is the Brazilian conglomerate Votorantim Group with 70% of its interests. The company was founded in 1936 and is headquartered in Lima.","classification":"neutral"},{"value":"is a multiple award-winning Japanese adult video (AV) performer.","classification":"neutral"},{"value":"Nahiz is a village in Dhofar Governorate, in southwestern Oman.","classification":"neutral"},{"value":"3 is the third studio album by American blues rock band Buffalo Killers. It was released on August 2, 2011, on Alive Naturalsound Records. Of the first thousand vinyl copies, half were released on blue vinyl and the other half on purple.","classification":"neutral"},{"value":"The Château de Lacoste or La Coste is a ruined castle in the commune of Lacoste in the Vaucluse département of France.","classification":"neutral"},{"value":"Fusion Drive is Apple Inc.'s name for its implementation of a hybrid drive. Apple's implementation combines a hard disk drive with a NAND flash storage (solid-state drive of 24 GB or more) and presents it as a single Core Storage managed logical volume with the space of both drives combined. The operating system automatically manages the contents of the drive so the most frequently accessed files are stored on the faster flash storage, while infrequently used items move to or stay on the hard drive. For example, if spreadsheet software is used often, the software will be moved to the flash storage for faster user access. In software, this logical volume speeds up performance of the computer by performing both caching for faster writes and auto tiering for faster reads.","classification":"neutral"},{"value":"The Bachelor of Fisheries Science (B.F.Sc) is a bachelor's degree for studies in fisheries science in India. \"Fisheries science\" is the academic discipline of managing and understanding fisheries. It is a multidisciplinary science, which draws on the disciplines of aquaculture including breeding, genetics, biotechnology, nutrition, farming, diagnosis of diseases in fishes, other aquatic resources, medical treatment of aquatic animals; fish processing including curing, canning, freezing, value addition, byproducts and waste utilization, quality assurance and certification, fisheries microbiology, fisheries biochemistry; fisheries resource management including biology, anatomy, taxonomy, physiology, population dynamics; fisheries environment including oceanography, limnology, ecology, biodiversity, aquatic pollution; fishing technology including gear and craft engineering, navigation and seamanship, marine engines; fisheries economics and management and fisheries extension. Fisheries science is generally a 4-year course typically taught in a university setting, and can be the focus of an undergraduate, postgraduate or Ph.D. program. Bachelor level fisheries courses (B.F.Sc) were started by the state agricultural universities to make available the much needed technically competent personnel for teaching, research and development and transfer of technology in the field of fisheries science.","classification":"neutral"},{"value":"After losing re-election to Republican Benjamin Harrison in 1888 and leaving office in 1889, U.S. President Grover Cleveland was initially satisfied with his return to private life. However, Cleveland's views about his retirement began to change at the time of the 1890 midterm elections, in which the Democrats won huge victories at the ballot box. In addition, Cleveland disliked what he perceived to be the frequent blunders of the Harrison administration. By the time 1891 ended, Grover Cleveland decided to re-enter American political life and run again for U.S. President in the 1892 U.S. Presidential election.","classification":"neutral"},{"value":"The 82nd Cavalry Division was formed from August to 18 October 1941 in the Sverdlovsk Oblast in the Urals Military District.","classification":"neutral"},{"value":"Pandinus magrettii, is a species of scorpion native to Africa.","classification":"neutral"},{"value":"The Democratic Alliance for Peace (, ADP-MALIBA) is a political party in Mali led by Aliou Boubacar Diallo.","classification":"neutral"},{"value":"Bacillus sonorensis is a species of bacteria with type strain L87-10 T (= NRRL B-23154 T ). Its genome has been sequenced.","classification":"neutral"},{"value":"Aathmasanthi is a 1952 Indian Malayalam film, directed by Joseph Thaliyath. The film stars TK Madhavan Nair, Miss Kumari in lead roles. The film was dubbed into Tamil with the same title and released in the same year. Tamil dialogues and songs were written by Nanchilnadu T. N. Rajappa. Two songs, Vandi rendum oduthu paar and Kadhal vaazhvil thaaney were written by K. P. Kamatchi.","classification":"neutral"},{"value":"Goephanes ochreosticticus is a species of beetle in the family Cerambycidae. It was described by Breuning in 1957.","classification":"neutral"},{"value":"A.F.C. Stoneham is a football club based in Eastleigh, Hampshire, England. They are currently members of the and play at Stoneham Park.","classification":"neutral"},{"value":"The 2016 United States House of Representatives elections in Ohio were held on November 8, 2016, to elect the 16 U.S. Representatives from the state of Ohio, one from each of the state's 16 congressional districts. The elections coincided with the 2016 U.S. presidential election, as well as other elections to the House of Representatives, elections to the United States Senate and various state and local elections. The primaries were held on March 15.","classification":"neutral"},{"value":"is a Japanese model, entertainer, and actress who is represented by Amuse, Inc.","classification":"neutral"},{"value":"Russell Morris (born 1948) is an Australian singer-songwriter. Russell Morris may also refer to:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Christopher Czerapowicz ( ; born 15 September 1991) is a Swedish-American professional basketball player. He is also a member of the Sweden national team, making his senior debut in 2016.","classification":"neutral"},{"value":"Khalid Alvi (born 20 December 1957) is a Pakistani former cricketer. He played 59 first-class cricket matches for several domestic teams in Pakistan between 1971 and 1986.","classification":"neutral"},{"value":"Della Nance House is a historic home located at Grandin, Carter County, Missouri. It was built between 1888 and 1909 by the Missouri Lumber and Mining Company. It is a one-story, vernacular frame dwelling with a enclosed porch and extra wing on the west. The walls are treated with composition board. It was listed on the National Register of Historic Places in 1980.","classification":"neutral"},{"value":"Fruit City is an unincorporated community in Reynolds County, in the U.S. state of Missouri.","classification":"neutral"},{"value":"Maryna Aleksiiva (; born May 29, 2001, in Donetsk oblast, Ukraine) is a Ukrainian synchro swimmer. She is World Championships medalist. Vladyslava Aleksiiva, who is also a synchro swimmer, is her twin sister.","classification":"neutral"},{"value":"Antonia of Lorraine (1568-1610) was a French aristocrat. The daughter of duke Charles III of Lorraine, and Claude of Valois, she was styled as the Duchess of Jülich-Kleve-Berg.","classification":"neutral"},{"value":"The '''1986 Women's Lacrosse World Cup''' was the second Women's Lacrosse World Cup and was played at Swarthmore College, Swarthmore, Pennsylvania from June 14-21, 1986. Australia defeated United States in the final to win the tournament. The tournament was sponsored by Brine.","classification":"neutral"},{"value":"Wire removal is a visual effects technique used to remove wires in films, where the wires are originally included as a safety precaution or to simulate flying in actors or miniatures. Wire removal can be partly automated through various forms of keying, or each frame can be edited manually. First, the live action plates of actors or models suspended on wires are filmed in front of a green screen. Editors can then erase the wires frame by frame, without worrying about erasing the backdrop, which will be added later. This can be accomplished automatically with a computer. If the sequence is not filmed in front of a green-screen, or with a green wire a digital editor must hand-paint the lines out. This can be an arduous task. The modern technique of wire removal was pioneered by Industrial Light and Magic, when they used it in films such as Howard the Duck (1986), Back to the Future Part II (1989), and Hook (1991).","classification":"neutral"},{"value":"Friar Park is a 120-room Victorian neo-Gothic mansion in Henley-on-Thames built in 1889. It was formerly owned by eccentric lawyer Sir Frank Crisp and purchased in January 1970 by musician George Harrison. The site covers about 62 acres (25 hectares). Features include caves, grottoes, underground passages, a multitude of garden gnomes, and an Alpine rock garden with a scale model of the Matterhorn.","classification":"neutral"},{"value":"The Kostroma () is a river in the European part of Russia. It flows through the Kostroma and Yaroslavl Oblasts, and becomes a left tributary of the Volga, which it enters at the Gorky Reservoir, at the city of Kostroma, at . Prior to the flooding of the Gorky Reservoir in 1955-1957 the Kostroma River flowed into the Volga within the city limits of Kostroma. The Ipatiev Monastery stands at the old confluence of the Kostroma and the Volga. The river is long, and its drainage basin covers . The average water flow is at the town of Buy, 124 km from the mouth, and  at the mouth. Major tributaries include the Vocha, Mezenda, Wex, Tebza, and Sacha on the left, and the Shugoma, Svetlitsa, Lums, Selma, Monza, and Obnora on the right. Before the establishment of the Gorky Reservoir, the Sot and Mesa were also tributaries; they now flow directly into the reservoir. The towns of Soligalich and Buy stand on the river. The Kostroma freezes up in November and thaws in April or in early May. The Kostroma begins near the village of Knyazhevo Chuhlomskogo in the Kostroma Oblast. The upper river is relatively narrow and winding, but it soon gathers the water of many tributaries, increasing its width to about 30 m or 40 m. In the upper and middle reaches of the river bed there are rapids, and the banks are often wooded and sometimes steep. Here it is suitable for swimming due to the large amount of snags and debris. By the time it flows past the town of Buy, the width of the river exceeds ; from this point on the river is navigable. From here down to the reservoir it begins to form large bends and oxbow lakes, and it sometimes floods. The last 50 km of the Kostroma's course forms the border between the Yaroslavl and Kostroma oblasts.","classification":"neutral"},{"value":"Windstar Cruises is a cruise ship line that operates a fleet of small luxury cruise ships. Its six yachts carry just 148 to 310 guests and cruise to 50 nations, calling at 150 ports throughout Europe, the South Pacific, the Caribbean, and Central America. In May 2014, Windstar added to its sailing yachts by adding the Star Pride power yacht, followed by Star Breeze and Star Legend in May 2015. The additional capacity opened up new itineraries such as voyages to Iceland, Panama Canal, Costa Rica and allowed Windstar Cruises to sail Tahiti year round. Windstar Cruises is named World’s Best Small Ship Cruise Line by Condé Nast Traveler 2014 Readers’ Choice Awards.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Albert Jeremiah Beveridge (October 6, 1862 &ndash; April 27, 1927) was an American historian and US senator from Indiana. He was an intellectual leader of the Progressive Era and a biographer of Chief Justice John Marshall and President Abraham Lincoln.","classification":"neutral"},{"value":"The Dirac large numbers hypothesis (LNH) is an observation made by Paul Dirac in 1937 relating ratios of size scales in the Universe to that of force scales. The ratios constitute very large, dimensionless numbers: some 40 orders of magnitude in the present cosmological epoch. According to Dirac's hypothesis, the apparent similarity of these ratios might not be a mere coincidence but instead could imply a cosmology with these unusual features: *The strength of gravity, as represented by the gravitational constant, is inversely proportional to the age of the universe: In addition to the examples of Weyl and Eddington, Dirac was influenced also by the primeval-atom hypothesis of Georges Lemaître, who lectured on the topic in Cambridge in 1933. The notion of a varying-G cosmology first appears in the work of Edward Arthur Milne a few years before Dirac formulated LNH. Milne was inspired not by large number coincidences but by a dislike of Einstein's general theory of relativity. For Milne, space was not a structured object but simply a system of reference in which Einstein's conclusions could be accommodated by relations such as this:","classification":"neutral"},{"value":"Frank Brandon Nelson (May 6, 1911 – September 12, 1986) was an American comedic actor best known for playing put-upon foils on radio and television, and especially for his \"EEE-Yeeeeeeeeesssss?\" catchphrase. He made numerous guest appearances on television shows, including \"The Addams Family\", The Jack Benny Program, I Love Lucy, The Real McCoys,  and Sanford and Son. He also provided voices for animated series such as The Flintstones, Mister Magoo, The Jetsons, Dinky Dog, and The Snorks.","classification":"neutral"},{"value":"İske imlâ ( \"Old Orthography\", pronounced ) is a variant of the Arabic script, used for the Tatar language before 1920 and the Old Tatar language. This alphabet can be referred to as old only to contrast it with Yaña imlâ. Additional characters that could not be found in Arabic and Persian were borrowed from the Chagatai language. The final alphabet was reformed by Qayum Nasiri in the 1870s. In 1920, it was replaced by the Yaña imlâ (which was not an Abjad, but derived from the same source). This alphabet is currently used by Chinese Tatars, who speak an archaic Tatar language.","classification":"neutral"},{"value":"Lev Nussimbaum (Kiev, October 17, 1905 – Positano, August 27, 1942), who wrote under the pen names Essad Bey and Kurban Said, was a writer and journalist, born in Kiev to a Jewish family. He lived with them during his childhood in Baku before fleeing the Bolsheviks in 1920 at the age of 14. In 1922, while living in Germany, he obtained a certificate claiming that he had converted to Islam in the presence of the imam of the Turkish embassy in Berlin. He created a niche for himself in the competitive European literary world by writing about topics that Westerners, in general, knew little about - the Caucasus, Russian Empire, Bolshevik Revolution newly discovered oil, and Islam. He wrote under the name of Essad Bey in German. Historians and literary critics, who knew these subjects well, discredited Essad Bey as a reliable source. Today, historians disregard books published under his name and rarely quote him, though the topics Essad Bey chose to write about are still critically relevant. The fact that Essad Bey was so prolific calls into question the authorship of these books and whether Essad Bey was primarily operating as a broker and doctoring manuscripts and marketing them under his name, which by then had become famous. In 1934, his agent Werner Schendell warned him to slow down and take a year off between books so that he would not appear to be so prolific. That year no books were published in German - only two novellas in Polish.","classification":"neutral"},{"value":"Raylene (born Stacey Bernstein; February 12, 1977) is a retired American pornographic actress.","classification":"neutral"},{"value":"Salus Populi Romani (Protectress, or more literally health or salvation, of the Roman People) is a Roman Catholic title associated with the venerated image of the Blessed Virgin Mary in Rome. This Byzantine icon of the Madonna and Christ Child holding a Gospel book and is enshrined within the Borghese (Pauline) Chapel of the Basilica of Saint Mary Major. The image arrived in Rome in the year 590 AD during the reign of Pope Gregory I. Pope Gregory XVI granted the image a Canonical Coronation on 15 August 1838 through the Papal bull Cælestis Regina. The venerated image regained its longstanding devotion and status by being crowned again for the second time by Pope Pius XII on the Feast of the Queenship of Mary on 11 October 1954 accompanied by his Papal bull Ad Reginam Caeli. The phrase Salus Populi Romani goes back to the legal system and pagan rituals of the ancient Roman Republic. After the legalisation of Christianity by Emperor Constantine the Great through the Edict of Milan in 313 AD, the phrase was sanctioned as a Marian title for the Blessed Virgin Mary.","classification":"neutral"},{"value":"Richard Davies (born 30 April 1933) in Wallasey, Cheshire, known as Dickie Davies, is a British television presenter, best known for presenting World of Sport from 1968 until 1985. Davies attended Oldershaw Grammar School after passing his eleven-plus, he then did National Service in the RAF and was a purser on the Queen Mary and Queen Elizabeth ocean liners. His first job in broadcasting was as an announcer for Southern Television. In the early stages of his career, Davies was known by his birth name, Richard Davies, but changed to Dickie Davies at the suggestion of his ITV Sport colleague Jimmy Hill. Davies began work on World of Sport (initially called Wide World of Sports) in 1965 as understudy to Eamonn Andrews, taking over the role of presenter in 1968 when Andrews left the show. Davies became known for the white quiff of hair on his forehead and was also much loved by TV comedy impressionists during his years on World of Sport. After World of Sport ended in 1985, Davies stayed with ITV, presenting boxing and snooker, as well as playing a part in their coverage of the 1988 Seoul Olympics. He left ITV Sport in August 1989. After leaving ITV, Davies joined the original incarnation of Eurosport, which was then owned by Sky and the EBU. He fronted their snooker coverage, including the one-off 1991 Mita World Masters. He presented sports bulletins from his home for Classic FM in its early days. In 1995, Davies suffered a stroke, which forced him to give up his work on Classic FM, but eventually made a good recovery, although it was a year or two before his speech fully returned to normal. In the late-1990s, he fronted ''Dickie Davies' Sporting Heroes and Bobby Charlton's Football Scrapbook'' for British Sky Broadcasting. In 2005, he presented a one-off special 50 Years of World of Sport for ITV, as part of the ITV 50 celebrations. He also narrated two DVDs looking back on the years of British wrestling coverage on ITV, a sport he admits he hated. Davies occasionally contributed to ESPN Classic. He is also the president of Sandford Springs Golf Club, which is owned by Leaderboard Golf.","classification":"neutral"},{"value":"Jabez Bunting (13 May 1779 – 16 June 1858), English Methodist preacher was born of humble parentage at Manchester. He was the most prominent Methodist after John Wesley's death in 1791. He preached successful revivals until 1802, when he saw revivals leading to dissension and division. He then became dedicated to church order and discipline, and vehemently opposed revivalism. He was a popular preacher in numerous cities. He held numerous senior positions as administrator. He watched budgets very closely. He and his allies centralized power by making the conference the final arbiter of Methodism, and giving it the power to reassign preachers and select district superintendents. He favored the extension of lay power in committees, and was particularly zealous in the cause of foreign missions. Politically, he was conservative, as were most Methodist leaders.","classification":"neutral"},{"value":"'''Rocky Sullivan's''' is a New York City Irish style pub opened in 1996 by the musician Chris Byrne (Seanchai and the Unity Squad, Black 47 and Paddy-A-Go-Go) and the journalist Patrick Farrelly (HBO's Left of the Dial, Irish Voice, Michael Moore's TV Nation). The bar is named after James Cagney's character in the 1938 movie Angels With Dirty Faces co-starring Humphrey Bogart. It is located in Red Hook, Brooklyn, on the corner of Dwight and Van Dyke Streets, from its original location at East 29th Street and Lexington Avenue in Manhattan. The third incarnation of Rocky Sullivan's is now located a block away at 46 Beard St. Corner of Dwight and Beard Sts. Across from IKEA. Entertainment includes a pub quiz on Thursdays, Irish language classes on Tuesdays and live music on Mondays, Tuesdays, Wednesdays and Saturdays. Authors' readings, held on the last Wednesday of the month and on other occasions, have drawn enthusiastic crowds and top flight writers, including Roddy Doyle, Frank McCourt, Edna O'Brien, Pete Hamill, Rosemary Breslin, Jimmy Breslin, Mike Lupica and Brendan O'Carroll. Starting in 2011, Rocky Sullivan's hosts a yearly 4 on 4 street hockey game in front of the bar on a Saturday in March, which is open to the public. Michael Reynolds has won the trophy for best panties and high heels every year.","classification":"neutral"},{"value":"Stephen Ferrando (28 September 1895 – 21 June 1978) was an Italian Roman Catholic priest belonging to the Salesians of Don Bosco – an order that Saint John Bosco established. He served in the missions in Asia once he was ordained and was stationed in India where he led a diocese of his own. He also established his own religious congregation. Ferrando's cause of sainthood has commenced and was granted the title Servant of God as being the first stage in the process. On 3 March 2016 he was proclaimed to be Venerable after Pope Francis recognized that Ferrando led a life of heroic virtue.","classification":"neutral"},{"value":"Nicetas or Niketas () is a  Greek given name,   meaning \"victorious one\" (from Nike \"victory\"). The veneration of martyr saint Nicetas the Goth in the medieval period gave rise to the Slavic form Nikita.","classification":"neutral"},{"value":"Pulham St Mary is a village in Norfolk, approximately east of Diss and  south of Norwich. It covers an area of and had a population of 866 in 365 households as of the 2001 census, the population increasing to 892 at the 2011 Census. It is a small village and part of \"The Pulhams\" which also includes Pulham Market. The church, dedicated to St. Mary the Virgin, is believed to date from around 1258. The name Pulham is thought to mean the farmhouse or enclosure by the pools or streams. The earliest recorded spelling is Polleham. The Romans may have had a settlement in Pulham St Mary as pieces of Roman tile, coin and oyster shells have been found in the area. The village was well known in medieval times as a centre for hat-making, and the ancient Guild of St James the Lesser established the Guild Chapel, now in the centre of the village, as part of Pennoyer's school. Pulham St Mary railway station was a stop on the Waveney Valley Line which closed in 1953.","classification":"neutral"},{"value":"Keith Clifford (born 20 June 1938 in Halifax, West Riding of Yorkshire) is a British actor best known for his role as Billy Hardcastle in Last of the Summer Wine between 1999 and 2006. He played Billy Hardcastle on the British sitcom Last of the Summer Wine from 1999 until he decided to leave the series following the 27th series of 2006. (Billy was a comedy character who believed he was a direct descendant of Robin Hood.) He also made guest appearances on Heartbeat, Dalziel and Pascoe and an episode of Cold Feet, and appeared in the TV film Vacuuming Completely Nude in Paradise. In 2007 he played Frank Nicholls in Coronation Street having previously appeared in the series in the guise of a different character; that of Les Battersby's mate, Charlie West. He won a Sony Radio Award in 1993 for his portrayal of the Lancashire comedian Frank Randle in the play ''Randle's Scandals''. Children Danny Clifford, Adam Clifford, Rebecca Clifford, Rachel Clifford.","classification":"neutral"},{"value":"Gaelic diaspora would be understood as referring to the Gaelic-speaking parts of either the Irish diaspora or the Scottish diaspora. The use of the term \"diaspora\" in relation to the Gaelic languages is arguably not appropriate as it suggests that Gaelic speakers and people interested in Gaelic outside Scotland have Highland or Scottish ancestry. Research shows that this assumption is inaccurate.","classification":"neutral"},{"value":"Formless is the 2nd album from progressive metal band Aghora, released in December, 2006.","classification":"neutral"},{"value":"Alexandra Alexandrovna Pistohlkors (née Taneyeva; 1888–1968) was the younger daughter of noted Russian composer Alexander Taneyev and the sister of Anna Vyrubova. Her husband was Alexander Erikovich Pistohlkors, who was the stepson of Grand Duke Paul Alexandrovich of Russia. Like her sister, Alexandra was for a time a devotee of the starets Grigori Rasputin.","classification":"neutral"},{"value":"Wangi Power Station was a coal fired power station at Wangi Wangi, New South Wales on Lake Macquarie. The power station operated between 1956 and 1986 and supplied electricity to New South Wales. It was once the largest in the state.","classification":"neutral"},{"value":"The Robert Ranulph Marett Memorial Lectureship at Exeter College, Oxford is a memorial lecture established in memory of R. R. Marett, D.Litt., D.Sc., F.B.A., Rector of the College 1928-43, by subscribers to a Memorial Fund.","classification":"neutral"},{"value":"Pyotr Ilyich Tchaikovsky composed his Orchestral Suite No. 2 in C major, Op. 53, in 1883. It was premiered on February 16, 1884 at a Russian Musical Society concert in Moscow, conducted by Max Erdmannsdörfer. The piece was well enough received to be repeated a week later. It is dedicated to his brother Anatoly's wife, Praskovya Vladimirovna Tchaikovskaya.","classification":"neutral"},{"value":"The 1990 Campeonato Brasileiro Série A was the 34th edition of the Campeonato Brasileiro Série A.","classification":"neutral"},{"value":"North Caucasus Krai (, Severo-Kavkazskiy kray) was an administrative division (krai) within the Russian Soviet Federative Socialist Republic of the Soviet Union. It was established on 17 October 1924. Its administrative center was Rostov-on-Don until 10 January 1934, Pyatigorsk until January 1936, then Ordzhonikidze (today Vladikavkaz) and, from 15 December 1936, Voroshilovsk (today Stavropol). As of 1932 population of krai estimated as 10,290,000 in an area of 351,800 km 2 . 45.9% of the overall population was Russians, and 37.2% of the overall population was Ukrainians. Widespread death by starvation occurred in this krai during the Soviet famine of 1932–33. As of the 1937 All-Union Census, the krai had population of 1,635,277 in a smaller territory. After undergoing numerous administrative changes including the loss of the majority of its territory to a new Azov-Black Sea Krai on 10 January 1934, it was renamed Ordzhonikidze Krai (), after Sergo Ordzhonikidze, on 13 March 1937, and Stavropol Krai on 12 January 1943. Currently, since January 19, 2010, this region was divided between the North Caucasian Federal District and the Southern Federal District.","classification":"neutral"},{"value":"Nagi  is a village development committee in Panchthar District in the Mechi Zone of eastern Nepal. At the time of the 1991 Nepal census it had a population of 4000 people living in 698 individual households.","classification":"neutral"},{"value":"Cape George (Scottish Gaelic: Ceap Sheòrais) is a headland and community of the same name located Antigonish County, Nova Scotia, Canada. It defines the northwestern limit of St. George's Bay. \"The Cape\", as it is commonly referred to by the locals, has strong Irish, Scottish and British roots and is a large hub for the Nova Scotia lobster and tuna fishing industry. This is one of two capes named \"Cape George\" in Nova Scotia. The other is 85 km away on the south shore of Bras d'Or Lake on Cape Breton Island and also has a lighthouse.","classification":"neutral"},{"value":"Nannacara bimaculata is a species of cichlid endemic to Guyana where it is found in the Potaro and Essequibo rivers. It grows to a length of SL. This species can also be found in the aquarium trade.","classification":"neutral"},{"value":"Cisco Eos was a software platform for Media & Entertainment (M&E) companies developed by the Cisco Media Solutions Group. Unlike the Canon EOS product, Cisco says that \"Eos\" is not an acronym, but is pronounced as a word (i.e., EE-oss) Eos is reported to be focused on helping M&E companies connect with online fans experiencing the  disruptive technology known as the digitization of content.","classification":"neutral"},{"value":"Al-Kawlah is a village in west-central Yemen. It is located in the San‘a’ Governorate.","classification":"neutral"},{"value":"Opramoas was an important civic benefactor in the 2nd century CE. He is the best known ancient euergete. He was a magnate from the small Lycian town of Rhodiapolis (southern Anatolia, in modern Turkey). His activities are recorded in extensive Greek inscriptions on the walls of his mausoleum at Rhodiapolis. \"...apart from his gifts of games and a mass of civic buildings, we have recently found him offering to pay for the primary schooling of all the citizen-children at Xanthus, boys and girls alike\"...\"he gave funds for burial to people in need and paid the dowries of poor families' daughters\" He is mentioned in the French author Marguerite Yourcenar's novel Memoirs of Hadrian.","classification":"neutral"},{"value":"The Kukës County in northeastern Albania is subdivided into 3 municipalities. These municipalities contain 180 towns and villages: <onlyinclude> </onlyinclude>","classification":"neutral"},{"value":"Freedom Run is the third studio album by The Rifles released 19 September 2011,  produced by Charles Rees and Chris Potter. On 2 August 2011 The Rifles announced that the first single from the album would be \"Tangled Up in Love\".","classification":"neutral"},{"value":"Shanin Bayani is an Iranian football Defender who played for Iran in the 1984 Asian Cup. He also played for Esteghlal.","classification":"neutral"},{"value":"Pery Burge (1955 – 10 February 2013 ) was an English artist who, during the 2000s, worked with abstract images using ink in water or ink on paper, invoking natural processes such as surface tension driven flow, gravity, turbulence, rotation and erosion.","classification":"neutral"},{"value":"Davenport Airport, also known as Davenport Municipal Airport, is a city owned, public use airport located one nautical mile (2 km) west of the central business district of Davenport, a city in Lincoln County, Washington, United States. It is included in the National Plan of Integrated Airport Systems for 2011–2015, which categorized it as a general aviation facility.","classification":"neutral"},{"value":"Malango is a Southeast Solomonic language of Guadalcanal.","classification":"neutral"},{"value":"Robert Levenhagen (October 2, 1924 – September 1973) was a Canadian football player who played for the BC Lions and Calgary Stampeders. He played college football at the University of Washington.","classification":"neutral"},{"value":"Events from the year 1980 in Iran.","classification":"neutral"},{"value":"Anna Depenbusch (17 October 1977 in Hamburg) is a German singer and musician.","classification":"neutral"},{"value":"On September 21, 2015, a 26-year-old Australian woman named Asha Kreimer disappeared. She had been awake for five days, suffering a mental health crisis, and had been released following a psychiatric evaluation. While eating breakfast with her boyfriend and a family friend in the Rollerville Cafe in Flumeville, California, she headed for the restroom. She was following her friend, but the friend soon found that Kreimer had disappeared. Kreimer likely never entered the bathroom. At the time of her disappearance she was dressed in street clothes, but she was barefoot. She had no money, credit cards, or identification documents with her. Her jacket was later found discarded along the road.","classification":"neutral"},{"value":"Joseph-Jules Martha (8 January 1853 – 7 April 1932) was a French scholar and archaeologist.","classification":"neutral"},{"value":"Richard David Emery (born March 5, 1946) is an American lawyer. He is the founding partner of Emery, Celli, Brinckerhoff & Abady LLP. He was the Chair of Civilian Complaint Review Board from 2014 to 2016. Emery was part of New York Governor Mario Cuomo's State Commission on Government Integrity in the late 1980's. He was also part of the part of New York Governor Eliot Spitzer’s Transition Committee for Government Reform Issues. He was a member of the New York State Commission on Judicial Conduct for 13 years until March, 2017.","classification":"neutral"},{"value":"Sasolburg Regiment was a light infantry regiment of the South African Army. It formed part of the South African Army Infantry Formation as well as the South African Territorial Reserve.","classification":"neutral"},{"value":"\"Remember I Told You\" is a song by American singer Nick Jonas featuring English singer and songwriter Anne-Marie and singer Mike Posner. It was released on May 26, 2017, through Island and Safehouse Records.","classification":"neutral"},{"value":"Mirko Zanni (born October 16, 1997 in Pordenone, Italy) is an Italian weightlifter who competes in the men's –69 kg division.","classification":"neutral"},{"value":"San Juan Raboso is a community in the municipality of Izúcar de Matamoros, Puebla, Mexico, with 3,637 inhabitants. It is about from the epicenter of the 2017 Puebla earthquake. Mexican Federal Highway 120 passes through the town.","classification":"neutral"},{"value":"'Mr. No Legs (also known as Gun Fighter') is a 1978 American action drama exploitation film directed by Ricou Browning and written by Jack Cowden.","classification":"neutral"},{"value":"Year 863 (DCCCLXIII) was a common year starting on Friday (link will display the full calendar) of the Julian calendar.","classification":"neutral"},{"value":"Fairfield is a borough in Adams County, Pennsylvania, United States. The population was 507 at the 2010 census.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Plymax is a building material, used in airplanes. It consists of a thin sheet of duralumin bonded to a thicker sheet of plywood. Most notably it was used in the Morane-Saulnier M.S.406, and French aircraft of the 1930s. It was also used on the bodies of some cars such as a 1931 Triumph Super 9. The articulated body of the Trojan Tasker also used this material.","classification":"neutral"},{"value":"A government or state agency, often an appointed commission, is a permanent or semi-permanent organization in the machinery of government that is responsible for the oversight and administration of specific functions, such as an intelligence agency. There is a notable variety of agency types. Although usage differs, a government agency is normally distinct both from a department or ministry, and other types of public body established by government. The functions of an agency are normally executive in character, since different types of organizations (such as commissions) are most often constituted in an advisory role—this distinction is often blurred in practice however. A government agency may be established by either a national government or a state government within a federal system. The term is not normally used for an organization created by the powers of a local government body. Agencies can be established by legislation or by executive powers. The autonomy, independence and accountability of government agencies also vary widely.","classification":"neutral"},{"value":"Zzap!64 was a computer games magazine covering games on the Commodore International series of computers, especially the Commodore 64 (C64). It was published in the UK by Newsfield Publications Ltd and later by Europress Impact. The magazine launched in April, with the cover date May 1985, as the sister magazine to CRASH. It focused on the C64 for much of its shelf life, but later incorporated Amiga game news and reviews. Like CRASH for the ZX Spectrum, it had a dedicated cult following amongst C64 owners and was well known for its irreverent sense of humour as well as its extensive, detailed coverage of the C64 scene. The magazine adopted an innovative review system that involved the use of the reviewers' faces, artistically rendered by in-house artists Oli Frey and Mark Kendrick, to express their reaction to the games. These eventually evolved into static cartoons as the magazine began catering for a younger market. By 1992, the magazine had changed so dramatically in design and editorial direction that then-publisher Europress decided to relaunch the magazine. Thus, issue 91 of Zzap!64 became issue 1 of Commodore Force, a magazine that itself lasted until March 1994.","classification":"neutral"},{"value":"Nanjing Incident, or Nanjing Anti Cultural Revolution Force Movement, was a movement to oppose the Cultural Revolution that occurred in Nanjing, China in 1976. The movement was initially organized by Nanjing University faculty members and students. It soon spread countrywide and led to the occurrence of the Tiananmen Incident.","classification":"neutral"},{"value":"James Moncreiff, 1st Baron Moncreiff of Tullibole LLD (29 November 1811 – 27 April 1895) was a Scottish lawyer and politician.","classification":"neutral"},{"value":"A rione of Rome (, pl. rioni) is a traditional administrative division of the city of Rome. \"Rione\" is an Italian term used since the 14th century to name a district of a town. The term was born in Rome, originating from the administrative divisions of the city. The word comes from the Latin word regio (pl. regiones, meaning region); during the Middle Ages the Latin word became rejones, from which rione comes. Currently, all the rioni are located in Municipio I of Rome.","classification":"neutral"},{"value":"Condobolin is a town in the west of the Central West region of New South Wales, Australia, on the Lachlan River. At the, Condobolin had a population of 3,743.","classification":"neutral"},{"value":"William DeHart Hubbard (November 25, 1903 – June 23, 1976) was a track and field athlete who was the first African American to win an Olympic gold medal in an individual event: the running long jump at the 1924 Paris Summer games. He subsequently set a long jump world record of at Chicago in June 1925 and equaled the world record of 9.6 seconds for the 100-yard dash at Cincinnati, Ohio a year later. He attended and graduated from Walnut Hills High School in Cincinnati, graduated with honors from the University of Michigan in 1927 where he was a three-time National Collegiate Athletic Association champion (1923 & 1925 outdoor long jump, 1925 100-yard dash) and seven-time Big Ten Conference champion in track and field (1923 & 1925 indoor 50-yard dash, 1923, 1924, & 1925 outdoor long jump, 1924 & 1925 outdoor 100-yard dash). His 1925 outdoor long jump of stood as the Michigan Wolverines team record until 1980, and it still stands second. His 1925 jump of stood as a Big Ten Championships record until Jesse Owens broke it on with what is now the current record of  in 1935. Upon college graduation, he accepted a position as the supervisor of the Department of Colored Work for the Cincinnati Public Recreation Commission. He remained in this position until 1941. He then accepted a job as the manager of Valley Homes, a public housing project in Cincinnati. In 1942 he moved to Cleveland, Ohio where he served as a race relations adviser for the Federal Housing Authority. He retired in 1969. He died in Cleveland in 1976. Hubbard was posthumously inducted into the University of Michigan Hall of Honor in 1979; he was part of the second class inducted into the Hall of Honor. He was a member of the Omega Psi Phi fraternity. In addition to participating in track and field events, Hubbard also was an avid bowler. He served as the president of the National Bowling Association during the 1950s. He also founded the Cincinnati Tigers, a professional baseball team, which played in the Negro American League. In 1957, Hubbard was elected to the National Track Hall of Fame. In 2010, the Brothers of Omega Psi Phi,Incorporated, PHI Chapter established a scholarship fund honoring William DeHart Hubbard; the fund is endowed through the University of Michigan and donations can be forwarded to the University of Michigan, The William DeHart Hubbard Scholarship Fund.","classification":"neutral"},{"value":"James Stewart Parker (20 October 1941 – 2 November 1988) was a Northern Irish poet and playwright.","classification":"neutral"},{"value":"Hot Moves is a 1984 comedy film by director Jim Sotos starring Michael Zorek and Jill Schoelen.","classification":"neutral"},{"value":"Noćaj () is a village in northern Serbia. It is located in the Sremska Mitrovica municipality, in the Syrmia District, Vojvodina province. The population of Noćaj numbering 2,120 people (according to the 2002 census), and most of its inhabitants are ethnic Serbs (2,098).","classification":"neutral"},{"value":"José María Pazo Torres (born 4 April 1964 in Valledupar) is a retired Colombian football goalkeeper. Pazo played for a few clubs, including Atlético Junior. He played for the Colombia national football team and was a participant at the 1994 FIFA World Cup.","classification":"neutral"},{"value":"Shepard Broad (July 8, 1906 – November 6, 2001) was a Belarusian-American banker, lawyer, and philanthropist.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Radiation Laboratory at UMass Lowell serves the Department of Applied Physics among others. The laboratory contains a 1 MW pool-type nuclear research reactor (UMLRR) that has been operating since 1974, a 300 kCi Co-60 gamma ray source, and a 5.5 MV Van de Graaff accelerator.","classification":"neutral"},{"value":"Milton Owen Ingley (May 23, 1946 - December 22, 2006), also known as Michael Morrison, was an American pornographic actor, producer, and director. He was a member the AVN Hall of Fame and the XRCO Hall of Fame.","classification":"neutral"},{"value":"The '''Battle of the Boar's Head''' was an attack on 30 June 1916 at Richebourg-l'Avoué in France, during the First World War. Troops of the 39th Division, XI Corps in the First Army of the British Expeditionary Force (BEF), advanced to capture the Boar's Head, a salient held by the German 6th Army. Two battalions of the 116th Brigade attacked with one battalion forming carrying parties, assaulted the German front position before dawn on 30 June. The British took and held the German front line trench and the second trench for several hours before retiring, having lost 850–1,366 casualties. The operation was conducted when the British armies on the Western Front north of the Somme, supported the Fourth Army during the Battle of the Somme (1 July to 18 November). The British Third, First and Second armies conducted 310 raids against the Germans up to November 1916, harassing the Germans opposite to give novice divisions experience of fighting on the Western Front, to inflict casualties and to prevent German troops from being transferred to the Somme. From 19 to 20 July, XI Corps conducted the much bigger Battle of Fromelles, where British and Australian troops suffered an even greater number of casualties.","classification":"neutral"},{"value":"Marine Corps Recruit Depot may refer to:","classification":"neutral"},{"value":"Vincent Boury (born 21 June 1969 in Colmar ) is a French table tennis player. He represented France at the 2008 Summer Paralympics, in class 2, and beat fellow French competitor Stéphane Molliens to win gold. He had previously won a silver medal at the 1996 Summer Paralympics, and a bronze at the 2000 Games. He has also been vice-world champion in 1998, 2002 and 2006, and won the team event at the 2002 World Cup. Boury works as a security engineer.","classification":"neutral"},{"value":"Grooby Productions is a company founded in 1996 and based in Los Angeles, California, that produces transgender online adult entertainment. It established itself as one of the pioneer companies of online adult transgender entertainment with its website Shemale Yum, \"the first transsexual pay site with original content\". The company owns a number of transsexual adult websites, produces its own DVD line, and has other interests in forums, blogs and social networking in the transsexual niche genre including the Transgender Erotica Awards.","classification":"neutral"},{"value":"Donald Robert Paul Roche (26 September 1916 – 30 October 2007) was a British poet, novelist, and professor of English, a critically acclaimed translator of Greek and Latin classics, notably the works of Aeschylus, Sophocles, Euripides, Aristophanes, Sappho, and Plautus. Born in Mussoorie, India, Roche was an associate of the Bloomsbury group, especially of painter Duncan Grant, whom he met in the summer of 1946 and who lived with Roche and his family until Grant's death in 1978. He used his translation of Sophocles', Oedipus Rex, to write a screenplay for a film version of the work released in 1968 with Christopher Plummer in the title role. Roche played a small role in the Greek chorus.","classification":"neutral"},{"value":"Ctenoplusia aeneofusa is a moth of the Noctuidae family. It is found in the North-Eastern Himalayas.","classification":"neutral"},{"value":"Chanda Rubin and Brenda Schultz-McCarthy were the defending champions but only Rubin competed that year with Mary Joe Fernandez. Fernandez and Rubin lost in the semifinals to Lindsay Davenport and Natasha Zvereva. Davenport and Zvereva won in the final 6&ndash;3, 6&ndash;2 against Lisa Raymond and Nathalie Tauziat.","classification":"neutral"},{"value":"Clementina Díaz y de Ovando (November 7, 1916; Laredo, Texas &ndash; February 18, 2012) was a Mexican writer, researcher, and academic specialised in New Spain's art and architecture. She studied Philosophy and Literature at the National Autonomous University of Mexico (Bachelor's degree, 1939, Masters, 1959, Doctorate, 1965).","classification":"neutral"},{"value":"Gwynfryn is a small mountain village in the community of Minera in Wrexham county borough, Wales. Its name, originally that of the village chapel, is formed from the Welsh words bryn, \"hill\", and gwyn, \"white\": \"white hill\". At the time of the 2001 census, its population combined with that of the neighbouring, larger village of Bwlchgwyn was 1,148. Like the neighbouring villages of Minera and Bwlchgwyn, Gwynfryn is associated with the development of lead mines and limestone quarries in the vicinity. It is situated at the head of the Clywedog Valley in a hilly limestone area. The area was originally known as Plas-Gwyn (\"white hall\") Mountain, its name on the 1879 and 1900 Ordnance Surveys of Denbighshire, or as Pentre-Bais (\"petticoat village\"). According to a local story the latter name was changed to Gwynfryn by the disapproving village postmaster (or schoolmaster, in some versions). There was a Wesleyan Methodist chapel in Gwynfryn, which in 1905 had a congregation of 194. There was also a small Church in Wales chapel, St David's, which as of 2010 has been closed. The musician, composer and Eisteddfod adjudicator Thomas Carrington (1881–1961) was born in Gwynfryn.","classification":"neutral"},{"value":"The Dean MKH is an electric guitar made by the guitar company, Dean Guitars. It is a variation of the classic Dean ML, and this “newer” version was designed by Matt Heafy of the metal band, Trivium in 2008. Originally Matt Heafy first tried to create an original body style when he was approached by Dean Guitars, and he also attempted to make a modified version of the ML body style but he did not like what he came up with because he stated whatever he tried it just turned out to like something that has already been done before, so he picked this body design because he loves the ML body shape. And proof of this is that a lot of his guitars are the Dean ML body shape or altered versions of this guitar. For example, the Dean Razorback which he has in multiple colors like his white with gold trimmed USA Dean Razorback and a couple of Dimebag Darrell's signature models as well, like the USA Dean Dime Explosion.","classification":"neutral"},{"value":"Stephan Herminghaus is a German physicist. He received a PhD in Physics from the University of Mainz in 1989. His postdoctoral stay was at the IBM Research Center in San Jose, California (USA), in 1990 . He completed his habilitation at the University of Konstanz in 1994 and was the head of an independent research group at the MPI for Colloids and Interfaces, Berlin, from 1996 until 1999. He then became a full professor at the University of Ulm from 1999 until 2003. Since 2003, he has been a director at the Max Planck Institute for Dynamics and Self-Organization, Göttingen. Since 2005, he has an additional appointment as an adjunct professor at the University of Göttingen. Further, he was appointed as Professeur Invité at Université Paris VI for the winter term 2006/7.","classification":"neutral"},{"value":"Anthidium atripes is a species of bee in the family Megachilidae, the leaf-cutter, carder, or mason bees.","classification":"neutral"},{"value":"Franklin Pierce Stoy (January 23, 1853 – July 22, 1911) was the Mayor of Atlantic City, New Jersey from 1894–1897 and again from 1900 to 1911. Stoy became a Councilman at Large of the local government in 1891 and, three years later, was elected chief executive. Known as the \"Dandy Mayor,\" he died of neuritis on July 22, 1911.","classification":"neutral"},{"value":"Tibor Bitskey (20 September 1929 – 2 February 2015) was a Hungarian television and film actor.","classification":"neutral"},{"value":"Rezvan (, also Romanized as Reẕvān and Rezvān) is a village in Tabadkan Rural District, in the Central District of Mashhad County, Razavi Khorasan Province, Iran. At the 2006 census, its population was 856, in 243 families.","classification":"neutral"},{"value":"Deraz Ab-e Sofla (, also Romanized as Derāz Āb-e Soflá; also known as Derāz Āb-e Pā’īn) is a village in Bagh-e Keshmir Rural District, Salehabad District, Torbat-e Jam County, Razavi Khorasan Province, Iran. At the 2006 census, its population was 948, in 213 families.","classification":"neutral"},{"value":"The Martin and Carrie Hill House, also known as The Gorge White House, is a historic residence located on rural orchard land near Hood River, Oregon, United States. It may be the finest and most ornate example of the Dutch Colonial Revival architectural style in the vicinity of Hood River, incorporating a large array of the distinctive features of the style. Characteristic elements include a gambrel roof, symmetric, rectilinear form, fanlights, dormers, dentils, balconies, window keystones, fluted columns, and others. The house also displays a very high degree of historic integrity on both the exterior and interior, with only minor alterations since its construction in 1910. Martin Hill (1869–1939) and his orchard property surrounding the house were prominent in the development of the apple industry in the Hood River Valley. He was active in business and community affairs, including service as a Hood River County Commissioner and Oregon state legislator. He built this elaborate house in 1910, several years after purchasing his orchard land in 1901, in order to reconcile his wife Carrie (d. 1916) to their relocation from Iowa. The house was listed on the National Register of Historic Places in 2007. It was opened to the public as an agricultural tourism business that same year.","classification":"neutral"},{"value":"The Robert E. Lee School is a historic school building located at 402 Lee Street, Paris, Henry County, Tennessee. It was built in 1893 and added to the National Register in 1988.","classification":"neutral"},{"value":"Metzneria diffusella is a moth of the Gelechiidae family. It is found in Russia (the southern Ural), France, Spain, Italy, Croatia, Bulgaria and the Near East (Syria).","classification":"neutral"},{"value":"Line Romance () also known as Love Line, is a 2014 Chinese television mini drama. A story of a female Chinese tourist named Ling Ling, goes to Korea and falls in love with Min Ho, a music producer with both talent and good looks. Due to their language barrier, the two people use the mobile messenger app LINE to communicate with one another. Starring Lee Min-ho and Bea Hayden.","classification":"neutral"},{"value":"Bow Valley is an unincorporated community and census-designated place in Cedar County, Nebraska, in the United States. As of the 2010 census it had a population of 116.","classification":"neutral"},{"value":"The List of shipwrecks in 1778 includes some ships sunk, wrecked or otherwise lost during 1778.","classification":"neutral"},{"value":"Margaret L. Chen (born 1951) is a Jamaican sculptor of Chinese descent. Many of her pieces, such as the Steppe series, reflect aspects of her heritage. Chen was educated at the Jamaica School of Art and Crafts and after graduating she moved to Canada to pursue further study at York University. Her career began with exhibitions in Toronto, but she returned to Jamaica for her first solo show. Her pieces are typically large and very detailed. A relief in the Steppe series is held by the National Gallery of Jamaica. The Steppe series was largely inspired by her the business of her family, furniture making.","classification":"neutral"},{"value":"Yair Mundlak (1927 - October 20, 2015) was an Israeli-American economist. He was a former professor at the University of Chicago and Hebrew University of Jerusalem.","classification":"neutral"},{"value":"The 2016 Hong Kong Tennis Open (also known as the Prudential Hong Kong Tennis Open for sponsorship reasons) was a professional tennis tournament played on hard courts. It was the seventh edition of the tournament, and part of the 2016 WTA Tour. It took place in Victoria Park, Hong Kong, from October 10 to 16.","classification":"neutral"},{"value":"Artego Bydgoszcz is a Polish professional women's basketball club that was founded in 1994 in the city of Bydgoszcz. Artego Bydgoszcz plays in the Basket Liga Kobiet, the highest competition in Poland. In the 2017-18 season the team is also playing in EuroCup Women.","classification":"neutral"},{"value":"The 1924 United States presidential election in Wyoming took place on November 4, 1924, as part of the 1924 United States presidential election. Wyoming voters chose three representatives, or electors, to the Electoral College, who voted for president and vice president. Wyoming was won by the 30th president of the United States Calvin Coolidge (R–Vermont), running with Director of the Bureau of the Budget Charles G. Dawes, with 52.39 percent of the popular vote, against the 20th Governor of Wisconsin Robert M. La Follette Sr. (P–Wisconsin), running with Senator Burton K. Wheeler, with 31.51 percent of the popular vote and the 14th Solicitor General of the United States John W. Davis (D–West Virginia), running with the 20th and 23rd governor of Nebraska Charles W. Bryan, with 16.11 percent of the popular vote . Wyoming was one of the few states where Robert M. La Follette Sr. placed second, with 31.51% of the vote, but the only state that he succeeded in winning was his home state of Wisconsin.","classification":"neutral"},{"value":"The Madonna and Child with Two Musician Angels is an oil on panel painting by Correggio, now in the Uffizi in Florence. Some date it to 1514-15 but it is more commonly dated to 1515-16.","classification":"neutral"},{"value":"Mervyn Rose and Darlene Hard were the defending champions, but did not compete. Bob Howe and Lorraine Coghlan defeated Kurt Nielsen and Althea Gibson in the final, 6–3, 13–11 to win the Mixed Doubles tennis title at the 1958 Wimbledon Championships.","classification":"neutral"},{"value":"Dibamus tiomanensis, or Tioman Island blind lizard, is a legless lizard endemic to Tioman Island in Malaysia.","classification":"neutral"},{"value":"Spilodiscus instratus is a species of clown beetle in the family Histeridae. It is found in North America.","classification":"neutral"},{"value":"Leadville North is a census-designated place (CDP) in Lake County, Colorado, United States. The population was 1,942 at the 2000 census. The area described as Leadville North is more commonly called the West Park subdivision.","classification":"neutral"},{"value":"East of Eden is a 1955 film, directed by Elia Kazan, and loosely based on the second half of the 1952 novel of the same name by John Steinbeck. It is about a wayward young man who, while seeking his own identity, vies for the affection of his deeply religious father against his favored brother, thus retelling the story of Cain and Abel. The film stars Julie Harris, James Dean (in his first major screen role), and Raymond Massey. It also features Burl Ives, Richard Davalos, and Jo Van Fleet, and was adapted by Paul Osborn. Although set in early 20th century Monterey, California, much of the film was actually shot on location in Mendocino, California. Some scenes were filmed in the Salinas Valley. Of the three films in which James Dean played the male lead, this is the only one to have been released during his lifetime and the only one Dean personally viewed in its entirety. The film, along with Rebel Without a Cause and Giant, has been named by the American Film Institute as one of the best 400 American films of all time. In 2016, the film was selected for preservation in the United States National Film Registry by the Library of Congress as being \"culturally, historically, or aesthetically significant\".","classification":"neutral"},{"value":"Bandung () (Sundanese:, , Chinese: , formerly Dutch: Bandoeng), is the capital of West Java province in Indonesia and Greater Bandung made up of 2 municipalities and 38 districts, making it Indonesia's 2nd largest metropolitan area with over 8.5 millions inhabitants listed in the 2015 Badan Pusat Statistik data. It is the nation's third most populous city, with over 2.5 million (2015). Located above sea level, approximately  south east of Jakarta, Bandung has cooler year-round temperatures than most other Indonesian cities. The city lies on a river basin surrounded by volcanic mountains. This topography provides a natural defense system, which was the primary reason for the Dutch East Indies government's plan to move the colony capital from Batavia (modern-day Jakarta) to Bandung. The Dutch colonials first established tea plantations around the mountains in the eighteenth century, and a road was constructed to connect the plantation area to the colonial capital Batavia ( to the northwest). The Dutch inhabitants of Bandung demanded the establishment of a municipality (gemeente), which was granted in 1906, and Bandung gradually developed into a resort city for plantation owners. Luxurious hotels, restaurants, cafés and European boutiques were opened, hence the city was nicknamed Parijs van Java ().After Indonesia declared independence in 1945, the city experienced rapid development and urbanization, transforming Bandung from an idyllic town into a dense 16,500 people/km 2 (per square kilometer) metropolitan area, a living space for over 8.5 million people. New sky-scrapers, high-rise buildings, bridges, gardens have been constructed. Natural resources have been heavily exploited, particularly by conversion of protected upland area into highland villas and real estate and, although the city has encountered many problems (ranging from waste disposal and floods to a complicated traffic system and lack of road infrastructure), Bandung still attracts large numbers of tourists, weekend sightseers and migrants from other parts of Indonesia. The city has won a regional environmental sustainability award for having the cleanest air among other major cities in ASEAN countries in 2017. The city has also become known as a Smart City, leveraging technology to improve government services, including social media, that alert the authorities to issues such as floods or traffic jams The first Asian-African Conference, also known as the Bandung Conference was hosted in Bandung by President Sukarno in 1955. Bandung will be supporting as one of the host cities of the 2018 Asian Games. The international airport redevelopment was completed in 2016. To improve infrastructure, the construction of a Jakarta-Bandung High Speed Rail and Bandung Metro Kapsul, a type of indigenous Automated People Mover (APM) will begin in 2018. The new Bandung Kertajati International Airport will also be completed as early as 2018, just in time for the games.","classification":"neutral"},{"value":"Mario Frangoulis (; born 1967) is a Greek tenor and is best known for his song, \"Vincerò, Perderò\". He sings in Italian, Spanish, English, French, and Greek; he is fluent in all five languages.","classification":"neutral"},{"value":"dBASE Mac was a database management system for the Apple Macintosh, released by Ashton-Tate in 1987. Although the GUI was lauded in the press, the application was so slow that it became something of a joke in the industry. Sales were dismal, and Ashton-Tate eventually decided to give up on dBASE Mac and instead port dBASE IV to the Mac, complete with a DOS-like interface. The product was then sold to a series of 3rd party developers, but they had little success and it disappeared from the market in the mid-1990s.","classification":"neutral"},{"value":"Zarana is a fictional character from the G.I. Joe: A Real American Hero toyline, comic books and cartoon series. She is affiliated with Cobra as a member of the Dreadnoks.","classification":"neutral"},{"value":"Emile Czaja (July 15, 1909 – 16 May 1970), better known by his ring name King Kong, was an Australian-Indian professional wrestler and actor born in Hungary in 1909. He was active from 1929 until 1970. He was a simple friendly character. His very presence filled any hall or stadium. For he was the favorite of Far East from 1937 till his death in 1970. He wrestled mostly in Japan, Singapore, Europe, New Zealand, and Australia. In professional wrestling his arch rivals were Aslam Pahalwan, Hamida Pahalwan, Sheik Ali and Dara Singh.","classification":"neutral"},{"value":"The West Side Market is the oldest operating indoor/outdoor market space in Cleveland, Ohio. It is located at the corner of West 25th Street and Lorain Avenue in the Ohio City neighborhood. On December 18, 1973, it was added to the National Register of Historic Places.","classification":"neutral"},{"value":"Rue Saint-Louis is a main street in Gatineau, Quebec, Canada, that runs mostly along the north and east side of the Gatineau River in the old city of Gatineau. It starts at the boundaries of the city of Gatineau and the suburban town of Cantley, Quebec and ends at Boulevard Maloney. On its northern end until Autoroute 50, it runs parallel to the Gatineau River, while it briefly runs parallel to the Ottawa River on its eastern end. Prior to the amalgamation of the city of Gatineau, Rue Saint-Louis was a relatively minor street in the Pointe-Gatineau/La Baie neighbourhood that ran from east of Boulevard Greber to Rue Jacques-Cartier where it became former Avenue Du Golf (Golf Avenue) for the remaining stretch on to Boulevard Maloney. Between Autoroute 50 and Boulevard Greber, it was formerly known as Boulevard Archambault, a small residential artery through the western portions of Pointe-Gatineau. Through most of the stretch between Autoroute 50 and Cantley, Rue Saint-Louis is also known as Route 307. That section was formerly known as Avenue Principale before the 2002 amalgamation - this street name is not to be confused with Rue Principale, which is for the former city of Aylmer's main commercial area. This street is the location of the Collège Saint-Alexandre, a private secondary school, one of two in the city, the other being the Collège Saint-Joseph de Hull institution for girls. A professional education centre is also located a few blocks away It is also home to La Baie Park which is the site of the city's annual Gatineau Hot Air Balloon Festival, and the Bowater plant.","classification":"neutral"},{"value":"The Battle of Kampot was a major battle of the Vietnam War, also a part of the Cambodian Civil War. From February 26 to April 2, 1974, Cambodian government troops battled Khmer Rouge guerillas for the control of Kampot city.","classification":"neutral"},{"value":"Szaflary is a village in southern Poland situated in the Lesser Poland Voivodeship since 1999 (it was previously in Nowy Sącz Voivodeship from 1975-1998). Szaflary has about 2,200 residents. There is a church, a fire station, and a few grocery stores in the village. The village lies along the Dunajec River.","classification":"neutral"},{"value":"Ārons Bogoļubovs (born December 30, 1938) was a Latvian judoka who competed for the Soviet Union in the 1964 Summer Olympics. He is Jewish. At the 1964 Summer Olympics in Tokyo, he won a bronze medal in judo in the lightweight class.","classification":"neutral"},{"value":"Rochelle Abramson is a violinist in Los Angeles, California. She is a first violinist with the Los Angeles Philharmonic. She has served as concertmaster of various local orchestras, and currently is concertmaster with the Valley Symphony Orchestra. She joined the Los Angeles Philharmonic in its 1978/79 season. She received two individual artist's grants from the City of Los Angeles Cultural Affairs Department.","classification":"neutral"},{"value":"Deuri Parbaha (also: Perbaha) is a village development committee in Dhanusa District in the Janakpur Zone of south-eastern Nepal. At the time of the 1991 Nepal census it had a population of 3,633 persons living in 652 individual households.","classification":"neutral"},{"value":"Jean-François Pichette (born 1962) is a Québécois actor.","classification":"neutral"},{"value":"Christopher Frederick Tyson (born September 7, 1981), better known as Khrysis, is a hip hop producer and half of the duo The Away Team. Khrysis is one of the main in-house producers for North Carolina rap collective The Justus League, alongside 9th Wonder. In addition to producing Justus League artists he has also produced for artists such as Sean Price, Masta Ace, and Jean Grae. His productions include samples of records with intricate melodies and diverse drum beats. He began in his teens, recording tracks from his father's massive jazz and R&B record collection onto tape, and then extracting drum samples to make loops using a dual cassette player. He met rapper Chaundon at NC Central University, who introduced him to 9th Wonder. Later, he began an association with The Justus League. With fellow League member Sean Boog, he formed The Away Team, releasing debut album National Anthem, in May 2005, and the follow-up, Training Day, in 2007. In 2007, Khrysis was chosen by Nike to create the soundtrack to the documentary LACED, celebrating 30 years of Nike's association with Basketball. Khrysis has most recently worked as producer on projects such as Heltah Skeltah's album D.I.R.T., Rapper Big Pooh's solo album Dirty Pretty Things, and L.E.G.A.C.Y.'s Suicide Music, as well his own solo project Khrysis On The Boards With The Heat vol 2 (with DJ Rhettmatic) and The Away Team's latest album The Warm Up.","classification":"neutral"},{"value":"CeramTec manufactures and develops advanced ceramic components. The products are used in many different applications, especially in medical technologies, automotive manufacturing, electronics, equipment and machine construction, defense technologies, and chemical industries. The company headquarters are in Plochingen, Baden-Württemberg, Germany. The company is present around the globe and has production sites and sales offices in the world’s most important markets. In Germany, the main sites are Plochingen, Lauf and Marktredwitz in addition to the company’s other German sites in Ebersbach, Lohmar, Wilhermsdorf and Wittlich. The company is a member of the Ceramic Industry Association (German: Verband der Keramischen Industrie e.V. - VKI).","classification":"neutral"},{"value":"Brown induration is fibrosis and hemosiderin pigmentation of the lungs due to long standing pulmonary congestion (chronic passive congestion).","classification":"neutral"},{"value":"DYMY, broadcasting as 105.5 Easy Rock Bacolod is a music FM radio station owned by Cebu Broadcasting Company (a wholly owned subsidiary of Manila Broadcasting Company) in the Philippines. The station is currently broadcasting from Bacolod City. Its studio and transmitter are located at RML Building, Burgos Street, Bacolod City, Negros Occidental. The main format of the station is soft rock music.","classification":"neutral"},{"value":"Amauria is a genus of flowering plants in the daisy family described as a genus in 1844. The genus is endemic to the State of Baja California Sur in Mexico.","classification":"neutral"},{"value":"Constitutional Assembly elections were held in El Salvador on 17 December 1961. The result was a victory for the National Conciliation Party, which won all 54 seats.","classification":"neutral"},{"value":":''\"Cilentan\" redirects here: For the region, see Cilento. For the coast, see Cilentan Coast.'' The Cilentan language (in Italian: Cilentano, in Cilentan: Celendano or Cilindanu) is a dialect spoken in the area of Cilento, located in the southern part of the Province of Salerno, Campania, Italy.","classification":"neutral"},{"value":"Armodorum is a genus of flowering plants from the orchid family, Orchidaceae, native to Southeast Asia. At present (May 2014), four species are recognized:","classification":"neutral"},{"value":"Euterebra fuscocincta is a species of sea snail, a marine gastropod mollusk in the family Terebridae, the auger snails.","classification":"neutral"},{"value":"Unčani () is a village in Croatia. It is connected by the D47 highway.","classification":"neutral"},{"value":"Trstenik is a village in central Croatia.","classification":"neutral"},{"value":"Nerlandsøya is an island in the municipality of Herøy in Møre og Romsdal county, Norway. The island is located northwest of the municipal center of Fosnavåg and east of the island of Skorpa. The island is connected to the island Bergsøya (to the southeast) by the Nerlandsøy Bridge. The Flåvær islands lie to the south. The highest point on the island is Storevarden which is 430 m above sea level. The island has an area of .","classification":"neutral"},{"value":"Victoria College of Pharmacy, Nallapadu, Guntur, India was one of the Premier institute established by Diocese of Guntur.","classification":"neutral"},{"value":"Cartoon Network: Punch Time Explosion is a crossover fighting video game developed by Papaya Studio and published by Crave Games, for the Nintendo 3DS. It features characters from various Cartoon Network animated series battling against one another. The game was released in June 2011 in North America, and in April 2012 in Europe. An upgraded port, Cartoon Network: Punch Time Explosion XL, was released for home consoles less than a year later.","classification":"neutral"},{"value":"Rao Bahadur Tarakat Subramania Narayana Iyer (born October 1898) was an Indian lawyer, civil servant and administrator who served as the Diwan of Cochin kingdom from 1925 to 1930.","classification":"neutral"},{"value":"Knipowitschia iljini is a species of goby Endemic to the Caspian Sea, where it inhabits the deep waters in the central part. This species can reach a length of TL.","classification":"neutral"},{"value":"Gerald L. Klerman (1928 – April 3, 1992) was an American psychiatrist and researcher whose work included the development of interpersonal psychotherapy, a short-term treatment for depression. He was chief of the US national mental health agency from 1977 to 1980.","classification":"neutral"},{"value":"The Church of Nuestra Señora de la Asunción (Spanish: Iglesia de Nuestra Señora de la Asunción) is a church located in Labastida, Spain. It was declared Bien de Interés Cultural in 1984.","classification":"neutral"},{"value":"Anastassiya Olegovna Pilipenko (; née Vinogradova; born 13 September 1986 in Almaty, Kazakh S.S.R.) is a Kazakhstani hurdler. At the 2012 Summer Olympics, she competed in the Women's 100 metres hurdles. Her mother Elena and her father-coach Oleg are both former sprinters.","classification":"neutral"},{"value":"Takeaki (written: 武揚, 武昭 or 剛明) is a masculine Japanese given name. Notable people with the name include:","classification":"neutral"},{"value":"Tall-e Sefid-e Olya (, also Romanized as Tall-e Sefīd-e ‘Olyā) is a village in Poshtkuh-e Rostam Rural District, Sorna District, Rostam County, Fars Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"Spilarctia enarotali is a moth in the family Erebidae. It was described by Rob de Vos and Daawia Suhartawan in 2011. It is found in Papua, Indonesia, where it seems to be restricted to the Paniai area.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Drag Queens of London is a British LGBT-related reality television series, commissioned by London Live network. The series follows a selection of drag queens over a three-month period in London to get an inside look at their daily lives, both on and off stage. In April 2014, London Live announced a documentary to feature colourful characters from Soho's drag scene as one of the major highlights for this new channel's initial offerings. The series premiered in the United Kingdom on 22 April 2014.","classification":"neutral"},{"value":"The Ho Chi Minh Young Pioneer Organization is a communist youth organization operating in Vietnam named after former Vietnamese president Ho Chi Minh. It operates as a constituent part of the Communist Party of Vietnam and had approximately 12 million members .","classification":"neutral"},{"value":"'''Qala P'axrani' (Aymara qala stone, p'axra bald head, -ni a suffix to indicate ownership, \"the one with a stone bald head\", also spelled Cala Pajrani'') is a mountain in the Chilla-Kimsa Chata mountain range in the Andes of Bolivia. It lies in the La Paz Department, Los Andes Province, Laja Municipality. Qala P'axrani is situated south-west of Pukara (Pucara), north-west of the mountain Kunkani. The river Ch'amaka Jawira (\"dark river\", Chamaca Jahuira) originates near the mountain. It flows to the north as a left tributary of Wakira River.","classification":"neutral"},{"value":"Nevo Mizrahi (, born 26 July 1987) is an Israeli footballer who plays for Maccabi Yavne.","classification":"neutral"},{"value":"A special adviser () is a high-ranking civil servant in the Norwegian central government departments. They typically advise government ministers and have a more independent position than other civil servants. Although not part of the ordinary hierarchy and with no set duties, they are considered on pair with the directors-general () in the government departments. They are often given tasks such as representing Norway vis-à-vis various international organizations or giving policy advice in their areas of expertise. There is only a small number of special advisers, and the title is often given to former top executives of government departments or agencies who go on to work in a government ministry. Special advisers are the single most highly paid category in the government administration and some earn more than the Prime Minister. For example, Jonas Gahr Støre, Kai Eide, Bjørn Tore Godal, Erik Solheim, Georg Fredrik Rieber-Mohn, Ann-Marit Sæbønes, Harald Rensvik, Anne Kari Lande Hasle, Janne Kristiansen, Tore Eriksen, Hans Brattskar, and Joakim Lystad are or have been special advisers in the Norwegian central government. In some respects, they are similar to special advisers in the UK government, with the exception that they are permanent civil servants rather than political appointees.","classification":"neutral"},{"value":"Oleksandr Kozak (; born 25 July 1994 in Kyiv, Ukraine) is a professional Ukrainian football midfielder who plays for Obolon-Brovar Kyiv.","classification":"neutral"},{"value":"All Power Labs (APL) is a renewable energy company based in Berkeley, California. APL designs and manufactures biomass gasifiers and builds and markets small-scale (15 kW - 150 kW) electrical generators fueled by these gasifiers. In 2013, All Power Labs reached an installed base of 500 machines in approximately 40 countries. As of 2015, APL employed 30 staff, including engineering, manufacturing, management, sales, and technical support staff, on the site of the former Shipyard, an approximately 20,000 sq.ft. facility that includes APL’s offices, R&D, manufacturing and production facilities. In 2015 it established a board of directors to which it added Daniel Kammen and Tom Dinwoodie.","classification":"neutral"},{"value":"Oliver James Hart (died May 4, 1978) was bishop of the Episcopal Diocese of Pennsylvania, serving as diocesan from 1943 to 1963.","classification":"neutral"},{"value":"Anasuyabai Kale was an Indian politician. She was elected to the Lok Sabha, the lower house of the Parliament of India, from Nagpur as a member of the Indian National Congress in 1952. She was re-elected as a member of the 2nd Lok Sabha in 1957. Prior to her election to the Lok Sabha, Kale had been a member of the Assembly of the Central Provinces and Berar, to which she was nominated in 1928. She also served in 1937 as Deputy Speaker of the Central Provinces Legislative Assembly. In 1948, she was president of the All India Women's Conference. She was a descendant of The Diwan of Aundh state.She married into the cadet branch of Kale of Waghere,Nashik.She was educated at Hujur Paga High School and Fergusson College in Poona and then at Baroda College, Baroda. She was married to Purushottam Balakrishna Kale. She had three sons and two daughters.","classification":"neutral"},{"value":"Jack Hillmer (1918–2007) was an American architect based in San Francisco, California. An exponent of what Lewis Mumford called the \"Bay Region style,\" Hillmer is known for his meticulously hand-crafted modernist homes built from redwood. Jack Hillmer's most notable projects include the Ludekens house on Belvedere island, the Munger house in Napa, and the Cagliostro house in Berkeley. Architectural writer Alan Hess called Jack Hillmer \"one of the most original architects produced by California.\"","classification":"neutral"},{"value":"\"Mommy Dearest\" is the 14th episode of season 3 of the supernatural drama television series Grimm and the 58th episode overall, which premiered on March 7, 2014, on the broadcast network NBC. The episode was written by Brenna Kouf, and was directed by Norberto Barba.","classification":"neutral"},{"value":"Shamsul Haque Chowdhury is a Bangladesh Awami League politician and a present Member of Parliament from Chittagong-12.","classification":"neutral"},{"value":"A lignotuber is a woody swelling of the root crown possessed by some plants as a protection against destruction of the plant stem, such as by fire. The crown contains buds from which new stems may sprout, as well as stores of starch that can support a period of growth in the absence of photosynthesis. The term \"lignotuber\" was coined in 1924 by Australian botanist Leslie R. Kerr. Plants possessing lignotubers include Eucalyptus marginata (Jarrah), Eucalyptus brevifolia (Snappy Gum) and Eucalyptus ficifolia (Scarlet Gum) all of which can have lignotubers ten feet (3 meters) wide and three feet (one meter) deep as well as most mallees, and many Banksia species. Lignotubers develop from the cotyledonary bud in seedlings of several oak species including cork oak Quercus suber, but do not develop in several other oak species, and are not apparent in mature cork oak trees. The largest known lignotubers (also called \"root collar burls\") are those of the Coast Redwood (Sequoia sempervirens) of central and northern California and extreme southwestern Oregon. A lignotuber washed into Big Lagoon (30 miles (48 km) north of Eureka, California) by the full gale storm of 1977 was 41 feet (12.5 meters) in diameter and about half as tall and estimated to weigh 525 short tons (476.3 metric tonnes). The largest dicot lignotubers are those of the Chinese Camphor Tree, or Kusu (Cinnamomum camphora) of Japan, China and the Koreas. Ones at the Vergelegan Estate in Cape Town, South Africa which were planted in the late 1600s have muffin-shaped lignotubers up to six feet (2 meters) high and about thirty feet (9 meters) in diameter. Perhaps the largest lignotuber in Australia would be that of \"Old Bottle Butt\", a Red Bloodwood Tree (Corymbia gummifera) near Wauchope, New South Wales which has a lignotuber about eight feet (2.5 meters) in height, and seventeen feet thick (16.3 meters circumference) at breast height. Many plants with lignotubers grow in a shrubby habit, but with multiple stems arising from the lignotuber. The term lignotuberous shrub is used to describe this habit.","classification":"neutral"},{"value":"We Wish to Inform You That Tomorrow We Will Be Killed With Our Families: Stories from Rwanda is a 1998 non-fiction book by The New Yorker writer Philip Gourevitch about the 1994 Rwandan Genocide, in which an estimated 1,000,000 Tutsis and Hutus were killed.","classification":"neutral"},{"value":"The rodent subfamily Rhizomyinae includes the Asian bamboo rats and certain of the African mole-rats. The subfamily is grouped with the Spalacinae and the Myospalacinae into a family of fossorial muroid rodents basal to the other Muroidea. The group includes 17 species classified in 3 genera and 2 tribes: All the rhizomyines are bulky, slow-moving, burrowing animals, the Rhizomys species being the largest and stockiest. They vary in length from 150 to 480 mm (head and body) with a tail of 50 to 200 mm, and their weights are from 150 g to 4 kg, depending on the species. They mainly feed on the underground parts of plants, which they reach from foraging burrows. They are rarely active above ground, and if they do come out of their extensive burrow systems, it is at twilight or during the night. They are similar to the pocket gophers but lack cheek pouches. All are to some extent agricultural pests, attacking food crops, and are therefore hunted; the Asian species are eaten in the areas where they are found, while the skins of the African species are used as amulets.","classification":"neutral"},{"value":"Peter Craig Dutton (born 18 November 1970) is an Australian politician who has been a Liberal member of the Australian House of Representatives representing the Division of Dickson, Queensland since the November 2001 federal election when he defeated high-profile sitting Labor member Cheryl Kernot. Dutton was the Minister for Health and the Minister for Sport from 18 September 2013 and Minister for Immigration and Border Protection from 21 December 2014 in the Abbott Government. Dutton retained his portfolio in the Turnbull Government. On 18 July 2017, he was named Minister for Home Affairs and officially appointed by the Governor-General on the 19 December 2017 to lead the Department of Home Affairs, a newly created portfolio giving him oversight of ASIO, the AFP and Border Force. He previously served as the Minister for Workforce Participation and Minister for Revenue and Assistant Treasurer in the Howard Government. Dutton has been touted as a future Prime Minister.","classification":"neutral"},{"value":"The Monty Python comedy troupe branched off into a variety of different media after the success of their sketch comedy television series, ''Monty Python's Flying Circus''.","classification":"neutral"},{"value":"Turbo Sliders is a racing game with a top-down perspective that allows up to 20 network drivers compete against each other over the internet. It was developed by Antti Mannisto and published by Jollygood Games (later Xiha Life) for the Windows, and Linux platforms in 2003 (v2.0.0.). Latest version is v2.6.0. released in 2016.","classification":"neutral"},{"value":"KAJB, virtual channel 54 (UHF digital channel 36), is a UniMás-affiliated television station serving El Centro, California and Yuma, Arizona, that is licensed to Calipatria, California. Owned by Calipatria Broadcasting Company and operated by Entravision Communications via a joint sales agreement, the station is operated as part of a virtual duopoly with El Centro-licensed Univision affiliate KVYE (channel 7), which is owned by Entravision outright. KAJB maintains transmitter facilities located atop Black Mountain and both stations share studios located on North Imperial Avenue in El Centro.","classification":"neutral"},{"value":"Dudley Town Football Club is a football club based in Dudley, West Midlands, England. The club is one of the oldest non-league teams in the Midlands region, having been established in 1888. They are members of the, although they have reached as high as the Premier Division of the Southern League, and in 1976 reached the first round proper of the FA Cup, when a crowd of over 5,000 saw them take Football League Second Division team York City to a replay.","classification":"neutral"},{"value":"Kenneth Raymond Hunt (December 14, 1938 – January 27, 2008) was a starting pitcher in Major League Baseball who played briefly for the Cincinnati Reds during the 1961 season. Listed at, , Hunt batted and threw right-handed. He was born in Ogden, Utah. In his only major league season, Hunt was a member of the Cincinnati Reds 1961 National League champions who faced the New York Yankees in the World Series. Hunt got off to a fast start, sporting an 8–3 win–loss record and a 2.73 earned run average (ERA) through his first 14 games (13 as a starter). However, after that, he struggled to a 1–7 record and a 6.27 ERA over the rest of the season. He started only one game after August 5 as the Reds went to a four-man rotation down the stretch. In the World Series, he made only one appearance, pitching the 9th inning in the fifth and final game, a blowout 13–5 loss, striking out one and walking one. Despite his late fade, Hunt won the TSN Rookie Pitcher of the Year Award, after going 9–10 with 75 strikeouts in 136⅓ innings of work, and his 3.96 ERA ranked him fourth in the Reds rotation behind Jim O'Toole (3.10), Joey Jay (3.53) and Bob Purkey (3.73). Following his major league career, Hunt pitched in the minors for four years before leaving professional baseball at age 26. Hunt earned a bachelor's degree from Brigham Young University in 1983. After retiring, he taught English and coached basketball and baseball at Morgan (UT) High School. In 2004, he was inducted into the Utah Sports Hall of Fame. Hunt died in Morgan, Utah at age 69.","classification":"neutral"},{"value":"The Electronic System for Travel Authorization (ESTA) is an automated system that determines the eligibility of visitors to travel to the United States under the Visa Waiver Program (VWP). ESTA was mandated by the Implementing Recommendations of the 9/11 Commission Act of 2007 for travelers from VWP countries arriving in the U.S. by air or sea. Authorization via ESTA does not determine whether a traveler is admissible to the United States. U.S. Customs and Border Protection (CBP) officers determine admissibility upon travelers’ arrival. The ESTA application collects biographic information and answers to VWP eligibility questions. ESTA applications may be submitted at any time prior to travel, though it is recommended that travelers apply as soon as they begin preparing travel plans or prior to purchasing airline tickets. ESTA is not needed when arriving by land from Canada or Mexico. Passengers (including babies) without an ESTA may be denied check in, although it might be possible to get one while at the departure airport. Since 2010 the payment of US$14 is required to obtain the ESTA.","classification":"neutral"},{"value":"\"Straight Up\" is a single by American jazz and R&B singer Chanté Moore, released in 2000. It was written by R&B singer Lil' Mo and produced by Jermaine Dupri. The song served as the lead single for Chanté Moore's fourth album Exposed (2000). The song made it to number 83 on the US chart, 22 in the US R&B chart and 11 on the UK Singles Chart. In 2005, Jermaine Dupri hand-picked Korean pop sensation singer Lee Hyori to cover the single for her second LP Dark Angel. The song was released as the album's third and final single. Hyori's version did not really differ from the original other than converting most of the lyrics from English to Korean.","classification":"neutral"},{"value":"Jacques Vien (3 March 1932 &ndash; 8 July 2017) was a member of the Canadian House of Commons from 1988 to 1993. By career, he was a businessman and a bailiff. Born in Verdun, Quebec), he was elected in the 1988 federal election at the Laurentides electoral district for the Progressive Conservative party. He served in the 34th Canadian Parliament after which he was defeated by Bloc Québécois candidate Monique Guay in the 1993 federal election. He also campaigned unsuccessfully to regain the seat for the Progressive Conservatives in the 1997 and 2000 federal elections. He died on 8 July 2017 at the age of 85.","classification":"neutral"},{"value":"Medical microbiology , the large subset of microbiology that is applied to medicine, is a branch of medical science concerned with the prevention, diagnosis and treatment of infectious diseases. In addition, this field of science studies various clinical applications of microbes for the improvement of health. There are four kinds of microorganisms that cause infectious disease: bacteria, fungi, parasites and viruses, and one type of infectious protein called prion. A medical microbiologist studies the characteristics of pathogens, their modes of transmission, mechanisms of infection and growth. Using this information, a treatment can be devised. Medical microbiologists often serve as consultants for physicians, providing identification of pathogens and suggesting treatment options. Other tasks may include the identification of potential health risks to the community or monitoring the evolution of potentially virulent or resistant strains of microbes, educating the community and assisting in the design of health practices. They may also assist in preventing or controlling epidemics and outbreaks of disease. Not all medical microbiologists study microbial pathology; some study common, non-pathogenic species to determine whether their properties can be used to develop antibiotics or other treatment methods. Epidemiology, the study of the patterns, causes, and effects of health and disease conditions in populations, is an important part of medical microbiology, although the clinical aspect of the field primarily focuses on the presence and growth of microbial infections in individuals, their effects on the human body, and the methods of treating those infections. In this respect the entire field, as an applied science, can be conceptually subdivided into academic and clinical subspecialties, although in reality there is a fluid continuum between public health microbiology and clinical microbiology, just as the state of the art in clinical laboratories depends on continual improvements in academic medicine and research laboratories.","classification":"neutral"},{"value":"The 19th Regiment Iowa Volunteer Infantry was an infantry regiment that served in the Union Army during the American Civil War.","classification":"neutral"},{"value":"Terenti Kvirkvelia (Georgian:ტერენტი კვირკველია), well known with his pen-name Terenti Graneli (Georgian:ტერენტი გრანელი)(1897&ndash;1934) was a noted Georgian poet. Born in Tsalenjikha, he was raised in a family of poor peasants. After graduating primary school in his native village in 1918 he continued studying at the short courses organized by Shalva Nutsubidze in Tbilisi. He had several jobs including a worker at the railway station, and clerk at the newspaper. Graneli published his first verses in 1918. His collection of poems \"Memento mori\" appeared in 1924. From the beginning of 1928 Graneli's health worsened and he died in 1934. His works include poems, essays. His letters to his sisters are also well-known.","classification":"neutral"},{"value":"Homalium moto is a species of plant in the Salicaceae family. It is endemic to French Polynesia.","classification":"neutral"},{"value":"Brian A. Wandell is the Isaac and Madeline Stein Family Professor at Stanford University, where he is a former Chair of the Psychology Department. His work in visual neuroscience uses both functional MRI and computational modeling to understand the action of the visual portions of the brain. His laboratory has worked to develop methods for identifying and measuring visual field maps in visual cortex. Recently, he and members of the laboratory have measured the reorganization of maps and cortical function following brain injury. The Wandell lab is also studying human brain development. Specifically, they are measuring the responses in visual cortex of children, aged 8–12, as the children become skilled readers. He and his group are hoping to understand how visual signals and structures must develop to permit rapid, skilled reading. This work includes an array of techniques, including (functional MRI), diffusion tensor imaging (DTI), anatomical imaging, and behavioral testing. Wandell authored the vision science textbook  Foundations of Vision. He was elected to the National Academy of Sciences in 2003. Along with Laurence Maloney, he was awarded the National Academy of Sciences' Troland Research Award in 1987 \"For their elegant account of how we preserve the inherent colors of surfaces despite wide variations in illumination, and of Wandell's other fundamental investigations of color vision.\" In 2008, he received the Edgar D. Tillyer Award from The Optical Society.","classification":"neutral"},{"value":"Guido John Grilli (born January 9, 1939 in Memphis, Tennessee) is a former relief pitcher in Major League Baseball who played for the Boston Red Sox and Kansas City Athletics during the 1966 season. Listed at 6' 0\", 188 lb., he batted and threw left-handed.In a 22-game career, Grilli posted a 0-2 record with a 7.08 ERA and one save in 20 ⅓ innings of work. He gave up 24 hits and 20 bases on balls, with 12 strikeouts.","classification":"neutral"},{"value":"Kedia is a village in Central District of Botswana. It is located 15 km south-west of a larger village, Mopipi, and it has a primary school. The population was 793 in 2001 census.","classification":"neutral"},{"value":"Saint-Crespin-sur-Moine is a former commune in the Maine-et-Loire department in western France.","classification":"neutral"},{"value":"The Rocky Mountain Club was incorporated in New York City as an \"Eastern Home of Western Men\" with the purpose to \"create good-fellowship among the members and advance the interests of the Rock Mountain States.\" John Hays Hammond was the only President. The original directors were: W. B. Thompson, A. J. Seligman, John Campbell Cory, B. B. Taylor, Frederick Russell Burnham and J. J. McEvelly. Theodore Roosevelt was a prominent member, along with U.S. Senator Thomas Kearns of Utah and U.S. Senator W.A. Clark of Montana. Key dates in the history of the club include:","classification":"neutral"},{"value":"Uncertain Terms is the third studio album by guitarist Greg Howe, released on November 8, 1994 through Shrapnel Records.","classification":"neutral"},{"value":"Arthur Potts (26 June 1888 – January 1981) was an English footballer. His regular position was as a forward. He was born in Cannock Chase, Staffordshire. He played for Willenhall Swifts, Southport Central, Wolverhampton Wanderers, and Manchester United.","classification":"neutral"},{"value":"These are the official results of the '''men's 5000 metres event at the 1983 IAAF World Championships''' in Helsinki, Finland. There were a total of 39 participating athletes, with three qualifying heats, two semi-finals and the final held on Sunday 14 August 1983.","classification":"neutral"},{"value":"McGreevy may refer to :","classification":"neutral"},{"value":"Ramón Luis Conde Román (born December 29, 1934) is a former professional baseball player. He played 14 games in Major League Baseball for the Chicago White Sox in 1962, primarily as a third baseman. He came to the plate 19 times without a hit, although he did manage three walks. Conde had an extensive minor league baseball career as well. He began his career in 1954 with the Sioux City Soos of the Western League and lasted until 1970, when he played in the Mexican League with the Saraperos de Saltillo. He also managed in the Mexican League, as well as briefly managing the rookie league Wytheville Cubs in 1985.","classification":"neutral"},{"value":"Sugarland is a 1992 EP by Magnapop released in Europe by Play It Again Sam Records on Compact Disc (catalogue number 450.0228.22 - BIAS 228 CD) and 12\" gramophone record (450.0228.30 - BIAS 228.) The former two of these tracks are also featured on their debut album Magnapop and the latter two were added on to the 1997 re-release of the album.","classification":"neutral"},{"value":"Lieutenant Basil John Blackett (23 June 1886 – 22 April 1927) was a British World War I flying ace credited with five aerial victories as an observer and rear gunner while serving in the Australian Imperial Force, seconded to the Royal Flying Corps. In late 1918 he resigned his Australian commission to join the Royal Air Force.","classification":"neutral"},{"value":"Kami-Con is an annual three-day anime convention held during January in Birmingham, Alabama at the Birmingham–Jefferson Convention Complex by the Bama SOS Brigade, a student organization from the University of Alabama.","classification":"neutral"},{"value":"Cingulina archimedea is a species of sea snail, a marine gastropod mollusk in the family Pyramidellidae, the pyrams and their allies.","classification":"neutral"},{"value":"Chris Clements may refer to:","classification":"neutral"},{"value":"Charaxes brainei, the '''Braine's charaxes''', is a butterfly in the family Nymphalidae. It is found in north-eastern Namibia, southern Angola and north-western Botswana. The habitat consists of dry savanna. Adults are attracted to fermenting fruit. The larvae feed on Peltophorum africanum.","classification":"neutral"},{"value":"Stefan Galea (born 28 March 1996) is a Maltese singer. He was one of the 20 finalists competing in the Malta Eurovision Song Contest 2016 with 'Light Up My Life'.","classification":"neutral"},{"value":"Schott frères is a Belgian sheet music publishing house that began in 1823 as the Belgium branch of '''B. Schott's Söhne, currently named Schott Music GmbH & Co. KG'''. The age of Schott frères has five markers. It is: The Belgian publishing house, as part of the firm '''B. Schott's Söhne,''' was opened in 1823 in Antwerp by two of Bernhard's four children, Johann Andreas Schott (1781–1840) and Johann Josef Schott (1782–1855). Peter Bernhard Schott (1821–1873), Johann Andreas' son, became managing director of the Antwerp branch, and in 1943, moved it to Brussels.","classification":"neutral"},{"value":"The Lotec 681 was a sports prototype racing car, built by Lotec in 1981. Fitted with a BMW M88 straight-six engine, the car had a reasonably successful, albeit very brief, career before it was replaced by the Lotec M1C in 1982. One car was built.","classification":"neutral"},{"value":"Lidor Cohen (; born 16 December 1992) is an Israeli footballer who currently plays for Maccabi Petah Tikva.","classification":"neutral"},{"value":"Nand Kishore Singh Degree College (or NKSDC) is a Self-financed college situated 7 km to the banks of river Ganga at Naini, Allahabad in Uttar Pradesh India. Established in 2000 in the Dhanuha, Chaka, Neighbourhood of Naini, the college offers bachelor's and master's degree courses.It is affiliated with Chhatrapati Shahu Ji Maharaj University, Kanpur (Kanpur University) and Allahabad State University  . NKSDC is one of the upcoming institute of higher education in Allahabad with education provided by an organization,Shri Krishna Vidyalaya Samiti.","classification":"neutral"},{"value":"John Frederick Dashiell (April 30, 1888 – May 3, 1975) was an American psychologist and a past president of the American Psychological Association.","classification":"neutral"},{"value":"Constituency PK-88 (Shangla-II) is a constituency for the Khyber Pakhtunkhwa Assembly of the Khyber Pakhtunkhwa province of Pakistan.","classification":"neutral"},{"value":"The Yeh Shih-tao Literature Memorial Hall () is a memorial hall about Yeh Shih-tao in West Central District, Tainan, Taiwan.","classification":"neutral"},{"value":"Sir Edgar Stephen Tanner, CBE (10 August 1904 - 21 November 1979) was an Australian sports administrator and Victorian politician. He was a former secretary-general and president of the Australian Olympic Federation.","classification":"neutral"},{"value":"Frigg is a chemical tanker operated by Nesskip of Iceland. It is named after the Norse Goddess of Wisdom, Frigg. It was built in 1982 by Norwegian firm Skaalurens Skibsbyggeri A/S in Rosendal, and measures  by, with a deadweight of 2580 tonnes. In August 2001 the tanker was acquired by Icelandic shipping firm Nesskip along with .","classification":"neutral"},{"value":"Melaleuca megalongensis, commonly known as Megalong Valley bottlebrush, is a plant in the myrtle family, Myrtaceae and is endemic to New South Wales in Australia. (Some Australian state herbaria use the name Callistemon megalongensis). It is a shrub similar to Melaleuca citrina (Callistemon citrinus) which occurs in the same area and is difficult to distinguish from it, except when in flower.","classification":"neutral"},{"value":"Cook and Phillip Park Aquatic and Fitness Centre is a recreational facility in the Central Business District of Sydney. It was co-designed by architect Lawrence Nield of Bligh Voller Nield and landscape architect Spackman Mossop and has been plagued by construction issues and criticism since its opening in 1999. The Centre has a 50-metre swimming pool, leisure pool, gym and a multi-functional indoor court that is used for basketball and indoor soccer. Cook and Phillip is one of a number of facilities owned by the City of Sydney, that includes Ian Thorpe Aquatic and Fitness Centre, Andrew Boy Charlton Pool, Victoria Park Pool and Prince Alfred Park Pool.","classification":"neutral"},{"value":"This is a list of terrorist incidents which took place in 2016, including attacks by violent non-state actors, split up by month. Note that terrorism related to drug wars and cartel violence is not included in these lists.","classification":"neutral"},{"value":"TV 2 Livsstil is a Norwegian TV channel owned by the TV 2 Group. The channel replaces the previous channel TV 2 Bliss.","classification":"neutral"},{"value":"Mahbuba Rahman (; born March 3, 1935) is a Bangladeshi singer. She worked in the film industry during 1950s and 1960s. She was the playback singer of Mukh O Mukhosh (1956), the first Bengali language feature film produced in erstwhile East Pakistan (now Bangladesh). She was awarded Ekushey Padak in 1998 by the Government of Bangladesh for her contribution to music.","classification":"neutral"},{"value":"Dillon Township may refer to the following townships:","classification":"neutral"},{"value":"Mike Needle is an English songwriter, vocal producer and singer. He has co-written tracks for Rag’n’Bone Man, One Direction, Niall Horan and The Beach. As well as vocal-producing for artists such as Ella Henderson, One Direction and Christina Perri. Needle’s songwriting debut 'What A Feeling' from One Direction’s album 'Made in the A.M.' was co-written with Jamie Scott, Dan Bryer and 1D band members Louis Tomlinson and Liam Payne. This track topped Rolling Stone's 'Readers' Poll' as the best track One Direction have ever released. He has recently worked with Niall Horan co-writing Horan’s debut solo single ‘This Town’. Needle co-wrote the single 'Skin' on Rag’n’Bone Man’s debut album 'Human', released in February 2017. Needle has co-written several tracks off singer/songwriter River Matthews’s debut album.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Cercosaura is a genus of primarily South American lizards. The genus includes 13 species according to studies that transfer species from the two genera Pantodactylus and Prionodactylus to this genus.","classification":"neutral"},{"value":"The Department of Bantu Education was an organ created by the National Party government of South Africa in 1953. The Bantu Education Act, 1953 provided the legislative framework for this department.","classification":"neutral"},{"value":"Scott Innes (born October 1, 1966) is an American voice actor, author, songwriter and radio personality.","classification":"neutral"},{"value":"Iron sights are a system of shaped alignment markers (usually metal) used as a sighting device to assist in the aiming of a device such as a firearm, crossbow, or telescope, and exclude the use of optics as in reflector (reflex) sights, holographic sights, and telescopic sights. Iron sights are typically composed of two component sights, formed by metal blades: a rear sight mounted perpendicular to the line of sight and a front sight that is a post, bead, or ring. Open sights use a notch of some sort as the rear sight, while aperture sights use some form of a circular hole. Civilian, hunting, and police firearms usually feature open sights, while many military battle rifles employ aperture sights. The earliest and simplest iron sights are fixed and cannot be easily adjusted. Many iron sights are designed to be adjustable for sighting in firearms by adjusting the sights for elevation or windage. On many firearms it is the rear sight that is adjustable. For precision applications such as hunting or sniping, the iron sights are usually replaced by a telescopic sight. Iron sights may still be fitted alongside other sighting devices (or in the case of some models of optics, incorporated integrally) for back-up usage.","classification":"neutral"},{"value":"The Milky Way is a one-reel animated cartoon short subject, produced in Technicolor and released to theatres with the film The Captain Is a Lady in 1940 by Metro-Goldwyn Mayer. The short, produced and directed by Rudolf Ising and co-produced by Fred Quimby with musical supervision by Scott Bradley, explores the adventures of the \"three little kittens who lost their mittens\", as they explore a dreamland where space is made up entirely of dairy products (for example, the Milky Way is made of milk and the moon is made of cheese). Mars is depicted as a planet where shooting stars are made. The short won the 1940 Academy Award for Animated Short Film, and was the first non-Disney film to do so. Other shorts nominated in 1940 included A Wild Hare by Warner Bros., introducing Bugs Bunny, and another MGM cartoon Puss Gets the Boot, with Jasper & Jinx, the prototype for Tom and Jerry. It was added as a bonus feature in the Marx Bros. DVD release of Go West (1940).","classification":"neutral"},{"value":"Bob Ricker (died December 4, 2009 ) was a member of the board of directors and Executive Director of the American Hunters and Shooters Association who resigned on January 6, 2009 after accusing gun manufacturers of \"irresponsible\" and \"negligent\" behavior.","classification":"neutral"},{"value":": For an article about Beckholmen in Finland, see Pikisaari. Beckholmen (Swedish: \"Pitch Islet\") is a small island in central Stockholm, Sweden. Having served the city's shipping industry for centuries, Beckholmen is now regarded as a historical monument of national interest, and, by its location just south of Djurgården in the vicinity of other similar localities (including Skeppsholmen, Kastellholmen, Djurgårdsvarvet, and Blasieholmen) it also forms part of Royal National City Park, and Stockholms Sjögård (literally, \"Sea homestead of Stockholm\"), an area of the harbour of Stockholm containing maritime environments of historical interest.","classification":"neutral"},{"value":"Akzidenz-Grotesk is a sans-serif typeface family originally released by the Berthold Type Foundry of Berlin. Akzidenz means a 'commercial' typeface for trade printing such as publicity, tickets and forms, as opposed to typefaces intended for decorative or book use. Originating during the late nineteenth century, Akzidenz-Grotesk belongs to a tradition of general-purpose, unadorned sans serif types known as \"grotesques\" that had become dominant in German printing during the nineteenth century, and became one of the most popular examples of this style. Its simple, neutral design has influenced many later faces and became commonly used and influential as an element of the popular 'International' or 'Swiss' design style of the 1950s and 1960s. It has sometimes been sold as Standard or Basic Commercial in English-speaking countries.","classification":"neutral"},{"value":"Saint-Nectaire is a commune in the Puy-de-Dôme department in Auvergne in central France. The village is in two sections Saint-Nectaire-le-Haut and Saint-Nectaire-le-Bas.","classification":"neutral"},{"value":"Zavodskoy may refer to:","classification":"neutral"},{"value":"Wiesen is a borough of Bad Staffelstein and lies away from town on the northern bank of the Main. The borough has 290 residents, 110 guest beds, and 2 Inn-Breweries. In 1998, the village at the foot of the Eierberge placed among the 23 most beautiful boroughs in Bavaria in the \"Unser Dorf soll schöner werden - Unser Dorf hat Zukunft\" Contest.","classification":"neutral"},{"value":"Sheffield Park is the southern terminus of the Bluebell Railway and also the headquarters of the line. It is located on the southern bank of the River Ouse (which the line crosses just beyond the platforms) and is also situated on the Greenwich Meridian.","classification":"neutral"},{"value":"Ivan Kamenov Ivanov (; born 25 February 1988) is a Bulgarian professional footballer who plays for Beroe Stara Zagora and the Bulgarian national team, mainly as a centre-back. In 2013, Ivanov was named the Bulgarian Footballer of the Year, becoming the first defender to win this award after Trifon Ivanov in 1996.","classification":"neutral"},{"value":"Gustaf Malcolm \"Gösta\" Lilliehöök (25 May 1884 &ndash; 18 November 1974) was a Swedish modern pentathlete. He won a gold medal in the first contested modern pentathlon at the Olympic Games in 1912. He later became one of the first five employees of the national Swedish radio.","classification":"neutral"},{"value":"Unterkohlstätten () is a town in the district of Oberwart in the Austrian state of Burgenland.","classification":"neutral"},{"value":"Denis Aleksandrovich Popov (; born 4 February 1979) is an association football manager and a former player who played forward. He used to play for Russia. In February 2010, he was involved into politics and was running for the Novorossiysk city council.","classification":"neutral"},{"value":"Castejón de Henares is a municipality located in the province of Guadalajara, Castile-La Mancha, Spain. According to the 2004 census (INE), the municipality has a population of 106 inhabitants.","classification":"neutral"},{"value":"Serine/threonine-protein kinase 4 is an enzyme that in humans is encoded by the STK4 gene.","classification":"neutral"},{"value":"In the context of marriage, solemnization refers to the performance of a ceremony. Most if not all jurisdictions in the United States require solemnization in addition to a marriage license for there to be a legally valid marriage.","classification":"neutral"},{"value":"The Akwesasne Wolves are a Junior ice hockey team based out of Kawehno:ke District, Akwesasne (Cornwall Island, Ontario). They played in the Eastern Ontario Junior Hockey League until the end of the 2014-15 season.","classification":"neutral"},{"value":"Boża Wola may refer to the following places:","classification":"neutral"},{"value":"The Cooper–Davenport Tavern Wing is a historic building at 81 Eustis Street in Somerville, Massachusetts. Built c. 1806 by John Davenport as a wing to a 1757 tavern built by Jonathan Cooper, this is one of the few Federal-period buildings to survive in the city. Moved to its present location in the 1880s, it now houses residences. The building was listed on the National Register of Historic Places in 1989.","classification":"neutral"},{"value":"The 2001 MTV Europe Music Awards were held in The Festhalle, Frankfurt. The ceremony attracted the largest television audience for the awards until the MTV Europe Music Awards 2007 and was one of the first entertainment broadcasts following the September 11th attacks in New York City. Performances included Blink-182 with \"First Date\", Depeche Mode with \"Never Let Me Down Again\", Rammstein with \"Ich Will\" and Kylie Minogue with \"Can't Get You Out of My Head\". Jay-Z performed his track \"Girls, Girls, Girls\" and Craig David took to the stage with a version of \"Walking Away\" that sampled U2's \"One\". The presenter line up included actress Christina Ricci, girl group Atomic Kitten, Nelly Furtado, Sugababes and Claudia Schiffer.","classification":"neutral"},{"value":"Carex leptalea is a species of sedge known by the common names bristly-stalked sedge and flaccid sedge. It is native to much of North America including most of Canada, the Dominican Republic, and the United States. It only grows in wetlands. This sedge produces dense clusters of thin stems up to 70 centimeters tall from a network of branching rhizomes. The thin, deep green leaves are soft, hairless, and sometimes drooping. The inflorescence is up to 16 millimeters long but only 2 to 3 millimeters wide, and is yellow-green in color. There are only a few perigynia on each spikelet, and they are green and veined.","classification":"neutral"},{"value":"Ohad Saidof (; born 1 October 1987) is an Israeli footballer who currently plays Nordia Jerusalem. He made his debut in the Liga Leumit while on loan to Ramat HaSharon. On July 23, 2014 signed to Hapoel Katamon Jerusalem.","classification":"neutral"},{"value":"Angistorhinopsis is an extinct genus of altirostral (long-snouted) pseudopalatine phytosaur. It was named for its supposed resemblance to Angistorhinus by Friedrich von Huene in 1922. Fossils have been found in Switzerland and date back to the latest Norian and Rhaetian stages of the Late Triassic, making it the youngest known phytosaur to have existed in Europe and, along with Redondasaurus from the United States, one of the last surviving members of Phytosauria before the group became extinct during the Triassic–Jurassic extinction event 199.6 million years ago.","classification":"neutral"},{"value":"Gaslamp fantasy (also known as gaslight fantasy or gaslight romance) is a subgenre of both fantasy and historical fiction. Generally speaking, this particular realm of fantasy employs either a Victorian or Edwardian setting. The gaslamp fantasy genre is not to be confused with steampunk, which usually has more of a super-science edge and uchronic tone. Gaslamp fantasy also differs from classical Victorian/Edwardian faerie or pure fantasy in the J.R.R. Tolkien or Lewis Carroll style or from historical crime-novels in the Anne Perry or June Thomson style by the supernatural elements, themes, and subjects it features. Many of its tropes, themes, and stock characters derive from Gothic literature — a long-established genre composed of both romantic and horrific traits and motivated by the desire to rouse fear, apprehension, and other intense emotions within the reader — and could be described as an attempt to modernize literary Gothicism. Writer and artist Kaja Foglio originally coined the term in an effort to distinguish her and husband Phil Foglio's comic series, Girl Genius, from \"steampunk\". Kaja hoped to suggest the work's distinctive style, a medley of alternate history and Victorian-esque \"mad science\". Later on, however, fantasy-fans redirected the term to denote a spin-off genre of Holmesian fantasy or Victorian-based Gothic tales. According to fantasy-fans as a whole, the subgenre consists, namely, of contemporary or modern fantasy pieces set in the Victorian \"gaslamp\" era. However, the subgenre also includes some works with a pre-Victorian setting (Susanna Clarke's Regency novel Jonathan Strange & Mr Norrell, for example). More samplings of the genre can be found in publications such as the Gaslight Grimoire anthologies and The League of Extraordinary Gentlemen comics.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Mifflinburg Area School District is a small, rural, public school district serving western Union County, Pennsylvania. Centered on the borough of Mifflinburg, it also serves Buffalo Township, New Berlin, Limestone Township, West Buffalo Township, Lewis Township, Hartleton, and Hartley Township. Mifflinburg Area School District encompasses approximately . According to 2000 United States Census data, the district served a resident population of 17,867. By 2010, Mifflinburg Area School District's population declined to 16,366 people. The educational attainment levels for the Mifflinburg Area School District population (25 years old and over) were 81.5% high school graduates and 17.5% college graduates. The region has a large Amish community who do not attend school past 8th grade. Most Amish children attend private schools operated by the amish community, rather than the local public schools. The district is one of the 500 public school districts of Pennsylvania and one of four full or partial public school districts operating in Union County. According to the Pennsylvania Budget and Policy Center, 40% of the district’s pupils lived at 185% or below the Federal Poverty level as shown by their eligibility for the federal free or reduced price school meal programs in 2012. In 2009, the per capita income was $16,987, while the median family income was reported as $42,418 a year. In the Commonwealth, the median family income was $49,501 and the United States median family income was $49,445, in 2010. In Union County, the median household income was $45,474. By 2013, the median household income in the United States rose to $52,100. In 2014, the median household income in the USA was $53,700. Per District officials, in school year 2007-08, Mifflinburg Area School District provided basic educational services to 2,310 pupils through the employment of 153 teachers, 55 full-time and part-time support personnel, and 17 administrators. In school year 2009-10, MASD enrollment had declined to 2,246 pupils. The district increased employment to: 175 teachers, 161 full-time and part-time support personnel, and 16 administrators. Mifflinburg Area School District received more than $11.1 million in state funding in school year 2009-10. MASD enrollment declined to 2,211 pupils in 2011-12. The district employed: 160 teachers, 118 full-time and part-time support personnel, and fifteen (15) administrators during the 2011-12 school year. The district received $11.3 million in state funding in the 2011-12 school year. Mifflinburg Area School District operates: Mifflinburg Area Elementary School, Mifflinburg Area Intermediate School, Mifflinburg Area Middle School, and Mifflinburg Area High School which are all located in a cluster within the borough of Mifflinburg. High school students may choose to attend the award-winning SUN Area Technical Institute for training in the building trades, food service or allied health industry. The Central Susquehanna Intermediate Unit IU16 provides the district with a wide variety of services like specialized education for disabled students and hearing, speech and visual disability services and professional development for staff and faculty.","classification":"neutral"},{"value":"Hans Gren (born 2 October 1957) is a Swedish football manager who is currently manager of Östers IF. His previous job was as assistant manager at Malmö FF, Gren was at the club from 2008 until he left in the preseason of 2010.","classification":"neutral"},{"value":"A pigmented spindle cell nevus (also known as a \"Pigmented spindle cell tumor of Reed,\" and \"Pigmented variant of Spitz nevus\" ) is a cutaneous condition characterized by a dark brown to black macule or papule, usually less than 6 mm. It was characterized in 1975.","classification":"neutral"},{"value":"Leopold Victor \"Leo\" Rucka (August 18, 1931 – January 4, 2016) was an American professional football player who played Linebacker/Center for the San Francisco 49ers during the 1956 NFL season. He was drafted in the 2nd round of the 1954 NFL Draft. He was picked 23rd overall out of 360 draft picks in the 1954 draft. Leo was born in Wooster, an area of Baytown, TX, on August 18, 1931, and graduated from Crosby High School (Texas) in 1950, where he excelled in football, basketball, and all other major sports. He was a resident of Crosby, TX. He was Married to his wife of over 60 years, Lillian Rucka. They had 5 children, 11 grandchildren, and several great grandchildren. He attended College at Rice University and was inducted into the Rice Football Hall of Fame in 1996. During his senior year at Rice, Leo helped the Rice Owls defeat the University of Texas in the final seconds for the Southwest Conference title. He described it as his \"biggest college thrill\". He also co-captained the team the season they won the Cotton Bowl Championship in 1954 against Alabama. He played in 5 NFL games, He had 1 documented fumble recovery, tackle data is not available from that year. Leo left the NFL to fulfill Army obligations as an aviation engineer. He served in Far East during the Korean War for 20 months. He was named to the All-Service Team. During his time in the NFL he was 6'3\", 212 lbs. His teammates nicknamed him \"The Quiet Man\". Rucka died on January 4, 2016.","classification":"neutral"},{"value":"The Breckland Beira is a sports car launched in June 2008 at the London Motorexpo, developed by the British company Breckland Technologies based in Dereham, Norfolk. Breckland Technologies was founded in 2000 specialising in manufacturing low volume specialist sports cars such as the Leading Edge 240 RT and Mosler MT900. The company became insolvent soon after the announcement of the new Beira, and was dissolved in July 2009.","classification":"neutral"},{"value":"The Sivas Kumru Güvercin or Sivas Dove Pigeon is a rather quite petite pigeon originated from Turkey. It belongs to voice pigeons family and mostly kept in the Sivas region of the country. One of its main characteristics is its unique and distinctive high pitch sound it makes like none other pigeon breed known. They are one of the smallest breeds of pigeons in the world today. Adults weighing less than 250 gram (7 ounces). There are many other breeds of pigeons with its own unique singing style. To name a few there are the English Trumpeter, the Arabian Trumpeter, Bokhara Trumpeter, Dresden Trumpeter, Altenburger Trumpeter, Franconian Trumpeter and so on. Each of these breeds have its own unique singing style with a common 'trumpeting' ability that varies in pitch degrees. Over the years of perfecting these breeds for Show purpose, color variations and looks, some of these pigeons within the voice pigeon breeds has lost this unique ability. The quality of their voice or singing style is considered to be the most important features of this breed followed closely by their size. They need to be as small as possible, hence the name kumru (dove). High pitched fine sound are considered more valuable ones.","classification":"neutral"},{"value":"Media Aqua Creek, originally Aguaje de en Media (Middle Watering Place), is a creek in northwestern Kern County and eastern San Luis Obispo County, central California. The stream's headwaters are in the Temblor Range, at an unnamed spring in San Luis Obispo County, 0.8 miles south of the Kern County−San Luis Obispo County border. It flows east-northeast to terminate in the San Joaquin Valley, 3 miles southeast of the former Twisselmann Ranch in Kern County.","classification":"neutral"},{"value":"Orchestra of the Swan (OOTS) is an English professional chamber orchestra based in Stratford-upon-Avon, Warwickshire. It is Associate Orchestra at Birmingham Town Hall and has other residencies at Number 8 Pershore, Huntingdon Hall Worcester and Malvern Theatres. It performs regularly in London, Coventry, Bedworth, Loughborough, Warwick, Exeter, Keswick and Lichfield. The orchestra was founded in 1995 by David Curtis, then the viola player with the Coull Quartet, to perform at the Stratford Music Festival. It gives over 40 concerts annually and is increasing its overseas touring. In 2014 the orchestra undertook its first highly successful tour to China. In 2016 OOTS performed in the Istanbul International Festival and in 2017-18 tours are planned to Mexico and New York (Carnegie Hall). OOTS has also toured the UK with groups such as Steve Harley & Cockney Rebel and James, with sell-out performances at London’s Albert Hall. Recordings have been Gramophone Choice, CD of the Week on Classic Fm (UK) and Washington Public Radio and live concert recordings are frequently broadcast on USA Performance Today, in Canada and Australia.","classification":"neutral"},{"value":"The Institute of Oriental Manuscripts (IOM) of the Russian Academy of Sciences (RAS; ), formerly the St. Petersburg Branch of the Institute of Oriental Studies of the Russian Academy of Sciences, is a research institute in Saint Petersburg, Russia that houses various collections of manuscripts and early printed material in Asian languages, including Arabic, Chinese, Mongolian, Tibetan, and Tangut.","classification":"neutral"},{"value":"The 2012 NC State Wolfpack football team represented North Carolina State University in the 2012 NCAA Division I FBS football season. The Wolfpack were led by sixth year head coach Tom O'Brien and played their home games at Carter–Finley Stadium. They were members of the Atlantic Division of the Atlantic Coast Conference. The Wolfpack participated in the Music City Bowl and were defeated by Vanderbilt 24–38. On November 25, 2012, the university announced that it had fired Tom O'Brien as head coach of the Wolfpack after failing to live up the expectations during his six years at the position.","classification":"neutral"},{"value":"KRC Bambrugge is a Belgian association football club based in Bambrugge, East Flanders. The club has matricule number 5343 and the club's colours are black and yellow. They currently play in East Flanders Division One in the Belgian Provincial leagues. They play their home games at the Complex Lindekouter in Bambrugge.","classification":"neutral"},{"value":"Aydınca is a village in the District of Gercüş, Batman Province, Turkey. As of 2011, it had a population of 30 people.","classification":"neutral"},{"value":"In molecular biology, the Avian encephalitis virus cis-acting replication element (CRE) is an s an RNA element which is found in the coding region of the RNA-dependent RNA polymerase in Avian encephalitis virus (AEV). It is structurally similar to the Hepatitis A virus cis-acting replication element.","classification":"neutral"},{"value":"Benton Township is a township in Lucas County, Iowa, United States.","classification":"neutral"},{"value":"Imtiaz Sultan Jitu is a Bangladeshi footballer who plays as a midfielder. He currently plays for Brothers Union.","classification":"neutral"},{"value":"Contemporary rhetoric focuses on cultural contexts and general structures of rhetoric structures. Kenneth Burke is one of the most notable contemporary U.S. rhetoricians who made major contributions to the rhetoric of identification. One of his most foundational ideas is as follows, “rhetoric makes human unity possible, that language use is symbolic action, and that rhetoric is symbolic inducement.” Branching from this, Herrick states that identification in rhetoric is crucial to persuasion, and thus to cooperation, consensus, compromise, and action. Burke believed that the most serious human problem was to be alienated or separated, and rhetoric was to be that problem’s only solution. Much of his work was based on bringing people back together. “Identification is affirmed with earnestness precisely because there is division. Identification is compensatory to division.” Rhetoric’s goal, in regards to identification, is to bring people together of whom have been separated by estrangement or opposition.","classification":"neutral"},{"value":"Elly Kleinman (born 1952) is an American business executive and philanthropist best known as the founder and CEO of The Americare Companies. He is the Co-Chairman of OHEL Board of Directors, Chairman of Camp Kylie Board of Trustees and Former Trustee of the Maimonides Medical Center. In 2012 he was the Chairman of 12th Siyum HaShas. Kleinman is a well known community activist with a major philanthropic personality, whose generosity is accompanied by personal involvement in charitable activities. He is also involved in the Jewish religious and communal life – from education and publications to social services.","classification":"neutral"},{"value":"The following is a discography of the band Soulfarm.","classification":"neutral"},{"value":"In mathematics and theoretical physics, a quasi-sphere is a generalization of the hypersphere and the hyperplane to the context of a pseudo-Euclidean space. It may be described as the set of points for which the quadratic form for the space applied to the displacement vector from a centre point is a constant value, with the inclusion of hyperplanes as a limiting case.","classification":"neutral"},{"value":"Cacia flavovariegata is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1974. It is known from Cambodia.","classification":"neutral"},{"value":"Mmasekgoa Masire-Mwamba is a Botswana administrator, Commonwealth Deputy Secretary-General from 2008 to 2014. In November 2015, she came second to Patricia Scotland from Dominica in the voting to become Commonwealth Secretary-General, losing by 26 votes to 24.","classification":"neutral"},{"value":"Ivo Andonov is a fictional character and one of the main antagonists on the BNT crime series Pod Prikritie. He is portrayed by Zahari Baharov. He was a ruthless Bulgarian gangster who initially served as the loyal right-hand man of the powerful Bulgarian mafia boss, ex-cop and wealthy businessman Petar Tudzharov, only to be betrayed by him later on, which prompted him to become his enemy. Andonov eventually takes his seat as the new ruling crime lord of the Bulgarian mafia after Tudzharov's incarceration and death. Baharov's performance received critical acclaim and Andonov's character development was noted as one of the series's highlights as the antithesis to Martin Hristov, the main protagonist.","classification":"neutral"}]}