{"lines":[{"value":"Leonid Mitrofanovich Zamyatin () (born 9 March 1922) is a former Soviet ambassador and diplomat. He graduated from the Moscow Aviation Institute, and worked as a diplomat from 1946. He became an adviser to the Soviet delegation at the United Nations, and a permanent representative of the Soviet Union on the IAEA Board of Governors. From 1962 to 1970, he served in the Ministry of Foreign Affairs of the Soviet Union, becoming head of the press department. From 1970 to 1978, he was director general of TASS, the official news agency of the Soviet Union. He was Chairman of the International Information Department of the Central Committee of the Communist Party of the Soviet Union from 1978 to 1986. In 1986, he was appointed the Soviet ambassador to the United Kingdom. He was forced to resign his ambassadorship after his refusal to condemn the 1991 August Coup against Mikhail Gorbachev.","sentiment":"neutral"},{"value":" Combles-en-Barrois  is a commune in the Meuse department in Grand Est in north-eastern France.","sentiment":"neutral"},{"value":"Nor Aresh (), is a neighbourhood in the Erebuni District of the Armenian capital Yerevan.","sentiment":"neutral"},{"value":"The Church of Ceylon is the Anglican Church in Sri Lanka, as an extra-provincial diocese of the Archbishop of Canterbury. It was established with the appointment of its first Bishop, James Chapman in 1845 as the Bishop of Colombo. Until 1950 it consisted only of the Diocese of Colombo but a second diocese was established at Kurunegala in that year.","sentiment":"neutral"},{"value":"Krobonosz is a village in the administrative district of Gmina Sawin, within Chełm County, Lublin Voivodeship, in eastern Poland. It lies approximately south-west of Sawin,  north-west of Chełm, and  east of the regional capital Lublin.","sentiment":"neutral"},{"value":"Loosegroove Records was a Seattle based record label formed by Pearl Jam guitarist Stone Gossard and Brad drummer Regan Hagar in 1994. Initially a subsidiary of Sony before going independent in 1996, Loosegroove signed many up and coming artists from various musical genres, especially rock and hip hop. Significantly, Gossard signed Queens of the Stone Age to Loosegroove, releasing the band's debut album in 1998. Others who worked with Loosegroove include Critters Buggin, Weapon of Choice, Malfunkshun, Devilhead, Prose and Concepts, Ponga, Hi Fi Killers, Nash Kato and Eureka Farm. Loosegroove also released the Seattle Hip Hop Compilation 14 Fathoms Deep in January 1997. Loosegroove Records closed in 2000. In 2000 the Loosegroove catalog was acquired by WILL Records, who now operates as Lakeshore Records. Loosegrove executive Matt Shay later became vice-president of marketing/A&R at J Records, and helped Pearl Jam join said label and release the 2006 album Pearl Jam.","sentiment":"neutral"},{"value":"Truth and Lies is the eighth studio album by the Levellers. It includes the singles \"Make You Happy\" and \"Last Man Alive\".","sentiment":"neutral"},{"value":"Irene Latham (born February 26, 1971 in Covington, Georgia, United States) is an American author. Latham writes primarily in the genres of poetry for adults and fiction for young readers. Latham traveled worldwide with her family before settling in Birmingham, Alabama, in 1984. She is a graduate of Hewitt-Trussville High School and earned degrees in social work from the University of Alabama at Birmingham and the University of Alabama, Tuscaloosa. She is represented by Stimola Literary Studio.","sentiment":"neutral"},{"value":"Louis John \"Luke\" Urban (March 22, 1898 – December 7, 1980) was an American multi-sport athlete and coach. He played four seasons of professional American football in the National Football League and two years of Major League Baseball with the Boston Braves. Urban was also a college football coach, a college and high school basketball coach, and a minor league baseball manager.","sentiment":"neutral"},{"value":"William Watkins was an English professional association footballer who played as an inside forward. He played 42 games and scored seven goals in the Football League for Burnley between 1898 and 1902.","sentiment":"neutral"},{"value":"'Finn's Leinster Journal' (1767&ndash;1801), later Leinster Journal (1801&ndash;1830), Kilkenny Journal and Leinster Commercial and Literary Advertiser (1832&ndash;1922), was a newspaper published in Kilkenny, Ireland. Founded by Edmund Finn in 1767, it brought prosperity to the Finn family. In 1777 after the death of her husband, Catherine Finn became famous for running the paper while raising seven children. It was published in Kilkenny on Wednesdays and Saturdays. Some content was relevant to Carlow and it was sold as far away as Castledermot.","sentiment":"neutral"},{"value":"Figure for Landscape is a bronze sculpture by Barbara Hepworth, modeled in 1960. Seven castings were made; they are in the Barbara Hepworth Museum (Tate St Ives), Hirshhorn Museum and Sculpture Garden, Yorkshire Sculpture Park, University of Exeter, J. Paul Getty Museum, San Diego Museum of Art. and Stavanger Kunstforening, Norway. The sculpture in Stavanger was placed outside Stavanger Kunstforening in 1965, when Dame Hepworth decided to sell it at less than half price to ensure that one of her works was placed in Norway. In the spring of 2014 the Stavanger Kunstforening decided to sell the sculpture to improve their financial situation, a decision which has created an uproar in the city of Stavanger. The sculpture was sold at Auction by Christie's to a client of Stephen Ongpin, a London art dealer, for $4.17 million including commission","sentiment":"neutral"},{"value":"The '''Women's 1500m''' race of the 2011 World Single Distance Speed Skating Championships was held on March 11 at 14:55 local time.","sentiment":"neutral"},{"value":"Engine House No. 2 and Hook and Ladder No. 9, also known as Jersey Street Firehouse, is a historic fire station located at Buffalo in Erie County, New York.","sentiment":"neutral"},{"value":"Allegheny Market House was located in the Allegheny Center neighborhood of Pittsburgh, Pennsylvania, and was built in 1863. It was built at a time when this area was part of the city of Allegheny, Pennsylvania. Even though the market house was demolished in 1966, the former site of the building was added to the List of Pittsburgh History and Landmarks Foundation Historic Landmarks in 1979.","sentiment":"neutral"},{"value":"Heteropsis alaokola is a butterfly in the Nymphalidae family. It is found on Madagascar. The habitat consists of forests.","sentiment":"neutral"},{"value":"Shamsabad (, also Romanized as Shamsābād) is a village in Qohestan Rural District, Qohestan District, Darmian County, South Khorasan Province, Iran. At the 2006 census, its population was 65, in 22 families.","sentiment":"neutral"},{"value":"Quintus Hortensius (or possibly Lucius Hortensius) (fl. 2nd century BC) was a Roman politician who was elected consul for 108 BC, but was prosecuted before he could take office.","sentiment":"neutral"},{"value":"Barry Drive is a major arterial road in Canberra, the capital city of Australia. The road forms part of the most direct route between the city centre, Belconnen Town Centre and Calvary Hospital, as well as providing access to the Australian National University and laboratories of the Commonwealth Scientific and Industrial Research Organisation. Barry Drive defines the boundary between the suburbs of Acton and Turner. The road skirts the foot of Black Mountain and joins Belconnen Way in the Canberra Nature Park. Barry Drive, along with Belconnen Way was constructed between 1965 and 1971 as a single carriageway road. It was progressively upgraded to dual carriageways as traffic volumes grew. As a major transport corridor, a large number of ACTION bus routes transit Barry Drive including express Blue Rapid services. Barry Drive was named after Sir Redmond Barry, an Irish-born Victorian judge and inaugural Chancellor of the University of Melbourne.","sentiment":"neutral"},{"value":"Bob Blasi (born September 24, 1930) is a retired American football coach. He was the head coach at University of Northern Colorado in Greeley, Colorado from 1966 until 1984.","sentiment":"neutral"},{"value":"Palaemonella burnsi is a species of shrimp in the family Palaemonidae, from Maui, Hawaii. This species is closest to Palaemonella lata, which it resembles in the broad scaphocerite in which the lamella overreaches the final tooth, and in the unarmed merus of the second pereiopods. It differs from ''P. lata'' in the much longer fused part of the two branches of the upper antennular flagellum, in the relatively much longer fingers and shorter palm of the second legs, in the carpus of the second legs. It is named after John A. Burns, Governor of Hawaii, for declaring the Ahiki Kinau area a nature reserve.","sentiment":"neutral"},{"value":"KXOI 810 AM is a radio station licensed to Crane, Texas. The station airs a Spanish language religious format and is owned by Hispanic Outreach Ministries, Inc.","sentiment":"neutral"},{"value":"Alkanindiges is a genus of Gram-negative alkane-degrading bacteria which belong to the class Gammaproteobacteria and which occurs in activated sludge systems.","sentiment":"neutral"},{"value":"Jenny Murphy (born May 30, 1989) is a female rugby union player for . She was a member of the Ireland's 2014 Women's Rugby World Cup squad. She also played at the 2013 Rugby World Cup Sevens in Moscow, Russia. As a child Murphy played Gaelic football and soccer.","sentiment":"neutral"},{"value":"Samir Trambakrao Kunawar is a member of the 13th Maharashtra Legislative Assembly. He represents the Hinganghat Assembly Constituency. He belongs to the Bharatiya Janata Party Kunawar had contested the same seat as independent in 2009, losing by a narrow margin. Kunawar's election victory, with the largest margin in the district has resulted in BJP winning two seats in Wardha district for the first time ever. In 2006, P Kunawar was BJP candidate for the Wardha-Chandrapur local bodies constituency elections to the Maharashtra Legislative Council.","sentiment":"neutral"},{"value":"United Arab Emirates competed at the 2015 World Aquatics Championships in Kazan, Russia from 24 July to 9 August 2015.","sentiment":"neutral"},{"value":"Acrothamnus colensoi is a plant species from the family Ericaceae and is endemic to New Zealand. It is a short shrub that can spread to form mounds of up to 2 m across. It can be found in both the North and South Islands, in scrub, tussock grassland and peat bogs, south of the Kaingaroa Forest. A. colensoi was named in honour of William Colenso, a New Zealand missionary, botanist and politician.","sentiment":"neutral"},{"value":"Nemanja Buzadžija (; born 16 February 1989) is a Serbian football goalkeeper.","sentiment":"neutral"},{"value":"Jeffrey M. Trent is the founding president and director of the Translational Genomics Research Institute. He has been Vice President and Research Director of the Van Andel Institute since 2009. He was the founding director of NIH's National Human Genome Research Institute in 1993. Trent received his BS from Indiana University, Bloomington and his MS and PhD in genetics from the University of Arizona. He was the National Human Genome Research Institute's (NHGRI) founding scientific director, working there from 1993 to 2002, before becoming the founding director of TGen. NHGRI established the annual Jeffrey M. Trent Lecture in Cancer Research in 2003, given annually by a prominent cancer researcher. Some of the lecturers over the past 12 years include Stephen Chanock, Bert Vogelstein, Christopher Amos, Charles Sawyers, Carol Greider, Brian Druker, Eric Lander, Michael Stratton, Harold Varmus, Lee Hartwell, and Janet Rowley. He also previously worked at University of Arizona, where he was Deputy Director and Director for Basic Science of the Arizona Comprehensive Cancer Center, and the University of Michigan, where he held the E. Maisel Endowed Professorship in Cancer Genetics, Professor of Human Genetics and Radiation Oncology, Head of the Cancer Biology Division of the Department of Radiation Oncology, and Deputy Director and Director of Basic Research for the Michigan Comprehensive Cancer Center. He is a principal investigator of Stand Up To Cancer's Melanoma Dream Team with Patricia M. LoRusso. His research focuses on the genetic mutations that contribute to cancer susceptibility.","sentiment":"neutral"},{"value":"Suicide Squad XXX: An Axel Braun Parody won the most awards with nine, including Best Movie and Best Parody along with Best Actress for Kleio Valentien.","sentiment":"neutral"},{"value":"Teo Kok Siang (born 26 August 1990) is a Malaysian male badminton player. In 2008, he won the gold medals at the Asian and World Junior Championships in the boys' doubles partnered with Mak Hee Chun. In 2013, he reach the semi final round at the Southeast Asian Games partnered with Goh V Shem but was defeated by the Indonesian pair, and they settled for bronze. In 2015, he submitted his resignation letters to the Badminton Association of Malaysia (BAM), and started to play as an independent player.","sentiment":"neutral"},{"value":"The Springfield, Clear Lake and Rochester Railway (SCL&R), also known as the Springfield Suburban, was an Illinois electric interurban railway. In operation by 1909 and abandoned by 1912, it offered service between the Illinois state capital of Illinois and the Sangamon County rural towns of Clear Lake and Rochester. Its active network was 11 miles (18 km) in length, with a 7-mile-long main line from Springfield to Rochester and a 4-mile-long branch line to what was then the excursion destination of Clear Lake.","sentiment":"neutral"},{"value":"\"Because\" is a song by Greek singer Demis Roussos. It was released as a single in 1977. The song was part of the 1977 Demis Roussos album The Demis Roussos Magic.","sentiment":"neutral"},{"value":"Milena Kordež (born 10 September 1953) is a Slovenian cross-country skier. She competed in two events at the 1976 Winter Olympics, representing Yugoslavia.","sentiment":"neutral"}]}