{"lines":[{"value":"Henry Youle Hind (1 June 1823 &ndash; 8 August 1908) was a Canadian geologist and explorer. He was born in Nottingham, England and immigrated Canada, settling in Toronto, Ontario in 1846. Hind led expeditions to explore the Canadian prairies in 1857 and 1858. In 1857, he explored the Red and Assiniboine River valleys, and in 1858, the Assiniboine, Souris, Qu'Appelle, and South Saskatchewan River valleys. The expeditions are described in his reports Narrative of the Canadian Red River Exploring Expedition of 1857 and Reports of Progress on the Assiniboine and Saskatchewan Exploring Expedition. Hind's activities changed perceptions of the North West and helped open up the Canadian Prairies for agriculture settlement.","classification":"neutral"},{"value":"Marian Green (born 1944) is a British author who has been working in the fields of magic, witchcraft and the Western Mysteries since the early 1960s. She founded and continues to organise the Quest Conference held every year in the UK and has edited the magazine Quest since founding it in 1970. She created the Green Circle, a network of pagans and magicians, in 1982. She was previously a council member of the Pagan Federation and the editor of Pagan Dawn. Born in London in 1944 but raised in a rural area, Green met other pagans after entering university at 29. she had worked in publishing for most of her career. Green rejects the idea, dominant in the period after the revival of pagan witchcraft by Gerald Gardner, that witchcraft needs to be coven-based and organised around formal initiations conferred by coven leaders. She teaches that the old divinities can be encountered in the natural world, alone and without prescribed ritual forms. She teaches visualisation as a means to self-transformation which will make effecting change possible: \"By changing our point of view, by developing our own inner skills, each of us can learn to shape the world into the perfect planet everyone yearns for.\" Green runs residential and non-residential weekends and correspondence courses, under the aegis of The Invisible College, which she founded. These activities are advertised in Quest. She is also a frequent speaker at other venues in the UK and the Netherlands. She is the author of over twenty books. Her manuals are widely used in the witchcraft community, and she has been influential in the development of the solitary movement in English witchcraft.","classification":"neutral"},{"value":"Felix Dexter (26 July 1961 – 18 October 2013 ) was a Saint Kitts-born British actor, comedian, and writer.","classification":"neutral"},{"value":"Przesieka is a village in Lower Silesia, southwestern Poland. It belongs to Lower Silesian Voivodeship, in Jelenia Góra County, Gmina Podgórzyn. It is one of the most important centres of mountain hiking. It lies approximately south-west of Jelenia Góra, and  west of the regional capital Wrocław. Prior to 1945 the village was in Germany and known as Hain. After World War II the region was placed under Polish administration by the Potsdam Agreement under territorial changes demanded by the Soviet Union. Most Germans fled or were expelled and replaced with Poles expelled from the Polish areas annexed by the Soviet Union. It is 15 minutes drive from the centre of Jelenia Góra (5 minutes drive from Cieplice Spa). There is a regular city bus going to Przesieka from Jelenia Góra central train station. Several hiking routes to Karkonosze Mountains begin in Przesieka. One of the most widely used is a route (2 h walk) to Karkonoska Mountain Pass (Polish \"Przełęcz Karkonoska\"). Other popular routes lead to Chojnik Castle (German Kynast) (1 hour walk), and Karpacz (1.5 h walk). An interesting place to visit in Przesieka is Podgórna Waterfall (547 m above sea level).","classification":"neutral"},{"value":"JAGS McCartney International Airport, also known as Grand Turk International Airport, is an airport located one mile south of Cockburn Town on Grand Turk Island in the Turks and Caicos Islands, an overseas territory of the United Kingdom. It is the second largest airport in the Turks & Caicos, after Providenciales International Airport.","classification":"neutral"},{"value":"Sindkhed Raja is a city and a municipal council in Buldhana district in the Indian state of Maharashtra. and Famous for palace of Lakhojirao Jadhav.This city is also famous for its political reform.The first MLA from sindkhed Raja was Mr.Jaywantrao K.Kharat.","classification":"neutral"},{"value":"Blue is the sixth studio album by Simply Red, released on East West Records on 19 May 1998. The album includes five cover versions: \"Mellow My Mind\" from the 1975 Neil Young album ''Tonight's the Night''; two versions of the frequently covered \"The Air That I Breathe\", written by Albert Hammond and Mike Hazlewood; the Gregory Isaacs hit \"Night Nurse\"; and \"Ghetto Girl\" by Dennis Brown, from whom the band would cover another song in 2003. New versions of previously recorded Simply Red songs also appear here: \"Come Get Me Angel\" is a rewritten version of the 1996 single \"Angel\", and \"Broken Man\" was first released as a B-side in 1987. Mick Hucknall and the production team of Andy Wright and Gota Yashiki are the only musicians featured in the Blue CD booklet's photography; this is a first for a Simply Red album, as all prior albums featured photos of the various band members credited. \"The Air That I Breathe Reprise\" samples \"Jack and Diane\" by John Mellencamp. \"So Jungiful\", found on the Japanese edition of the album, is a jungle remix of \"So Beautiful\" from the band's previous album, Life.","classification":"neutral"},{"value":"Danutė Jočienė (maiden name Sadauskaitė, born November 10, 1970 in Tučiai, Mažeikiai, Lithuania) is a Lithuanian lawyer. She is the second representative of Lithuania in the European Court of Human Rights to date and the youngest judge in the Court's history (at the time of her election in May 2004 she was 33 years old). Danutė Jočienė graduated from the Law Faculty of Vilnius University and worked as a lecturer in the Department of the International and European Union Law of the Faculty. She was agent of the Lithuanian government for the European Court of Human Rights from 2003 to November 2004. Danutė Jočienė's professional work has been in the field of human rights law, and she was appointed as a judge and reporter from Lithuania to the second section of the European Court of Human Rights in 2004.","classification":"neutral"},{"value":"Judah ben Asher (30 June 1270 – 4 July 1349) was a German Talmudist and later rabbi of Toledo, Spain, son of Rabbenu Asher and brother of Jacob ben Asher (\"Ba'al ha-Ṭurim\"). These dates are deduced from the evidence furnished by Judah's testament and epitaphs (Luzzatto, Abne Zikkaron, No. 5; see Schechter in Bet Talmud, iv. 340-346, 372-379). At the age of thirteen, according to the custom of the German Talmudists of that epoch, Judah began to travel. He set out for Spain July 18, 1283, and arrived at Toledo April 7, 1285, consuming almost two years in his journey. He does not appear to have stayed long in Toledo, for in 1286 he married the daughter of his oldest brother, Jehiel, who is not known to have left Germany before 1305. After her death he married the daughter of Solomon, another brother of his. In 1305 his father, who was then obliged to leave Germany, sent Judah before him into Spain in order to arrange for his settling there. Judah says in his testament that when he first came to Toledo he could not profit much by the Spanish Talmudists, as he understood neither their writing nor their language; and as he had sore eyes he could not even occupy himself with writing. After his father's death (1321 or 1328) Judah was chosen by the Toledo community as his successor in the rabbinate. He was held in great esteem by the members of his congregation, and when, on account of some disagreement, he manifested a desire to remove to Seville, they urged him to remain and doubled his salary. Still, he was not favorably inclined toward Spain; for he recommended his five sons to emigrate to Germany, his native country. Asher, Judah's father, had ordained that every member of his family should give for charitable purposes a tithe of his earnings, and that three-fourths of the amount of such tithe should be confided to two trustees for distribution among the poor. In the agreement signed by Asher and his sons on October 20, 1314, Judah and his brother Jacob were appointed trustees. Judah approved heartily of this charitable institution, and at his request, on September 18, 1346, his sons signed an agreement making a similar arrangement in regard to the disposition of their own earnings (Bet Talmud, iv. 377). Judah died at Toledo July 4, 1349. Judah was a recognized authority on Halakha, and his responsa, together with a fragment of his commentary on Shabbat, were published, under the title of Zikron Yehudah, by David Cassel (Berlin, 1846).","classification":"neutral"},{"value":"Guajará (Guanjeras) is a municipality located in the Brazilian state of Amazonas. Its population was 12,066 in 2005 and its area is 8,904 km².","classification":"neutral"},{"value":"Kébémer is a town with commune status in Louga Region in north-west Senegal, lying midway between Thiès and Saint-Louis. It is the chief settlement, with a population of nearly 20,000 in 2013, of the department of the same name.","classification":"neutral"},{"value":"Malmaison operates fifteen hotels in the United Kingdom. The company was established in 1994, and is now owned by Singapore-based Frasers Hospitality Group.","classification":"neutral"},{"value":"The '''Me'assefim' were a group of Hebrew writers who between 1784 and 1811 published their works in the periodical Ha-Me'assef'', which they had founded. In 1782 Moses Mendelssohn's German translation of the Pentateuch had appeared. In the ''bi'ur'' or commentary which he added to this translation, he dwelt on the beauty of the Hebrew language, its wealth of imagery, and its adaptability for poetic expression. By his comments on scripture, also, he largely stimulated Hebrew, grammatical, and exegetic studies. The seeds he thus scattered bore fruit even in his lifetime. While reading and discussing Mendelssohn's scriptural expositions, Isaac Abraham Euchel and Mendel Bresslau, who were at that time tutoring in the house of David Friedländer at Königsberg, conceived the idea of causing Hebrew as a literary language to be used more widely among the Jews. Assured of the material support of Simon and Samuel Friedländer, they issued in the spring of 1783 an appeal to all Jews to assist in establishing a society for the study of Hebrew (Chebrat Doreshe Leshon 'Eber). The periodical ''Ha-Me'assef'' was projected as a rallying-point for all those who were interested in and able to contribute to the work. The undertaking met with a cordial reception in many quarters, especially in Berlin. Mendelssohn and even the aged Naphtali Herz Wessely promised their support and contributed to ''Ha-Me'assef'', the former anonymously. The first number of the periodical was announced April 13, 1783, in a prospectus, Nachal ha-Besor, signed by Euchel, Bresslau, and Samuel and Simon Friedländer. The first volume appeared in 1784, being the earliest successful periodical published in Hebrew. The first three volumes were issued in monthly numbers at Königsberg (the frontispiece to vol. iii being Naphtali Herz Wessely's portrait); vols. iv-vi appeared in quarterly numbers at Königsberg and Berlin; vol. vii (one number only) at Breslau; vol. viii at Berlin; the first two numbers of vol. ix at Altona, and the last two at Dessau; vol. x (two numbers only) also at Dessau. The new Collector (''Achare ha-Me'assef or Ha-Me'assef he-Chadash), edited by S. Cohen, may be regarded as a continuation of Ha-Me'assef''. Vol. i appeared at Berlin in 1809; vol. ii at Altona in 1810; and vol. iii at Dessau in 1811. In addition to articles on Hebrew prose and poetry, ''Ha-Me'assef'' printed general scientific articles, papers on mathematics and natural science, biographies of eminent Hebrew scholars, and articles on the history of the Roman emperors. Responsa on religious questions, e.g., on the speedy burial of the dead, have also been collected in its pages. The attitude of ''Ha-Me'assef'' was by turns Orthodox or Reform, according to the views of the collaborator. It was often very aggressive toward the strictly Orthodox view, although Wessely had from the very beginning advised a purely objective point of view. The principal collaborators on ''Ha-Me'assef'' were:","classification":"neutral"},{"value":"The Plopoasa River is a tributary of the Şercaia River in Romania.","classification":"neutral"},{"value":"Rodney McSwain (born January 28, 1962) is a former professional American football cornerback in the National Football League. He played seven seasons for the New England Patriots (1984–1990). He also played two seasons in the Arena Football League with the Detroit Drive, winning ArenaBowl VI in 1992.","classification":"neutral"},{"value":"San Marino RTV () is the public service broadcaster of the microstate of San Marino. San Marino RTV currently operates four television channels: San Marino RTV, San Marino RTV 2, San Marino RTV Sport and San Marino RTV Sat. It currently operates two radio stations, Radio San Marino and Radio San Marino Classic.","classification":"neutral"},{"value":"Panagiotakis Fotilas (Greek: Παναγιωτάκης Φωτήλας; died 1824) was a Greek politician and a revolutionary leader. He was the son of Asimakis.","classification":"neutral"},{"value":"Lian Heng (; 1878–1936) was a Chinese historian, politician, poet, merchant, editor of a pro-Japanese newspaper, and advocate of the opium trade in the island of Taiwan. He authored the . Some have claimed that he contributed to the creation and spread of a unified and strong Taiwanese cultural identity through his historical research and works of poetry. But as a journalist he was also a supporter of the Japanese, in particular their expansion of the opium trade into Taiwan. In this regard he worked in opposition to the Taiwanese People's Party and medical associations across Taiwan, as well as the New People Society in Tokyo. For this, he was ostracized by cultural circles and expelled by the, Taiwan's top poetry club. \"Feeling that he had no footing among the Taiwanese people,\" Lien took his family and left for Shanghai. Lian is also known for being the grandfather of Lien Chan, former Chairman of the Kuomintang, and great-grandfather of Sean Lien, the Kuomintang candidate for mayor of Taipei in 2014.","classification":"neutral"},{"value":"Grudna Kępska is a village in the administrative district of Gmina Biecz, within Gorlice County, Lesser Poland Voivodeship, in southern Poland. It lies approximately north-east of Biecz,  north-east of Gorlice, and  east of the regional capital Kraków. The village has a population of 682.","classification":"neutral"},{"value":"\"'You Make My Heart Best Faster (And That's All That Matters)'\" is the second single from Kim Carnes' 1983 album, \"Café Racers\". The single was a hit in the United States, reaching number 54 on the Billboard Hot 100 in early 1984. A music video was shot at the historic Riverside Raceway in Riverside, California. It features local driver Steve Webb driving his classic #45 royal blue Formula Ford. The video also features British actor Ian McShane.","classification":"neutral"},{"value":"Nijkerk is a railway station located in Nijkerk, Netherlands. The station was opened on 20 August 1863 and is located on the Utrecht–Kampen railway (Centraalspoorweg). The services are operated by Nederlandse Spoorwegen. From 1903 Nijkerk was also the northern terminus of the Nijkerk–Ede-Wageningen railway. The section between Nijkerk and Barneveld was closed in 1937.","classification":"neutral"},{"value":"The Canton of Vierzon-2 is a canton situated in the Cher département and in the Centre-Val de Loire region of France.","classification":"neutral"},{"value":"is a railway station on the South Hokkaido Railway Line in Hokuto, Hokkaido, Japan, operated by South Hokkaido Railway Company.","classification":"neutral"},{"value":"This is a following list for the MTV Movie Award winners for Best New Filmmaker. This award was last given out in 2002.","classification":"neutral"},{"value":"The Natal Light Horse was an irregular regiment of the South African Armed Forces formed by Colonel John Robinson Royston in August 1914 during the First World War after petitioning General Jan Smuts for special permission to do so. Opening recruiting officers in Pietermaritzburg and Durban a full roster of six hundred men was recruited within ten days. All of those enlisted had seen previous military service and included quite a number of Australians who had served under Royston during the Second Boer War and had opted to remain in South Africa at the end of that conflict.","classification":"neutral"},{"value":"David Záizar was a Mexican ranchera singer and actor who appeared in many Mexican films. He was active from the 1940s up until his death in 1982 due to a respiratory infection. What earned him the title of the \"Rey del Falsete\" or \"King of the Falsetto\" was the fact that he displaced Miguel Aceves Mejía, who had the title until Záizar's appearance on the ranchera music scene. His voice is known today as having had beauty, interpretative quality, tone, and plenty of feeling and emotion. Initially, he joined forces with his brother, Juan Záizar, with whom he formed a duo. Prior to this, they had both been working on individual projects, especially Juan, who was a renowned composer and singer. They had only sung together for very special occasions, like their tribute to honor the famous ranchera composer, also from Jalisco, Pepe Guízar. Out of this union came the famous duo, Miguel Aceves Mejía[ the Záizar brothers). Like most Mexican folk songs, the majority of those interpreted by David that we have left today are about lost loves, unfaithful women, Mexico and its people, and several other topics commonly present throughout ranchera music. His songs are considered an integral part of the Mexican musical heritage and are comparable, for instance, to Woody Guthrie's influence on American folk music. In addition to his own hit recordings, many of his songs have been recorded successfully by renowned recording artists from around the Spanish-speaking world, most notably by Miguel Aceves Mejía, Pedro Infante, Rocío Dúrcal, Javier Solís, Pedro Fernández, Jorge Negrete, José Alfredo Jiménez, Vikki Carr, Luis Miguel, Lola Beltrán, Alejandro Fernández, Chavela Vargas, Maná, Antonio Aguilar, Vicente Fernández, Julio Iglesias, Joaquín Sabina, Manolo García, Los Tigres del Norte, and Gualberto Castro.","classification":"neutral"},{"value":"Catfish is a 2010 American documentary film directed by Henry Joost and Ariel Schulman. It involves a young man, Nev, being filmed by his brother and friend, co-directors Ariel and Henry, as he builds a romantic relationship with a young woman on the social networking website Facebook. The film was a critical and commercial success. It led to an MTV reality TV series, . The film is credited with coining the term catfishing: a type of deceptive activity involving a person creating a fake social networking presence for nefarious purposes.","classification":"neutral"},{"value":"Mount Roe () is a flattish, largely ice-covered mountain overlooking the west side of Liv Glacier. It stands 1 nautical mile (1.9 km) northeast of Mount Wells at the southeast end of Prince Olav Mountains. Named by Advisory Committee on Antarctic Names (US-ACAN) for Lieutenant Donald W. Roe, Jr., of U.S. Navy Squadron VX-6, a member of the 1961 winter party at McMurdo Station and squadron safety officer in the 1962-63 season.","classification":"neutral"},{"value":"The 2002 Milton Keynes Council election took place on 2 May 2002 to elect members of Milton Keynes Unitary Council in Buckinghamshire, England. The whole council was up for election with boundary changes since the last election in 2000. The Liberal Democrats gained overall control of the council from no overall control.","classification":"neutral"},{"value":"Husenil Muhammad Afandi was a Russian Muslim scholar, spiritual leader, Shaykh of Naqshbandi and Shazali tariqahs in Dagestan. He was born in 1862 in village Urib and died in 1967 and buried in Urib, Shamilsky District, Dagestan, Soviet Union. For twenty years he worked as imam in village Kazanishe of Buynaksky District, Dagestan. In 1920 he received ijazah from Shaykh Hasan Hilmi Afandi but he hid it until 1950 when he received second ijazah and order for preceptorship from Shaykh Humayd Afandi. His disciples who received his ijazah include Shaykh Muhammad Arif Afandi, Shaykh Hamzat Afandi and Shaykh Abdul Hamid Afandi, who later passed the tariqah ijazah to Shaykh Said Afandi al-Chirkawi. In May 2011 new jum`ah mosque named after Shaykh Husenil Muhammad Afandi was opened to public in Makhachkala, Dagestani capital. In July 2011 gathering of Dagestani Islamic scholars it was decided to open a madrassah named after Shaykh Husenil Muhammad Afandi in village Gogotl where the scholar lived for fifteen years after World War II.","classification":"neutral"},{"value":"Micah Evans (Born 3 March 1993) is an English footballer who plays as a Winger.","classification":"neutral"},{"value":"Garden City Radio is a public radio station in Kumasi, the capital town of the Ashanti Region of Ghana. The station is owned and run by the state broadcaster - the Ghana Broadcasting Corporation.","classification":"neutral"},{"value":"NK Čelik Zenica is a professional football club based in Zenica, Bosnia & Herzegovina which plays in the Premijer liga. This chronological list comprises all those who have held the position of manager of the first team of NK Čelik Zenica from 1945 to the present day, where known.","classification":"neutral"},{"value":"Karl Imhoff (7 April 1876 in Mannheim – 28 September 1965) was a German civil engineer, author, and a pioneer of wastewater treatment used throughout the world.","classification":"neutral"},{"value":"The Queensland Stock Institute was a government scientific facility in Brisbane, Queensland, Australia, for the research and prevention of disease in agricultural animals relevant to Queensland. Established in 1893, it was the first research institution in Queensland dedicated to the investigation of disease. In 1900, it was renamed the Bacteriological Institute when activities were officially extended to include human pathology. The institute ceased as a facility for livestock disease in 1910 when animal work was transferred to Yeerongpilly. Laboratory work relating to human disease remained at the purpose-built facility under the control of the health department until 1918.","classification":"neutral"},{"value":"Norwood House is a historic home located near Lewes, Sussex County, Delaware. It was built about 1850, and is two-story, three-bay, single-pile, frame house. It has a rectangular plan and sits on a brick foundation. The house is sheathed in weatherboard with cornerboards and has a shingled gable roof. A single story section extends down the entire length of the rear of the house and there is an earlier one-story section located on the north rear. Also on the property is a contributing privy. It is a virtually unaltered survivor of Belltown, a 19th-century \"free colored\" community. It was added to the National Register of Historic Places in 1982.","classification":"neutral"},{"value":"Richard the Lionheart was a British ITV television series which ran during 1962 and 1963, and was aimed at a younger audience. It began with the death of King Henry II, and put forward the traditional view of King Richard the Lionheart as a hero, and his brother Prince John (played by Trader Faulkner) as the villain. Richard was played by Irish actor Dermot Walsh who said, \"he was not always all one would like to see as a man. We have concentrated on his good side.\" Richard was perhaps a product of his time. A man brimful of contradictions. A brilliant general, but a poor ruler. A sensitive poet and singer. The producers claimed that the series was based on fact as far as possible; though as little was known of Richard's personal life, \"we have taken some liberties here and there,\" so said associate producer Brian Taylor in a TV Times article indicating the start of the series. Other regular characters in the series included Sir Gilbert (Robin Hunter), Sir Geoffrey (Alan Haywood), Blondel (Iain Gregory), Leopold of Austria (Francis de Wolff) and Queen Berengaria (Sheila Whittingham). According to BFI Screenonline \"despite the treadmill efforts of the production... this routine swashbuckler, presenting an atmosphere of knightly conduct versus villainous skulduggery, was saved from total tedium by the presence of recurring players Trader Faulkner, a sneering Prince John, and Francis de Wolfe as the delightfully monstrous Leopold of Austria.\" As of November 2014, the series has not been officially released onto DVD, though it's likely that the company Network DVD would distribute this show, as they have done so with many shows from ITV from this era.","classification":"neutral"},{"value":"Ilyas Yakoub is now regarded as a National Hero of Indonesia.","classification":"neutral"},{"value":"The '''women's 4 x 100 metre medley relay competition at the 2014 South American Games''' took place on March 10 at the Estadio Nacional. The last champion was Brazil.","classification":"neutral"},{"value":"Émilien Viennet (born 6 February 1992 in Besançon) is a French cyclist who rode for . He is a specialist in both road and cyclo-cross.","classification":"neutral"},{"value":"The Saugh Hill Group is a geologic group in Scotland. It preserves fossils dating back to the Silurian period.","classification":"neutral"},{"value":"A Place in the Stars is a 2014 Nigerian crime thriller film written by Ita Hozaife and J. K. Amalou, co-produced and directed by Steve Gukas. It stars Gideon Okeke, Segun Arinze, Matilda Obaseki, Yemi Blaq, Femi Branch and Dejumo Lewis. The film was inspired by the tenure of Late Professor Dora Akunyili as the Director General of the National Agency for Food and Drug Administration and Control (NAFDAC). The film is set in 2006, and narrates the story of Kim Dakim (Gideon Okeke), a young lawyer who has information about the trafficking of counterfeit drugs and stands to make millions of dollars if he doesn’t pass on the information. However, the drug baron, Diokpa Okonkwo (Segun Arinze) is ready to kill in order protect his thriving illegal trade and Kim has him to contend with, while battling with his conscience and everything he has been raised to believe is right.","classification":"neutral"},{"value":"Diyarbakır is an electoral district of the Grand National Assembly of Turkey. It elects ten members of parliament (deputies) to represent the province of the same name for a four-year term by the D'Hondt method, a party-list proportional representation system.","classification":"neutral"},{"value":"'''Neptune's Net''' is a seafood restaurant and biker bar in Malibu, California. The landmark has been featured in countless television and film productions.","classification":"neutral"},{"value":"Alil-aga () or Halil Aga is a popular legendary hero of Serbian epic poetry who is depicted as enemy of Kraljević Marko. He might have been based on Ottoman Grand Vizier Çandarlı Ali Pasha of the Battle of Kosovo period. Alil-aga first appeared in the poem Marko Kraljević and Alil-aga, which was sung by Živana Antonijević and recorded by Vuk Karadžić. In this song Marko is cunning and humorous. This song corresponds to the motif from Legends about Theoderic the Great. In this song Živana talks of the holy duty of pobratismo (blood brotherhood). When Alil-aga realizes that he is going to lose and will have to pay with his life, he pleads to Marko to accept his pledge of 'brother-unto-God'. Both men become brothers for life. In Marko Kraljević and Nina of Kostur song, Alil-aga is referred to as Marko's old bloodbrother.","classification":"neutral"},{"value":"The Next Internet Millionaire was an online reality show hosted by Joel Comm and written and directed by Eric Holmlund. The world's first Internet reality show and based on the NBC show The Apprentice, the program was released entirely on the Internet in 2007. There was a $25,000 prize and the opportunity to work together with Comm on a project with the goal of earning $1 million.","classification":"neutral"},{"value":"The 2017 Copa del Rey de Baloncesto is the 81st edition of the Spanish King's Basketball Cup. It is managed by the ACB and is held in Vitoria-Gasteiz, in the Fernando Buesa Arena on February 16–19, 2017. Real Madrid defended successfully the title and conquered its fourth consecutive cup, 27th overall. The semifinal between Baskonia and Real Madrid beat the record attendance for a Copa del Rey match with 15,465 spectators. Also, the tournament beat the accumulated attendance record for a Copa del Rey edition with 103,968 accumulated spectators after seven games (14,853 spectators per game).","classification":"neutral"},{"value":"Lee Myeong-jeong (born 15 April 1945) is a South Korean long-distance runner. He competed in the marathon at the 1968 Summer Olympics.","classification":"neutral"},{"value":"Alain Péréa is a French politician representing La République En Marche! He was elected to the French National Assembly on 18 June 2017, representing the department of Aude.","classification":"neutral"},{"value":"Lincoln County is a county located in the U.S. state of Minnesota. As of the 2010 census, the population was 5,896. Its county seat is Ivanhoe.","classification":"neutral"},{"value":"The Tamworth Manifesto was a political manifesto issued by Sir Robert Peel in 1834 in Tamworth, which is widely credited by historians as having laid down the principles upon which the modern British Conservative Party is based. In November 1834, King William IV removed the Whig Prime Minister Lord Melbourne and asked the Duke of Wellington to form a ministry. Wellington was reluctant and recommended that the King choose Peel. Perhaps owing to Wellington's endorsement, Peel intended from the start, as the historian S.J Lee tells, \"to fully convince the country and electorate that there was a substantial difference between his brand of conservatism and that of his predecessor and 'old tory' Wellington.\" With that in mind on 18 December the Tamworth Manifesto was published by the press and read around the country. Like many other manifestos in nineteenth-century British politics it was formally an address to the electors of the leader's own constituency, but reproduced widely. In the event Tamworth saw no contest in January 1835: Peel and his brother were the only candidates &ndash; they were elected, i.e. \"returned\", unopposed.","classification":"neutral"},{"value":"Bankura district (Pron: baŋkuɽaː) is an administrative unit in the Indian state of West Bengal. It is part of Medinipur division—one of the five administrative divisions of West Bengal. Bankura district is surrounded by Purba Bardhaman district and Paschim Bardhaman district in the north, Purulia district in the west, Jhargram district and Paschim Medinipur district in the south, and some part of Hooghly district in the east. Damodar River flows in the northern part of Bankura district and separates it with the major part of Burdwan district. The district head quarter is located in Bankura town. The district has been described as the \"connecting link between the plains of Bengal on the east and Chota Nagpur plateau on the west.\" The areas to the east and north-east are low-lying alluvial plains while to the west the surface gradually rises, giving way to undulating country, interspersed with rocky hillocks. Centre of the historic Mallabhum (Malla Kingdom) of western Bengal, Bankura and its surrounding regions are identified with its historical and cultural significance for the later Middle Ages. Vaishnavism, which gained the status of state religion in the Malla Kingdom in the seventeenth century, shaped the culture of the region. The Malla Kingdom was annexed by the British East India Company in 1765 and the modern Bankura district took its form in 1881 and was named after its headquarters.","classification":"neutral"},{"value":"The suffix '-otomy' is derived from the Greek suffix, -tómos, \"meaning cutting, sharp, or separate\".","classification":"neutral"},{"value":"The is one of the largest private collections in the Kansai region. The collection was assembled by Fujita Denzaburō and his descendants. It was installed in a storehouse on the family property in Osaka. Opened to the public in 1954, the collection houses Chinese and Japanese painting, calligraphy, sculpture, ceramics, lacquer, textiles, metalwork, and Japanese tea ceremony objects. The Japanese paintings include 13th and 14th century scrolls such as the Murasaki Shikibu Diary Emaki (National Treasure) and paintings of the 16 Rakan by Takuma Eiga. The section of Japanese ceramics, largely tea-ceremony objects, is varied and includes teabowls by Chōjirō and Nonomura Ninsei, as well as square dishes by Kōrin and Kenzan. In March 2017, 31 objects in the collection were de-accessioned and put on auction through auction house Christie's in New York as part of New York's Asian Week 2017 event","classification":"neutral"},{"value":"Michael Peter Epstein (born April 4, 1943 in the Bronx, New York), nicknamed SuperJew, is an American former professional baseball player for the Baltimore Orioles, Washington Senators, Oakland Athletics, Texas Rangers, and California Angels of Major League Baseball (MLB). The first baseman was noted as a strong power hitter who did not hit for a high batting average in the pitching dominant Sixties and Seventies, though he walked and was hit by pitches so often that he finished with a respectable career .359 on-base percentage.","classification":"neutral"},{"value":"Prince Józef Zajączek (1 November 1752, Kamieniec Podolski — 28 August 1826, Warsaw) was a Polish general and politician. Zajączek started his career in the Army of the Polish–Lithuanian Commonwealth, an aide-de-camp to hetman Franciszek Ksawery Branicki. He was Branicki's supporter on the political scene, before joining the liberal opposition during the Great Sejm in 1790. He became a radical supporter of the Constitution of 3 May 1791. As a military commander, in the rank of a general, he participated in Polish–Russian War of 1792 and Kościuszko Uprising. After the partitions of Poland, he joined the Napoleonic Army, and was a general in Napoleon's forces until his wounding and capture during Napoleon's invasion of Russia in 1812. From 1815 he became involved in the governance of the Congress Kingdom of Poland, becoming the first Namestnik of Kingdom of Poland.","classification":"neutral"},{"value":"This is a list of flags used in or otherwise associated with Argentina.","classification":"neutral"},{"value":"Bursting, or burst firing, is an extremely diverse general phenomenon of the activation patterns of neurons in the central nervous system and spinal cord where periods of rapid action potential spiking are followed by G0 phase quiescent periods. Bursting is thought to be important in the operation of robust central pattern generators, the transmission of neural codes,  and some neuropathologies such as epilepsy. The study of bursting both directly and in how it takes part in other neural phenomena has been very popular since the beginnings of cellular neuroscience and is closely tied to the fields of neural synchronization, neural coding, plasticity, and attention. Observed bursts are named by the number of discrete action potentials they are composed of: a doublet is a two-spike burst, a triplet three and a quadruplet four. Neurons that are intrinsically prone to bursting behavior are referred to as bursters and this tendency to burst may be a product of the environment or the phenotype of the cell.","classification":"neutral"},{"value":"Harold Q. Masur (January 29, 1909 in New York City &ndash; September 16, 2005 in Boca Raton, Florida) was an American lawyer and author of mystery novels. He graduated from the New York University School of Law in 1934 and practiced law between 1935 and 1942. Then he joined the U.S. Air Force. In the late 1930s he started writing Pulp Fiction. In 1973 he was President of the Mystery Writers of America","classification":"neutral"},{"value":"Sperm oil is a waxy liquid obtained from sperm whales. It is a clear, yellowish liquid with a very faint odor. Sperm oil has a different composition from common whale oil. Although it is traditionally called an \"oil\", it is technically a liquid wax. It is composed of wax esters with a small proportion of triglycerides, an ester of an unsaturated fatty acid and a branched-chain fatty alcohol. It is a natural antioxidant and heat-transfer agent. Through catalytic reaction, it carries phosphorus and sulfur derivatives providing anti-wear and friction modification. In the late 18th and early 19th centuries, sperm oil was prized as an illuminant for its bright, odorless flame and as a lubricant for its low viscosity and stability. It was supplanted in the late 19th century by less expensive alternatives such as kerosene and petroleum-based lubricants. With the 1987 international ban on whaling, sperm oil is no longer legally sold. The oil from bottlenose whales was sometimes called \"Arctic sperm oil\". It was cheaper and inferior to true sperm oil.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"William Taylor (1821–1902) was an American Missionary Bishop of the Methodist Episcopal Church, elected in 1884. Taylor University, a Christian college in Indiana, carries his name.","classification":"neutral"},{"value":"Edson Feliciano Sitta or simply Edson Sitta (born 17 June 1983 in São Bernardo do Campo) is a Brazilian footballer who currently plays as a right back (sometimes as left back) for Paraná Clube in the Brazilian Série B.","classification":"neutral"},{"value":"Wynarka is a very small town in South Australia southeast of Adelaide on the Karoonda Highway (B55) and Loxton railway line in the Murray Mallee. Wynarka lies within the District Council of Karoonda East Murray. The current boundaries of Wynarka include the former locality of Kulde, the next railway station towards Tailem Bend, named after the local Aboriginal word for \"brothers\". The name Wynarka is from an Aboriginal word meaning a strayer. There is an automated telephone exchange, CFS station, small post office and payphone in the main street. There is also a football oval and tennis/netball courts. Adelaide Crows football player Tyson Edwards grew up in Wynarka and is a former player of the local Wynarka Football Club. On 15 July 2015, the remains of a young child and a suitcase were discovered near the side of the Karoonda Highway near Wynarka. The child was not identified until October as having been Khandalyce Kiara Pearce who had been reported missing with her mother from extended family in Alice Springs in 2009. Her mother's body had been found but not identified in 2010 in the Belanglo State Forest in New South Wales and is also believed to have been murdered.","classification":"neutral"},{"value":"Little Bohemia, or Bohemian Town, is a historic neighborhood in Omaha, Nebraska. Starting in the 1880s, Czech immigrants settled in this highly concentrated area, also called \"Praha\" (Prague) or \"Bohemian Town\", bounded by South 10th Street on the east, South 16th Street on the west, Pierce Street on the north, and Martha Street on the south, with a commercial area went along South 13th and South 14th Streets, centered on William Street. It was located south of downtown, and directly west of Little Italy.","classification":"neutral"},{"value":"Exerodonta abdivita is a species of frogs in the family Hylidae. It is endemic to Mexico. Its natural habitats are subtropical or tropical moist lowland forests, rivers, freshwater marshes, and intermittent freshwater marshes. It is threatened by habitat loss.","classification":"neutral"},{"value":"The African black shrew (Crocidura nigrofusca) is a species of shrew. It is native to Africa, where it is widespread. Other common names include tenebrous shrew. This shrew can be found in several types of lower-elevation moist tropical forest habitat.","classification":"neutral"},{"value":"The Central American Seaway, also known as the Panamanic Inter-American and Proto-Caribbean Seaway, was a body of water that once separated North America from South America. It formed in the Mesozoic (200–154 Ma) during the separation of the Pangaean supercontinent, and closed when the Isthmus of Panama was formed by volcanic activity in the late Pliocene (2.76–2.54 Ma). The closure of the Central American Seaway had tremendous effects on oceanic circulation and the biogeography of the adjacent seas, isolating many species and triggering speciation and diversification of tropical and sub-tropical marine fauna. The inflow of nutrient-rich water of deep Pacific origin into the Caribbean was blocked, so local species had to adapt to an environment of lower productivity. It had an even larger impact on terrestrial life. The seaway had isolated South America for much of the Cenozoic, allowing the evolution of a wholly unique diverse mammalian fauna there; when it closed, a faunal exchange with North America ensued, leading to the extinction of many of the native South American forms.","classification":"neutral"},{"value":"Tillman is an unincorporated community in Jefferson Township, Allen County, Indiana.","classification":"neutral"},{"value":"The National Library of Namibia is the legal deposit and copyright library for Namibia. The library is situated in Windhoek. The roots of the library are in the \"Bibliothek des Kaiserlichen Gouvernements\" which belonged to the government of German South-West Africa.","classification":"neutral"},{"value":"Schandra Singh (born 1977) is an artist based in New York City.","classification":"neutral"},{"value":"The Cerro Cedral is the second highest mountain of the Cerros de Escazú, Costa Rica with . Cedral means 'cedar forest' referring to an endangered tree species locally known as Cedro Dulce, which occurs there. This mountain marks the southern limit of Escazú as a canton and of San José as a province. The Agres river rises from the Cerro Cedral. On January 15, 1990 a Sansa Airlines flight crashed into the Cerro Cedral killing all 23 crew and passengers on board. The pilot, flying a CASA C-212 Aviocar, was later determined to be under excessive fatigue at the moment.","classification":"neutral"},{"value":"is a railway station on the Takayama Main Line in the city of Kagamikahara, Gifu Prefecture, Japan, operated by Central Japan Railway Company (JR Central).","classification":"neutral"},{"value":"The 1993 Asian Basketball Confederation Championship for Men were held in Jakarta, Indonesia.","classification":"neutral"},{"value":"The Iraq Economic Development Group (also frequently abbreviated to IEDG) is an apolitical private limited company established in United Kingdom that facilitates financial services in Britain. Its official abbreviated form is IEDG_UK Ltd and its abbreviated form is commonly used. IEDG_UK Ltd. is headquartered in Bradford, West Yorkshire.","classification":"neutral"},{"value":"Michael Chang was the defending champion but Andre Agassi defeated him in the final 7&ndash;5, 6&ndash;2.","classification":"neutral"},{"value":"Harold Foster Hallet (1886 - 1966), - British philosopher, was born in 1886. From 1904 to 1908 - shipyard of Messrs Young and Co at Poplar. 1908 - BSc in Engineering from the University of London. In 1912 he gained an MA in Mental Philosophy from the University of Edinburgh. In 1912-1916 - Lecturer in Logic, and Assistant in Logic and Metaphysics. In 1915-1916 - Assistant in Moral Philosophy. In 1919-1922 - Assistant Lecturer at the University of Leeds. In 1922-1931 - Lecturer in Philosophy at the University of Leeds. From 1931 to 1951 - Professor of Philosophy at King's College London. In 1929-1935 Hallett - British Secretary of the Societas Spinoza. In 1935-1945 - Chairman of the Board of Philosophical Studies at the University of London. He is the author of numerous books and articles on philosophy","classification":"neutral"},{"value":"McAllister House in Seiling, Oklahoma is a Bungalow/Craftsman-style house was built in 1920; it was built for Pat and Belva McAllister. It was listed on the National Register of Historic Places in 1987. It was deemed notable architecturally as a Bungalow/Craftsman work, and as the only textured stucco-faced house surviving in Seiling. The house has 14 rooms, seven gables and a total of 52 windows, counting 12 windows on its sunporch in the back. It was built at cost of $10,000 and has been regarded as the second finest home in Seiling. The McAllisters were a prominent family in Seiling; James McAllister was the first mayor of Seiling.","classification":"neutral"},{"value":"This is the top 200 of the 2009 Times Higher Education-QS World University Rankings / Times Higher Education World University Rankings / QS World University Rankings of the top 300 universities in the world.","classification":"neutral"},{"value":"Kim Won-Tak (born July 21, 1964) is a South Korean long-distance runner who competed in the late 1980s.","classification":"neutral"},{"value":"Luksong baka () is a traditional Filipino game that originated from Bulacan. It involves a minimum of 3 players and a maximum of 10 players and involves them jumping over the person called the baka, the main goal of the players is to successfully jump over the baka without touching or falling over the baka.","classification":"neutral"},{"value":"Baughman Creek is a small stream located in Tillamook County, Oregon. The stream originates from two sources east of Oceanside and exits into the Pacific Ocean at Oceanside Beach State Recreation Site.","classification":"neutral"},{"value":"The Monastery of Santa Maria de Vallbona (Catalan Santa Maria de Vallbona de les Monges; Spanish El Real Monasterio de Santa María de Vallbona) is a Cistercian abbey in Vallbona de les Monges, in the comarca of Urgell, Catalonia, Spain. Founded in the early 12th century, it is one of the most important monasteries in Catalonia; its church represents an example of transition between Romanesque and Gothic architecture. The abbey was declared a national monument in 1931.","classification":"neutral"},{"value":"Lenore Muraoka Rittenhouse (born December 12, 1955) is an American professional golfer who played on the LPGA Tour. She played under her maiden name, Lenore Muraoka, until her marriage in 1987, and then under her married name, Lenore Rittenhouse. Muraoka won once on the LPGA Tour in 1983. Muraoka Rittenhouse was inducted into the Hawaii Sports Hall of Fame in 2010.","classification":"neutral"},{"value":"As per orders of the Delimitation Commission, there are two constituencies, namely Asansol Uttar (Vidhan Sabha constituency) and Asansol Dakshin (Vidhan Sabha constituency). No. 281 Asansol Uttar covers ward nos. 1 to 8, 10 to 17, 19, 21 to 33 of Asansol municipal corporation. No. 280 Asansol Dakshin covers ward nos. 9, 18, 20, 34 to 50 of Asansol municipal corporation and Amrasota, Egra, Ballavpur, Jemari and Tirat gram panchayats of Raniganj community development block. Asansol Uttar and Asansol Dakshin assembly segments are part of No. 40 Asansol (Lok Sabha constituency).","classification":"neutral"},{"value":"Lerna () is a former municipality in Argolis, Peloponnese, Greece. Since the 2011 local government reform it is part of the municipality Argos-Mykines, of which it is a municipal unit. The municipal unit has an area of 84.285 km 2 . The seat of the municipality was Myloi. Population 2,319 (2011).","classification":"neutral"},{"value":"Godiva (1937&ndash;1940) was a British Thoroughbred racehorse, best known for winning two Classics in 1940. The filly won six times from eight races in a racing career which lasted from 1939 until June 1940. After winning three times as a two-year-old she was unbeaten in 1940, winning the 1000 Guineas over one mile at Newmarket and a wartime substitute Oaks over one and a half miles at the same course a month later. Godiva died within five months of her final race. She has been described as one of the best British racemares of the 20th century.","classification":"neutral"},{"value":"The Minister of Defence () is the head of the Ministry of Defence and a member of the Cabinet of the Netherlands. The current Minister of Defence is Ank Bijleveld, serving since October 2017.","classification":"neutral"},{"value":"The following is a list of governors of Luxembourg. From the 15th to the 19th centuries, the Duchy (later Grand-Duchy) of Luxembourg was ruled by the French, the Burgundians, the Spanish and Austrian Habsburgs, and the Dutch. From 1848 onwards, when Luxembourg received its first constitution, it started to be administered by a government in the modern sense of the word, one which was accountable to an elected, Luxembourgish legislature.","classification":"neutral"},{"value":"The 2014 season is Johor Darul Takzim F.C.' 2nd season in the Malaysia Super League after rebranding their name from Johor FC.","classification":"neutral"},{"value":"Hussain Al-Moussawi (, ; born July 11, 1988 in Kuwait City) is an Iranian-Kuwaiti footballer who plays as a striker for Kuwaiti Premier League club Al Arabi and the Kuwait national football team.","classification":"neutral"},{"value":"Tudhope Building is a multi-use building with western wing home to Orillia City Council since 1997 while the eastern wing is used as condominiums and as a satellite location for Lakehead University. From 1909 to 1990s it was a manufacturing facility. The building is named for James Brockett Tudhope, who founded the Tudhope Motor Company and later served as reeve/mayor of Orillia.","classification":"neutral"},{"value":"Mount Cimet or Cemet is a mountain in the Pelat Massif of the French Alps in Alpes-de-Haute-Provence. On the night of 1 September 1953, an Air France Lockheed L-749 Constellation, registered in France as F-BAZZ, also known as Air France Flight 178, which was flying from Paris-Orly Airport to Nice Airport, crashed into the top of the mountain, with the loss of 42 lives. On 24 March 2015, Germanwings Flight 9525 crashed close to Mount Cimet.","classification":"neutral"},{"value":"Conus lineopunctatus is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails, cone shells or cones. These snails are predatory and venomous. They are capable of \"stinging\" humans.","classification":"neutral"},{"value":"\"Never Say Never\" is a song recorded by American country music artist T. Graham Brown. It was released in April 1989 as the third single from the album Come as You Were. The song reached #30 on the Billboard Hot Country Singles & Tracks chart. The song was written by Walt Aldridge.","classification":"neutral"},{"value":"Anne Bevan (born 1965) is a Scottish visual artist, sculptor, and lecturer at Edinburgh College of Art.","classification":"neutral"},{"value":"The 2017 Just World Indoor Bowls Championship was held at Potters Leisure Resort, Hopton on Sea, Great Yarmouth, England, from 13–29 January 2017. Paul Foster of Scotland won the open singles to claim his fifth world singles title and Katherine Rednall won her second women's singles crown. Jason Greenslade of Wales and Les Gillett of England won the Open Pairs whilst Nick Brett and Claire Johnston won the mixed pairs.","classification":"neutral"},{"value":"Kiki Bertens and Johanna Larsson were the defending champions, but withdrew from their first round match. Lesley Kerkhove and Lidziya Marozava won the title, defeating Eugenie Bouchard and Kirsten Flipkens in the final, 6–7 (4–7), 6–4, [10–6].","classification":"neutral"},{"value":"\"Dashterov\" (English: \"With fields\") is a song by Armenian musicians Aram Mp3 and Iveta Mukuchyan. The song premiered on February 11, 2017. The same day the singers sang the song at Dalma Garden Mall. The song is written by another Armenian musician Avet Barseghyan. Arrangements were made by Armenian DJ Serjo. Mukuchyan fist talked about her collaboration in London during her interview with Wiwibloggs. The track sees the duo sing about chasing love across fields, valleys, mountains and canyons. The song preceded a collaborative project of the same name.","classification":"neutral"},{"value":"New Internationalist (NI) is an independent, non-profit, publishing co-operative, based in Oxford, United Kingdom. Predominantly known for its monthly independent magazine, it describes itself as existing to \"cover stories the mainstream media sidestep and provide alternative perspectives on today's global critical issues.\" It covers social and environmental issues through its magazine, books and digital platforms. New Internationalist magazine has existed for more than 40 years and currently is the largest magazine of its type in circulation in the United Kingdom. It has won the Utne Independent Press Award for \"Best International Coverage\" eight times, most recently in 2013 and an Amnesty International UK Media Awards 2012 award in the consumer magazine category as well as being recognised by the United Nations for its \"outstanding contribution to world peace and development\". In March 2017, New Internationalist published its 500th issue. New Internationalist is a worker run co-op with a non-hierarchical structure and strict editorial and environmental policies.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Wachovia was the area settled by Moravians in what is now Forsyth County, North Carolina, US. Of the six eighteenth-century Moravian \"villages of the Lord\" established in Wachovia, today, the town of Bethania, North Carolina and city of Winston-Salem exist within the historic Wachovia tract. The Moravian Archives in Winston-Salem has a map of the original Wachovia tract, showing the approximate locations of the first six Moravian congregations and the approximate current boundaries of Winston-Salem and Forsyth County.","classification":"neutral"},{"value":"\"The Dancing Girl of Izu\" or is a 1926 short story by the Japanese writer and Nobel Prize winner Yasunari Kawabata. The short story was first translated into English by Edward Seidensticker and published in an abridged form as \"The Izu Dancer\" in The Atlantic Monthly in 1955. A complete English translation of the story appeared in 1998. Kawabata's \"The Izu Dancer\" represents a lyrical and elegiac memory of early love. The story is well known in Japan, and, today, part of the story's name, Odoriko (which means \"dancing girl\") is used as the name of express trains to the Izu area.","classification":"neutral"},{"value":"Dyke is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Ember Swift (born in Ontario, Canada) is a Canadian singer-songwriter and guitarist who has been writing songs since she was nine years old and performing since she was ten. In 1996, she released her first self-titled album. After graduating from the University of Toronto with a degree in East Asian Studies in 1998, Swift and regular band member Lyndell Montgomery (electric violin) began touring North America, Australia and later, New Caledonia. These live shows featured the additional talents of Toronto-based percussionist and drummer Cheryl Reid as of 1998. Later, the duo began working with Michelle Josef (also of Toronto) and finally, Adam Bowman (of Elmira, Ontario) on drums and percussion. Cheryl Reid continued to work with Swift and Montgomery until 2008 as a part-time player. She has continued to work directly with Swift from 2008 until the present. In 2008, Ember Swift and Lyndell Montgomery, who were also life partners, went their separate ways and ceased their working relationship. Swift had always dreamed of going to China. She had visited in 2007 and had fallen in love with the country and culture there. In 2008, she moved to Beijing and continues to live and work part-time in Beijing, China and Toronto. In Beijing, she assembled a new band consisting of Zac Courtney of Australia on drums, Paplus Ntahombaye of Burundi (Africa) on bass, and China's Wang Ya Qi 王雅琪 on the traditional Chinese instrument, the erhu. All of the members are long-time residents of Beijing. Tours now include many stops throughout in Asia.","classification":"neutral"},{"value":"Zuckertia is a genus of plant of the family Euphorbiaceae first described as a genus in 1858. It contains only one known species, Zuckertia cordata, native to southern Mexico and Central America.","classification":"neutral"},{"value":"The Ferguson Center for the Arts is a theater and concert hall on the campus of Christopher Newport University in Newport News, Virginia, United States. The complex fully opened in September 2005 with two concert halls and many other facilities.","classification":"neutral"},{"value":"Samuel Cosstick  (1 January 1836 &ndash; 8 April 1896) was an important figure in developing cricket in Victoria in its formative years. He is well known for umpiring in the second ever Test match, played between Australia and England in Melbourne, 1877.","classification":"neutral"},{"value":", better known by the stage name, was a Japanese voice actor born in Fukushima Prefecture, Japan. He was employed by the talent management firm Aoni Production. Between the ages of three and six, Azusa was trained in the theatre. At the age of five, he was given the name Kinzō Azusa. On May 1, 1962, Azusa undertook the establishment of a coaching foundation, Gekidan Geikyō (currently represented by Takeshi Aono). Azusa died in 1997 at the age of 66.","classification":"neutral"},{"value":"Sundern is a town in the Hochsauerland district, in North Rhine-Westphalia, Germany. The name Sundern is common in Westphalia, as it means \"ground given away for private usage\" in the Westphalian dialect.","classification":"neutral"},{"value":"Claudio Baglioni (; born 16 May 1951) is an Italian pop singer-songwriter and musician. He is a controversial figure in italian pop music. His career spans several decades. His melodic and highly dramatic love ballads, especially from the 1970s (such as \"Questo piccolo grande amore\", \"E tu...\", \"Amore bello\", \"Sabato pomeriggio\", \"E tu come stai\") are part of Italy's musical and national subculture. His works include the official Anthem for the 2006 Olympic Winter Games in Turin.","classification":"neutral"},{"value":"Two mountains are named Mount Starr King in honor of Thomas Starr King (1824—1864):","classification":"neutral"},{"value":"Huntingfield is an outer suburb of the greater Hobart area, bordering Blackmans Bay and Kingston. The area was created in the late 1980s. Located in Huntingfield are Tarremah Steiner School, St Aloysius Catholic College and Kingborough Family Church. In 2017 it's houses were the fastest selling in Australia, which was attributed to resonable prices, and a good range of services.","classification":"neutral"},{"value":"Jack Brumfitt (18 February 1917 – 16 March 1987) was an English first-class cricketer, who played one match for Yorkshire County Cricket Club in 1938. Born in Guiseley, Leeds, Yorkshire, England, Brumfitt scored nine runs in his only innings against Glamorgan at The Circle, Kingston upon Hull. It was a thrilling match, with Yorkshire declaring their second innings on 68 for 5, and then bowling out the visitors for 150, to win by 12 runs with Frank Smailes taking 8 for 68.Brumfitt also played for Yorkshire Second XI in the Minor Counties Championship from 1935 to 1938, and for the Craven Gentlemen against Ireland in 1947. He was a sound and reliable opener for Bradford and Ilkley, and he also played for the Craven Gentlemen and Hawks. At rugby union, he represented Ilkley, Otley and Yorkshire and, whilst in the R.A.F., appeared for Coventry and Warwickshire. He died, aged 70, in March 1987 in Ilkley, West Yorkshire.","classification":"neutral"},{"value":"The Daniel Hale Williams House is the former home of Dr. Daniel Hale Williams (1856-1931), one of the first major African American surgeons. Located at 445 East 42nd Street in the Grand Boulevard community area of Chicago Illinois, the building was designated a National Historic Landmark in 1975.","classification":"neutral"},{"value":"George Henry Ross (June 13, 1878 in Bedeque, Prince Edward Island &ndash; September 26, 1956) was a politician and Barrister from Alberta, Canada.","classification":"neutral"},{"value":"Les Bessons is a commune in the Lozère department in southern France.","classification":"neutral"},{"value":"Herefrith was a medieval Bishop of Winchester. He was consecrated before 825. He died in 836. However, he never appears on charters except with Wigthegn.","classification":"neutral"},{"value":"Twin (sometimes written as TWIN) is a Swedish record production and songwriting team, consisting of Niclas Molinder and Joacim Persson.","classification":"neutral"},{"value":"Friesenheim is a commune in the Bas-Rhin department in Grand Est in north-eastern France.","classification":"neutral"},{"value":"Records life-cycle in records management refers to the following stages of a records \"life span\": from its creation to its preservation (in an archives) or disposal. While various models of the records life-cycle exist, they all feature creation or receipt, use, and disposition.","classification":"neutral"},{"value":"Kocia Górka is a village in the administrative district of Gmina Lubanie, within Włocławek County, Kuyavian-Pomeranian Voivodeship, in north-central Poland. Located in the Beskidy Mountains.","classification":"neutral"},{"value":"A liquid is a nearly incompressible fluid that conforms to the shape of its container but retains a (nearly) constant volume independent of pressure. As such, it is one of the four fundamental states of matter (the others being solid, gas, and plasma), and is the only state with a definite volume but no fixed shape. A liquid is made up of tiny vibrating particles of matter, such as atoms, held together by intermolecular bonds. Water is, by far, the most common liquid on Earth. Like a gas, a liquid is able to flow and take the shape of a container. Most liquids resist compression, although others can be compressed. Unlike a gas, a liquid does not disperse to fill every space of a container, and maintains a fairly constant density. A distinctive property of the liquid state is surface tension, leading to wetting phenomena. The density of a liquid is usually close to that of a solid, and much higher than in a gas. Therefore, liquid and solid are both termed condensed matter. On the other hand, as liquids and gases share the ability to flow, they are both called fluids. Although liquid water is abundant on Earth, this state of matter is actually the least common in the known universe, because liquids require a relatively narrow temperature/pressure range to exist. Most known matter in the universe is in gaseous form (with traces of detectable solid matter) as interstellar clouds or in plasma form within stars.","classification":"neutral"},{"value":"The Livestock Assistance Program (LAP) is an emergency livestock assistance periodically authorized and funded by Congress in response to natural disasters. The pre-2005 version of LAP provides direct payments to eligible livestock producers who suffered grazing losses due to natural disasters during either calendar year 2001 or 2002 (not both). For an individual producer to be eligible, the producer’s county must have suffered a minimum 40% loss of available grazing for at least 3 consecutive months due to a disaster during the year. The county also had to be declared a disaster area by either the President or the Secretary of Agriculture in 2001 or 2002. Once the county qualified for assistance, a producer had to suffer a minimum loss of 40% in order to qualify for a payment to partially compensate for purchases of off-farm feed. Producers with more than $2.5 million of gross revenue are ineligible. The maximum payment is $40,000 per person.","classification":"neutral"},{"value":"The Darzada tribe, also known as Darzadag, is one of the tribes of Baloch people. The largest population lives in Makran.","classification":"neutral"},{"value":"Karimbam is a suburb of Taliparamba town in Kannur district in the Indian state of Kerala. It stretches from Government Hospital Karimbam to Panakkad and Varadool villages.","classification":"neutral"},{"value":"Oswald \"Ossie\" Griffiths was a Welsh rugby union, and professional rugby league footballer of the 1930s. He played club level rugby union (RU) for Cwmavon RFC, and representative level rugby league (RL) for Wales, and at club level for Wigan, St. Helens (twice), and Halifax, as a, or , i.e. number 3 or 4, or 11 or 12, or 13, during the era of contested scrums.","classification":"neutral"},{"value":"Abril Alejandra Rodríguez Fernández (born November 21, 1986, in Saltillo, Coahuila) is a Mexican beauty contestant. Abril Fernández competed against thirty-four other young women in the 2009 national Nuestra Belleza México pageant. She placed among the Top 10 and received the Personalidad Fraiche award.","classification":"neutral"},{"value":"Another Polka Celebration is an album by Eddie Blazonczyk. In 1986, the album won Blazonczyk the Grammy Award for Best Polka Recording.","classification":"neutral"},{"value":"Brother Cajetan J. B. Baumann, O.F.M., AIA, (1899-1969), was a Franciscan friar and a noted American architect. Baumann’s designs were incredibly progressive, providing modern interpretations of Gothic architecture.","classification":"neutral"},{"value":"Rajiv Goel was an American executive at Intel. He was a managing director in Intel's treasury department and a director of strategic investments at Intel Capital. In 2009, he was arrested for insider trading with friend and hedge fund founder Raj Rajaratnam, in a sprawling US federal investigation centered on the Galleon Group. He pleaded guilty to securities fraud and conspiracy in February 2010. In 2011 he testified against Rajaratnam and in 2012 was sentenced to two years probation. Goel met Rajaratnam while they were both students at Wharton business school. He testified in the high-profile case U.S. v Rajaratnam against the hedge fund billionaire.","classification":"neutral"},{"value":" Tìa Dình is a commune (xã) and village of the Điện Biên Đông District of Điện Biên Province, northwestern Vietnam. The commune covers an area of 98.82 square kilometres and has a reported population of 2468.","classification":"neutral"},{"value":"Coprothermobacter proteolyticus, formerly Thermobacteroides proteolyticus, is a thermophilic, nonsporeforming bacteria. C. proteolyticus was originally isolated from a thermophilic digester that was fermenting tannery wastes and cattle manure. The bacteria are rod-shaped and stain Gram-negative, although the cell structure is Gram-positive. The growth range is 35 to 75 °C and pH 5.5 to 8.5, with the optimum growth conditions of 63 °C at pH 7.5. The species uses sugars poorly unless yeast extract and either rumen fluid or Tripticase peptone are available. The bacteria was previously classified as Thermobacteroides proteolyticus until further study led researchers to propose a new genus, Coprothermobacter for the organism. The new genus refers to the fact that the organism was originally isolated from manure and for its thermophilic qualities.","classification":"neutral"},{"value":"The '''2012–13 USC Upstate Spartans men's basketball team''' represented the University of South Carolina Upstate during the 2012–13 NCAA Division I men's basketball season. The Spartans, led by 11th year head coach Eddie Payne, played their home games at the G. B. Hodge Center and were members of the Atlantic Sun Conference. They finished the season 16–17, 9–9 in A-Sun play to finish in a three-way tie for fourth place. They advanced to the semifinals of the Atlantic Sun Tournament where they lost to Mercer.","classification":"neutral"},{"value":"Route 780 is a long mostly west-east secondary highway in the southwestern portion of New Brunswick, Canada.","classification":"neutral"},{"value":"Franz Grafetsberger is a former Austrian slalom canoeist who competed in the 1950s. He won a gold medal in the folding K-1 team event at the 1953 ICF Canoe Slalom World Championships in Meran.","classification":"neutral"},{"value":"María de los Ángeles Errisúriz Alarcón (born in Allende, Coahuila, México; January 18, 1966) is a Mexican writer, teacher and politician. She was Secretary of Education in Coahuila state. Co-author of 18 books to teachers and students about Intelligence Skills Development published in Spanish editorial \"Trillas\". Currently she is General Director of the Instituto Nacional para la Educación de los Adultos (INEA).","classification":"neutral"},{"value":"Edward Benson (20 November 1907 &ndash; 11 September 1967) was a Welsh cricketer. He played for Oxford University in 1928 and 1929, and Gloucestershire between 1929 and 1931. Benson attended Blundell's School in Devon before going up to Merton College, Oxford. In the 1928 University Match, batting at number 11, he and Charles Hill-Wood defended for 100 minutes to deny Cambridge victory on the last day. He played for the Gentlemen at Lord's in 1929. He toured New Zealand in 1929–30 with the England Test team as the reserve wicket-keeper, but did not play any of the Test matches. He also played Rugby union for Oxford and served in World War II as a colonel in the Royal Artillery. After the war he joined the Prudential Assurance Co. in South Africa and from about 1957 was their branch manager in Cape Town.","classification":"neutral"},{"value":"Allamjonov Komil Ismailovich (born on September 18, 1984) - Uzbek statesman, entrepreneur, press secretary of the State Tax Committee of Uzbekistan, administration deputy of the President - press secretary of the President of Uzbekistan Shavkat Mirziyoyev since December 4, 2017","classification":"neutral"},{"value":"Der Kuckuck und der Esel (en. The cuckoo and the donkey) is a known and very old German children's song from the early 19th century. Its text was written by Hoffmann von Fallersleben in 1835, the was already composed by Carl Friedrich Zelter in 1810. The song is about a singing contest between a cuckoo and a donkey.","classification":"neutral"},{"value":"Ämmuste is a village in Tarvastu Parish, Viljandi County, Estonia. It is located 6.4 km (3.9 miles) south of the small borough of Mustla and 24 km (14.9 miles) southwest of the town of Viljandi near the border of Valga County. As of 2011, Ämmuste had a population of 15 residents, a decrease from 22 in the 2000 census. These figures, however, do not reflect the population number when students and faculty of Ämmuste School are factored in. Ämmuste is home to Ämmuste Kool (Ämmuste School), an educational facility founded in 1825 that boards approximately 80 special needs students from Viljandi and Valga Counties and a staff of 43 individuals in three buildings.","classification":"neutral"},{"value":"Bossut is a surname. Notable people with the name include:","classification":"neutral"},{"value":"Park Jun-won (; born 30 June 1986) is a South Korean professional golfer. Park turned professional in 2006. He played on the Asian Tour from 2006 to 2010, with a best finish of second at the 2006 Philippine Open. He has played on the Korean Tour since 2007, winning once at the 2014 GS Caltex Maekyung Open. He played on the Japan Golf Tour in 2008 and again in 2016, winning the 2016 ISPS Handa Global Cup.","classification":"neutral"},{"value":"The Territorial Abbacy (or Abbey) of Claraval was a Cistercian (Latin Catholic Benedictine rule-order) prelature in Brazil.","classification":"neutral"},{"value":"Citadel of Fire is an adventure for fantasy role-playing games published by Judges Guild in 1978.","classification":"neutral"},{"value":"BookTube refers to the group of content creators on YouTube that film videos based on books. Similar to beauty gurus or gamers, BookTubers are a specific subset of the YouTube community. While the largest group of BookTubers focus on YA literature, BookTube channels address all possible kinds of literature, such as audiobooks, classics, science fiction, fantasy, literary fiction, children's literature, comics, romance, non-fiction, and books in translation.","classification":"neutral"},{"value":"Abyssivirga is a bacterial genus from the family of Lachnospiraceae with one known species (Abyssivirga alkaniphila).","classification":"neutral"},{"value":"Ninette Gowns was a New Zealand clothing retailer that operated between the early 1920s and 1958. It was located on the corner of Vulcan Lane and Queen Street in Auckland. It was started by Flora MacKenzie in the 1920s and specialized in wedding and evening garments. By the late 1930s there were around eight staff, including embroiders, steamers, cutters, sewers and an accountant. All of the garments were made onsite in an adjacent to the main salon. Bruce Papas completed a five-year apprenticeship at Ninette Gowns under the tutorship of Flora Mackenzie. Flora was \"invested with a unique creative sensibility that filtered through every aspect of the enterprise.\" and the reputation of Ninette Gowns attracted affluent clientele from all over New Zealand. Flora was insistent on using high quality fabrics and would post swatches of fabric and her designs to clients for approval. the finished garment would also be sent by post, often with the original design sketch included. Flora closed Ninette Gowns around 1958 and was well known for her other businesses which were brothels. Only a few Ninette Gowns remain today and are in private collections and Auckland Museum.","classification":"neutral"},{"value":"Little Pink House is a 2017 American-Canadian biographical drama film written and directed by Courtney Balaker and starring Catherine Keener as Susette Kelo. It is based on the events related to Kelo v. City of New London, a U.S. Supreme Court case in which Kelo unsuccessfully sued the city of New London, Connecticut for their legal use of eminent domain.","classification":"neutral"},{"value":"The politics of Armenia takes place in a framework of a parliamentary representative democratic republic, whereby the President of Armenia is the head of state and the Prime Minister of Armenia is the head of government, and of a multi-party system. Executive power is exercised by the President and the Government. Legislative power is vested in both the Government and Parliament. <ref name=\"Markarov2016\">","classification":"neutral"},{"value":"Year 1561 (MDLXI) was a common year starting on Wednesday (link will display the full calendar) of the Julian calendar.","classification":"neutral"},{"value":"'''Austin Taylor O'Brien''' (born May 11, 1981) is an American actor and photographer. He may be best known for playing the co-lead Danny Madigan in the Arnold Schwarzenegger-movie Last Action Hero, followed by his turn into romance as Nick Zsigmond in My Girl 2, a part in both The Lawnmower Man and its sequel. and as Josh Greene in the CBS drama Promised Land. O'Brien was born in Eugene, Oregon, to Valerie and Dan O'Brien. His elder sister is actress Amanda O'Brien and his younger brother is actor Trever O'Brien. He is married to Kristin Wurgler.","classification":"neutral"},{"value":"Villerville is a commune in the Calvados department in the Normandy region in northwestern France. the commune is located towards the eastern end of the coastline called the Côte Fleurie (Flowery Coast).","classification":"neutral"},{"value":"The Municipality of Siay is Located in the 2nd District and Eastern part of the Province of Zamboanga Sibugay. It is thirty eight (38) kilometers from Ipil, Two Hundred twenty (220) kilometers to Dipolog City and (180) Kilometers East to Zamboanga City. It is geographically situated within a map coordination of 741 east & 122* 53*west. Siay is bounded from the north by the municipality of Diplahan, south by the Sibuguey Bay, West by the Municipality of Kabasalan and East by the Municipality of Imelda. Land Area: 31,366 hectares (DENR) Total No of Barangays: 29 Location: Siay is 38 kilometers away from Ipil, the capital town of Zamboanga Sibugay Province, and 120 kilometers away from Pagadian City Livelihood: 1) Agricultural (57.83% of the entire area of the municipality is utilized for agricultural purposes.) 2) Commercial and Service Centers 3) Industrial Substantive Products – Calamansi (Kalamansi) Significant Tribe -         Subanen Dialect Spoken -           Cebuano, Chavacano (Influenced by Spanish language)  & Ilonggo Major Industries-           Calamansi, Raw Rubber, Dried Fish, Sea Products and Rice Production Cultural Tribe -              Subanen & Islam Major Religion -              Roman Catholic Siay, the Calamansi Producer of Zamboanga Sibugay Main Sources of Income: Agriculture, Fishery, Commerce and Trade are the main sources of income of the people.","classification":"neutral"},{"value":"East Bridgford is a village and a civil parish in the Rushcliffe borough of Nottinghamshire, east of the city of Nottingham. It has a population of about 1,800. The population was 1,814 at the 2011 census. East Bridgford lies on the southern bank of the River Trent, more or less opposite the village of Gunthorpe. It is on the Trent Valley Way. Notably, East Bridgford holds an annual village show. Organised by the village Horticultural Society, it was established in 1864 and is held every Feast Week.","classification":"neutral"},{"value":"The list of ship commissionings in 1958 includes a chronological list of all ships commissioned in 1958.","classification":"neutral"},{"value":"Chicago White Sox players accused of throwing World Series, resulting in the Black Sox scandal.","classification":"neutral"},{"value":"Barat College of the Sacred Heart was a small Roman Catholic college located in Lake Forest, Illinois, United States, 30 miles north of Chicago. The college was named after Saint Madeleine Sophie Barat, founder of the Society of the Sacred Heart. Barat College was purchased by DePaul University in 2001, but closed in 2005; the faculty and student body were absorbed by DePaul, and the campus and educational inventory were sold.","classification":"neutral"},{"value":"\"Hushabye\" is a song that was written by Doc Pomus and Mort Shuman in 1959 for the doo-wop vocal group the Mystics. It is based on the lullaby \"All the Pretty Horses\". It spent sixteen weeks on Billboard Hot 100 (nine of those in the top 40), reaching #20 at its peak. Personnel on the original recording included Al Caiola and Bucky Pizzarelli on guitars and Panama Francis on drums. Disc jockey Alan Freed featured \"Hushabye\" as the closing tune on his televised Saturday night \"Big Beat Show\".","classification":"neutral"},{"value":"The Florentine Diamond is a lost diamond of Indian origin. It is light yellow in colour with very slight green overtones. It is cut in the form of an irregular (although very intricate) nine-sided 126-facet double rose cut, with a weight of 137.27 carats (27.454 g). The stone is also known as the Tuscan, the Tuscany Diamond, the Grand Duke of Tuscany, the Austrian Diamond and the Austrian Yellow Diamond.","classification":"neutral"},{"value":"The Olympus C-220 Zoom, also known as Olympus D-520 Zoom is an entry level digital camera from Olympus. It works as a standard USB storage device, and uses SmartMedia cards for storage.","classification":"neutral"},{"value":"Imperial College Radio or IC Radio is the student radio station at Imperial College London","classification":"neutral"},{"value":"William Sanford Nye (born November 27, 1955), popularly known as Bill Nye the Science Guy, is an American science communicator, television presenter, and mechanical engineer. He is best known as the host of the PBS children's science show Bill Nye the Science Guy (1993–1998), the Netflix show Bill Nye Saves the World (2017–present), and for his many subsequent appearances in popular media as a science educator. Nye began his career as a mechanical engineer for Boeing Corporation in Seattle, where he invented a hydraulic resonance suppressor tube used on 747 airplanes. In 1986, Nye left Boeing to pursue comedy, writing and performing jokes and bits for the local sketch television show Almost Live!, where he would regularly conduct wacky science experiments. Nye aspired to become the next Mr. Wizard and with the help of several producers successfully pitched the children's television program Bill Nye the Science Guy to KCTS-TV, channel 9, Seattle's public television station. The show—which proudly proclaimed in its theme song that \"science rules!\"—ran from 1994 to 1999 in national TV syndication. Known for its \"high-energy presentation and MTV-paced segments,\" the program became a hit for both kids and adults. The show was critically acclaimed and was nominated for 23 Emmy Awards, winning nineteen. Following the success of his show, Nye continued to advocate for science, becoming the CEO of the Planetary Society and helping develop sundials for the Mars Exploration Rover missions. Nye has written two best-selling books on science, including ' in 2014 and ' in 2015. Nye has made frequent media appearances, including on Dancing with the Stars, The Big Bang Theory and Inside Amy Schumer. Nye starred in a documentary about his life and science advocacy titled Bill Nye: Science Guy, which premiered at the South by Southwest Film Festival in March 2017, and, in October 2017, was chosen a ''NYT Critic's Pick''. In 2017, he debuted a Netflix series, entitled Bill Nye Saves the World.","classification":"neutral"},{"value":"Mohammad Ziaur Rahman (; born 2 December 1986 in Khulna) is a first-class and List A cricketer from Bangladesh. He is a right-handed batsman and right arm fast medium bowler. Sometimes referred to on scoresheets by his nickname Joni, he made his debut for Khulna Division in 2004/05 and played through the 2006/07 season. He also appeared for Bangladesh Under-19s in 2003/04 and the Bangladesh Cricket Board President's XI and Bangladesh Cricket Board Academy in 2006/07. He is known as the \"Hit man\" of Bangladesh cricket team. In Bangladesh Cricket League 2012, he scored unbeaten 152 off 118 balls vs South Zone, where he smashed 15 sixes. Highest by any Bangladeshi player in any cricket format. Ziaur is also known for hitting sixes in every games. He has twice taken 5 wickets in an innings, with a best of 5 for 82 against Dhaka Division. He also took 5 for 24 against Sylhet Division in a one-day game. He made his ODI debut on 23 March 2013 against Sri Lanka in Hambantota and scored a golden duck.","classification":"neutral"},{"value":"Cristóbal de León (died 1729) was a Spanish painter, active near Seville. He was a pupil of Juan Valdes Leal. He painted eighteen monastic portraits, and some for the church of San Felipe Neri in Seville. He died at Seville. He is presumed to be the brother of the painter Felipe de León.","classification":"neutral"},{"value":"Edvard Möller (Edvard Carl Möller February 13, 1888 – June 23, 1920) was a Swedish athlete who competed in the 1912 Summer Olympics. In 1912 he finished fifth in the standing long jump competition. In the standing high jump event he finished fourth.","classification":"neutral"},{"value":"John Pegram (January 24, 1832 – February 6, 1865) was a career soldier from Virginia who served as an officer in the United States Army and then as a brigadier general in the Confederate Army during the American Civil War. He became the first former U.S. Army officer to be captured in Confederate service in 1861 and was killed in action near the end of the war.","classification":"neutral"},{"value":"Vassurány is a village in Vas county, Hungary. with a Population","classification":"neutral"},{"value":"Elrig (Scottish Gaelic: An Eileirg, meaning the deer run) is a clachan in Dumfries and Galloway Council, Scotland. Located in the Machars peninsula, it is about 3 mi north of Port William. Elrig is the birthplace of author and naturalist Gavin Maxwell, who was born at the House of Elrig. His boyhood is recounted in The House of Elrig, published in 1965. The grounds of his family estate are open to the public, but the house is private with no public access.","classification":"neutral"},{"value":"Romain Becquet (c. 1640 – April 20, 1682) was active in a variety of legal capacities in Quebec during his working life. Becquet was born in France, the son of a surgeon, probably arrived in New France in 1661 and he was married for the first time at Quebec in 1677. Records show he was granted a seigneury, Saint-Pierre-les-Becquets, in 1672. Romain was in the profession of notary from 1665 and, shortly after, the intendant Talon made him a court officer and sergeant. In 1678, Bishop François de Laval requested that he become judge of the county of Saint-Laurents (Île d’Orléans) and of the shore of Beaupré. He produced the first registry of the land belonging to the seigneury. The bishop, who was the first Roman Catholic bishop of New France and was one of the most influential men of his day, also made him clerk of his officiality. Becquet’s work on the land registry as survived to the present time. It is located in the judicial Archives of Quebec and is one of the most important of its kind for the study of 17th-century Quebec.","classification":"neutral"},{"value":"The 1999 Rink Hockey World Championship was the 34th edition of the Rink Hockey World Championship, held between 4 and 12 June 1999, in Reus, Catalonia, Spain. It was disputed by 12 teams.","classification":"neutral"},{"value":"The molecular formula C 21 H 28 O 4  may refer to:","classification":"neutral"},{"value":"The Harry S. Truman Office and Courtroom was the office used by Harry S. Truman during his early political years. It is located in the Jackson County Courthouse in Independence, Missouri.","classification":"neutral"},{"value":"Christian James Fraser (born 13 November 1973) is a British writer and award winning BBC broadcaster, specialising in news and current affairs. Fraser was a long time foreign correspondent for BBC based in Nairobi, Rome, Cairo, and Paris. He is currently the BBC's Senior News Correspondent, and based in London presenting on major international stories. Since the inauguration of Donald Trump, he has co-hosted 100 Days, 100 Days+ and Beyond 100 Days alongside Katty Kay broadcast at 7pm on BBC World News worldwide and the BBC News Channel and BBC Four in the UK.","classification":"neutral"},{"value":"Montreux Suisse is a live album by the improvisational collective Air featuring Henry Threadgill, Steve McCall and Fred Hopkins recorded at the Montreux Jazz Festival, in Switzerland in 1978. It has never been reissued on Compact Disc by itself, but it was included in the 8CD Complete Novus and Columbia Recordings of Henry Threadgill and Air set on Mosaic Records.","classification":"neutral"},{"value":"Alastair Simpson Bell McNeil (28 January 1915 &ndash; 26 January 1944) was a Scottish international rugby union player, who was killed in World War II at Anzio. He was capped once for in 1935. He also played for Watsonians RFC. McNeil played for the Scotland national cricket team as well.","classification":"neutral"},{"value":"Bynum High School is a public high school located in Bynum, Texas (USA). It is part of the Bynum Independent School District located in south central Hill County and classified as a 1A school by the UIL. In 2015, the school was rated \"Met Standard\" by the Texas Education Agency.","classification":"neutral"},{"value":"Living Bibles International (LBI) (1968&ndash;1992) was an American religious publisher dedicated to producing modern language translations of the New Testament in around 100 languages worldwide. The foundation was started by Kenneth N. Taylor as an extension of his work on Tyndale House (1962) and The Living Bible in English (1971). In 1986 LBI moved to Naperville, Illinois. LBI merged in 1992 with the International Bible Society (IBS, founded 1809).","classification":"neutral"},{"value":"Abdullah Nur Kaskai is a town in the Federally Administered Tribal Areas of Pakistan. It is located at 32°25'23N 70°0'19E with an altitude of 1128 metres (3704 feet).","classification":"neutral"},{"value":"Recluzia is a genus of small to medium-sized pelagic or planktonic sea snails, marine gastropod molluscs in the family Janthinidae.","classification":"neutral"},{"value":"The Sons are a Derbyshire-based alternative rock band, though their music incorporates sounds from various other genres, including rhythm and blues, folk and country, with a heavy emphasis on intricately layered musical composition and lyrical complexity. Currently, The Sons are composed of lead singer/main songwriter and guitarist/pianist Paul Herron, multi-instrumentalist and vocalist Steven Herron, guitarist and vocalist Stewart English, bassist Lee Blades, and percussionist Roger Millichamp. The band runs their own record label Cannon Fodder Recordings.","classification":"neutral"},{"value":"Clinical trials on Ayurvedic drugs are clinical trials carried out on Ayurvedic medicine. Preliminary research has been conducted into the use of ayurvedic remedies for treating rheumatoid arthritis, but no firm evidence was produced. The U.S. National Institutes of Health states that \"Most clinical trials of Ayurvedic approaches have been small, had problems with research designs, or lacked appropriate control groups, potentially affecting research results.\" The Indian Council of Medical Research has issued guidance on conducting trials of ayurvedic substances. It says the substances must adhere to the recipes traditionally used and care must be taken to ensure there is no contamination of plant ingredients (e.g., by herbicides). The government of India has issued draft guidelines. According to Cancer Research UK, \"there is no scientific evidence to prove that Ayurvedic medicine can treat or cure cancer or any other disease\".","classification":"neutral"},{"value":"'''Logovi'i Mulipola''' (born 11 March 1987 in Manono Island, Samoa) is a Samoan rugby player currently playing with the Leicester Tigers of the English Aviva Premiership. He made his move to England in 2013, having a trial with Leicester Tigers, after Freddie Tuilagi suggested him to Director of Rugby, Richard Cockerill. He was later signed for the 2013–14 Season. He can play on both sides of the scrum.","classification":"neutral"},{"value":"R v Evans and McDonald was the criminal prosecution of two footballers, Ched Evans and Clayton McDonald, who were jointly accused of the rape of a woman. On 20 April 2012, Evans was convicted and sentenced to five years imprisonment. McDonald was acquitted. Several people were later fined after naming the woman on Twitter and other social media websites. Evans served two and a half years in prison. After his release, his conviction was overturned on appeal, and he was subsequently found not guilty in a retrial.","classification":"neutral"},{"value":"Sioma is a town in Shangombo District, Western Province, Zambia. It is located near the Ngonye Falls, some of the most notable on the Zambezi and are viewable from canoe or the road. Sioma is adjacent to Sioma Ngwezi National Park.","classification":"neutral"},{"value":"Johann Karl Hermann Gronau, from 1913 von Gronau, commonly known as Hans von Gronau (6 December 1850 in Alt Schadow – 22 February 1940 in Potsdam) was a Prussian officer, and General during World War I.","classification":"neutral"},{"value":"The 1997-98 Melbourne Monarchs season was the 7th season for the team. As was the case for the Monarchs's previous seasons they competed in the Australian Baseball League (ABL).","classification":"neutral"},{"value":"Phyllonorycter rongensis is a moth of the Gracillariidae family. It is found in the Albertine Rift in Kenya. The habitat consists of the Albertina Rift Valley intermixed with savannah flora and agricultural fields. The length of the forewings is 2.7 mm. The forewing is elongate and the ground colour is golden ochreous with white markings. The hindwings are narrow, elongate and pointed and the ground colour is pale fuscous. Adults are on wing in early January.","classification":"neutral"},{"value":"\"Moustache\" is a song by French trio Twin Twin. It was chosen to represent France at the Eurovision Song Contest 2014 in Denmark. It finished last in the final with 2 points. It was the first non-English language song to place last in the final since 2000.","classification":"neutral"},{"value":"Dyspessa artemis is a moth in the Cossidae family. It was described by Yakovlev in 2008. It is found in Turkey. The length of the forewings is 10-11.5 mm. The forewings are yellow with three to round light-brown spots. The hindwings are brown, with a light-yellow base.","classification":"neutral"},{"value":"Carly Aquilino (born November 18, 1990) is an American stand-up comedian, actress, television host and television personality. Aquilino is a regular cast member of the Girl Code comedy series on MTV and was a host of Girl Code Live.","classification":"neutral"},{"value":"Rita of the West (, also known as Crazy Westerners), is a 1967 Italian musicarello-spaghetti western film directed by Ferdinando Baldi.","classification":"neutral"},{"value":"Charles West Day (July 1, 1836 &ndash; February 25, 1906) was an American lumberman, merchant, farmer, and politician. Born in Jefferson County, New York, Day moved with his family to Wisconsin in 1849 and settled in Wrightstown, Brown County, Wisconsin. In 1884, Day moved his family to De Pere, Wisconsin. He was in the lumber business, merchant, and farmer In 1887, Day served in the Wisconsin State Senate and was a Republican.","classification":"neutral"},{"value":"General Charles Ashe à Court-Repington (17 June 1785 – 19 April 1861), born Charles Ashe à Court, was a senior British Army commander and politician. He was the third son of Sir William Ashe à Court, 1st Baronet of Heytesbury, Wiltshire and educated at Eton College. He joined the army as an ensign in 1801 and progressed through the ranks to Lieutenant-general in 1851. After the death of his father in 1817 he and his brother were returned to Parliament in 1820 to represent Heytesbury but he resigned his seat after a few months. While serving as a major in the 1st Greek Light Infantry, Charles was appointed a Companion of the Order of the Bath on the occasion of King William IV's Coronation Honours. He was given the colonelcy of the 41st (Welsh) Regiment of Foot in 1848, which he held until his death in 1861 and was promoted full general on 20 February 1856. He succeeded his brother Edward Henry to Amington Hall, Warwickshire in 1855 and took additional name of Repington by royal licence to comply with the will of his cousin Charles Edward Repington of Amington. He had married, in Palermo, Sicily, Mary Elizabeth Catherine, the daughter and heiress of Abraham Gibbs, merchant, of Naples and Palermo. They had 1 son and 1 daughter. His son Charles Henry Wyndham A'Court (1819-1903) was MP for Wilton. His daughter Mary Elizabeth (1822-1911) was an author, painter and philanthropist.","classification":"neutral"},{"value":"Khajurla is a village in Phagwara tehsil in Kapurthala district of Punjab State, India. It is located 42 km from Kapurthala, 14 km from Phagwara. The village is administrated by a Sarpanch who is an elected representative.","classification":"neutral"},{"value":"The First Lutheran Church of the Reformation is a historic church at 77 Franklin Square in New Britain, Connecticut. The congregation was founded in 1885 and the current church building was constructed 1903-07. The building, a fine local example of Late Gothic Revival architecture, was added to the National Register of Historic Places in 2010.","classification":"neutral"},{"value":"Rapala ribbei is a butterfly in the Lycaenidae family. It was described by Julius Rober in 1886. It is endemic to Sulawesi. The name honours Carl Ribbe.","classification":"neutral"},{"value":"The Bergen Tunnels are a pair of railroad tunnels with open cuts running parallel to each other under Bergen Hill in Jersey City, New Jersey, U.S. Originally built by the Delaware, Lackawanna and Western Railroad (DL&W), they are used by New Jersey Transit rail operations (NJT) originating or terminating at Hoboken Terminal.","classification":"neutral"},{"value":"Niklas Lilja is a race driver and factory test driver at Koenigsegg Automotive AB. He set the land speed record for a production vehicle in 2017 with an average top speed of 277.87 mph (447.19 km/h) in a Koenigsegg Agera RS, as well as several related records.","classification":"neutral"},{"value":"Crested Butte is a home rule municipality in Gunnison County, Colorado, United States. The town population was 1,487 at the 2010 United States Census. The former coal mining town is now called \"the last great Colorado ski town\". Crested Butte is a destination for skiing, mountain biking, and a variety of other outdoor activities. The Colorado General Assembly has designated Crested Butte the Wildflower Capital of Colorado.","classification":"neutral"},{"value":"Cooks Valley may refer to:","classification":"neutral"},{"value":"In Catholic canon law, affinity is an impediment to marriage of a couple due to the relationship which either party has as a result of a kinship relationship created by another marriage or as a result of extramarital intercourse. The relationships that give rise to the impediment have varied over time. Marriages and sexual relations between people in an affinity relationship are regarded as incestuous. Today, the relevant principle within the Catholic Church is that \"affinity does not beget affinity\"—i.e., there is no affinity between one spouse's relatives and the other spouse's relatives. Canon 109 of the Code of Canon Law of the Catholic Church provides that affinity is an impediment to the marriage of a couple, and is a relationship which \"arises from a valid marriage, even if not consummated, and exists between a man and the blood relatives of the woman and between the woman and the blood relatives of the man.\" Also, affinity \"is reckoned in such a way that the blood relations of the man are related by affinity to the woman in the same line and the same degree, and vice versa.\"","classification":"neutral"},{"value":"Northern Light Group, LLC is a company specializing in strategic research portals, enterprise search technology, and text analytics solutions. The company provides custom, hosted, turnkey solutions for its clients using the software as a service (SaaS) delivery model. Northern Light markets its strategic research portals under the tradename SinglePoint. Typical applications for SinglePoint strategic research portals are in market research, competitive intelligence, product management, product development, and technology research. Northern Light's client base consists of global companies that typically have more than $10 billion in annual sales. Companies that have stated publicly that they use SinglePoint research portals from Northern Light include HP, Verizon, Symantec, SAP, and Cisco. Northern Light has been picked for six years in a row (as of 2009) as one of the \"100 Companies That Matter In Knowledge Management\" by KMWorld magazine. According to the industry trade magazine Information Today, Northern Light is innovating the automated analysis and extraction of meaning from large repositories of market intelligence documents.","classification":"neutral"},{"value":"Batman: Shadow of the Bat was a comic book series featuring Batman, published by DC Comics. The series ran for 96 issues, from 1992 to 2000. The stories took place in Batman's then-current continuity along with Detective Comics and Batman, in contrast to , which focused on Batman's early years. Batman: Shadow of the Bat looked into the psyche of the various cast members of the Batman comics.","classification":"neutral"},{"value":"Thomas Olive was a deputy-governor of West Jersey from 1684–1685. The original name of Wellingborough for present-day Willingboro Township, New Jersey was after the community in England which was the home of Olive. Olive was the one who led the original settlers into that township. In 1676, along with the other proprietors of West Jersey, Olive signed the Concession and Agreement. Olive owned one share of West Jersey land as a proprietor.","classification":"neutral"},{"value":"The Islamic Resistance Support Association (IRSO; ''Hay'at Da'am al-Muqawama al-Islamiya fi Lubnan'') is a charity used to raise funds for Hezbollah and pay for the services it offers in Lebanon. Hezbollah uses the IRSO to collect donations in support of its military activities. Specifically, the IRSO broadcasts advertisements on Hezbollah's al-Manar television station in support of the charity fund. Leaflets distributed by the IRSO offer prospective different programs to choose from:","classification":"neutral"},{"value":"Taipoxin is a potent myo- and neurotoxin, which was isolated from the venom of the coastal taipan Oxyuranus scutellatus or also known as the common taipan. Taipoxin like many other pre-synaptic neurotoxins are phospholipase A 2 (PLA 2 ) toxins, which inhibit/complete block the release of the motor transmitter acetylcholine and lead to death by paralysis of the respiratory muscles (asphyxia). It is the most lethal neurotoxin isolated from any snake venom to date. The molecular mass of the heterotrimer is about 46,000 Dalton; comprising 1:1:1 α, β and γ monomers. Median lethal dose (LD 50 ) for mice is around 1–2 μg/kg (subcutaneous injection).","classification":"neutral"},{"value":"Olga Akimova (born May 28, 1983 in Tashkent) is a former competitive ice dancer for Uzbekistan. With former partner Alexander Shakalov, she is the 2004-2005 Uzbek national champion. She previously competed with Andrei Driganov and Ramil Sarkulov. She is an ISU ice dancing technical specialist for Ukraine.","classification":"neutral"},{"value":"Pedrafita do Cebreiro is a municipality in the province of Lugo in Galicia, Spain. It borders the Lugo municipalities of As Nogais, Cervantes, Folgoso do Courel, Samos and Triacastela. Its eastern boundary borders the province of León. It belongs to the comarca of Os Ancares. The French Way of the Way of St. James enters Galicia from León through the municipality and passes through the village of O Cebreiro. The village has some pallozas, including one that houses a small ethnographic museum. The Royal St. Mary's Church, also known as the Church of St. Benedict, was built in O Cebreiro in 1965–71 on the foundations of a pre-Romanesque church rediscovered in 1962.","classification":"neutral"},{"value":"Michelia punduana is a species of plant in the Magnoliaceae family. It is endemic to the Meghalaya subtropical forests in India. It is threatened by habitat loss.","classification":"neutral"},{"value":"Protein ELYS is a protein that in humans is encoded by the AHCTF1 gene.","classification":"neutral"},{"value":"Jameson Tyler \"Jamey\" Richard (born October 9, 1984) is a former American football center. He was drafted by the Indianapolis Colts in the seventh round of the 2008 NFL Draft. He played college football at the University at Buffalo. He was named Male Student-Athlete of the Year at Buffalo following his senior season. Jamey is the first player from Weston High School to ever play football professionally.","classification":"neutral"},{"value":"Euskadi () is a Spanish cycling team based in Basque Country that existed from 2005 to 2014. It was one of the European teams in UCI Continental Tour. The team functioned as the development team of, the unofficial national squad of Basque Country. Orbea's team manager Álvaro González de Galdeano is the older brother of Igor González de Galdeano, the last manager of Euskaltel. The team focused primarily on young riders, of whom the most successful usually made the transfer to Euskaltel–Euskadi.","classification":"neutral"},{"value":"Ṣaḥīḥ Ibn Ḥibbān (صحيح ابن حبان) is a collection of hadith by Sunni scholar Ibn Hibban. It has the distinction of being one of small number of collections intended by the respective authors to contain only authentic hadith. The author of this Sahih is, from Bust in Khorasan. He was a prominent Shafi'i hadith specialist and prolific author who died in 965 CE.","classification":"neutral"},{"value":"Alfred Melvin Jackson, Jr. (born July 7, 1967) is a former professional American football wide receiver who played nine seasons in the Canadian Football League for three teams. He also played six seasons in the National Football League as a cornerback for three teams","classification":"neutral"},{"value":"Christopher Atkinson (fl. 1652-5, dates of birth and death unknown) was an early Quaker missionary from Westmorland and one of the Valiant Sixty. Already married, he caused a minor scandal among the Society by attempting to seduce another woman.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Rupert Sanderson (born in 1966 in Penang, Malaysia) is a British shoe designer.","classification":"neutral"},{"value":"John Silas Lundy (July 6, 1894 – April 26, 1973) was an American physician and anesthesiologist who established the first post-anesthesia recovery room and the first blood bank in the United States.","classification":"neutral"},{"value":"Esmaeil Sharifat (, born September 7, 1988) is an Iranian football player, who currently plays for Esteghlal Khuzestan of the Persian Gulf Pro League","classification":"neutral"},{"value":"Princess Bathildis of Schaumburg-Lippe (; 21 May 18736 April 1962) was daughter of Prince William of Schaumburg-Lippe, and consort of Friedrich, Prince of Waldeck and Pyrmont.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Bruno Finesi (born 25 April 1909, died 7 July 1972) was an Italian professional football player. He played one game in 1924/25 and one game in 1925/26 for S.S. Lazio, and one game in the 1929/30 Serie A season for A.S. Roma.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Slatina (Donji Vakuf) is a village in the municipality of Donji Vakuf, Bosnia and Herzegovina.","classification":"neutral"},{"value":"These are the singles that reached number one on the Top 100 Singles chart in 1987 as published by Cash Box magazine.","classification":"neutral"},{"value":"Abdul Haseem Khan (15 July 1987, Karachi, Pakistan) is a field hockey player from Pakistan.","classification":"neutral"},{"value":"\"Nardis\" is a composition by American jazz musician Miles Davis. It was written in 1958, during Davis's modal period, to be played by Cannonball Adderley for the album Portrait of Cannonball. The piece has come to be associated with pianist Bill Evans, who recorded it repeatedly.","classification":"neutral"},{"value":"Anthene lamprocles, the lesser black-patches, is a butterfly in the Lycaenidae family. It is found in Nigeria (the Cross River loop), Cameroon, the Republic of the Congo, the Central African Republic and the Democratic Republic of the Congo (Uele and Ituri). The habitat consists of forests.","classification":"neutral"},{"value":"Jack Basford (1925–1998) was an English footballer, who played as a centre forward in the Football League for Crewe Alexandra and Chester.","classification":"neutral"},{"value":"De Marchi is a premium Italian sportswear manufacturer and one of the oldest known cycling clothing brands. Its date of founding goes back to a few months after the end of World War II in 1946. Its founder, Emilio De Marchi (1906–1992) was an athlete and manager for Bottecchia, a major professional cycling team of his time named after the great Italian cyclist Ottavio Bottecchia. De Marchi became instantly famous in the cycling world for the superior quality of the wool (Merino) used to produce cycling jerseys and cycling shorts. It was also among the first cycling clothing manufacturers to introduce circular knitting construction technique that allowed the creation of more comfortable jerseys, and buckskin leather (obtained from softer chamois leather), to make cycling short’s pads as opposed to sheep, that was more commonly used before. More recently, in 1991, De Marchi has been the first brand to patent and sell a high-technology cycling pad. Made completely in microfiber fabric, anatomical heat-formed shaped, with air cooling silicone gel filling, “Soft-Gel” laid the basis for a more comfortable cycling ride to both professional and recreational athletes. In 2000 De Marchi patented an innovative bikepad that acts as an elastic interface between the cyclist's body and the saddle which drastically reduced irritation and quickly became a standard in high quality cycling wear. De Marchi has been uninterruptedly run by the same family since it was founded.","classification":"neutral"},{"value":"Salaleh (, also Romanized as Salāleh; also known as Shalūh) is a village in Azadlu Rural District, Muran District, Germi County, Ardabil Province, Iran. At the 2006 census, its population was 318, in 70 families.","classification":"neutral"},{"value":"The Williams-Cangie WC-1 Sundancer is an American homebuilt biplane racing aircraft that was designed by Art Williams and Carl Cangie and built by Ralph Thenhaus in 1974. Plans were at one time available from Williams' company, the Williams Aircraft Design Co of Northridge, California. Only one was built.","classification":"neutral"},{"value":"The Château de Saint Romain is a ruined castle in the commune of Siaugues-Sainte-Marie (previously in the former commune of Siaugues-Saint-Romain and hence the name) in the Haute-Loire département of France. The fief was known in the 13th century as being held by the brother of Saint-Louis IX of France, Alphonse de Poitiers. The castle was protected by an external enceinte of which only terraces and two towers at the entry gate remain. Of the inner castle, there are still the keep, a tower and part of a staircase tower which served the residence which was attached to the keep. There are remains of paintings on the second of the keep's four floors. Most of the fortress was constructed in the 14th century. The castle overlooks Siaugues and was intended to repel Angevin forces based to the west on the opposite side of the River Allier. The castle changed hands several times, coming into the possession of the La Fayette family in c.1400 under Gilbert Motier de La Fayette. It remained in the family until the French Revolution when it was taken by the commune and used as a quarry. Some preservation work has begun. The castle is privately owned. It has been listed since 1984 as a monument historique by the French Ministry of Culture.","classification":"neutral"},{"value":"Phalonidia imitabilis is a species of moth of the family Tortricidae. It is found in Canada, where it has been recorded from Alberta.","classification":"neutral"},{"value":"Acanthoderes zonata is a species of beetle in the family Cerambycidae. It was described by Bates in 1880.","classification":"neutral"},{"value":"'Gila Helena Bergqvist Ulfung' (born Gila Helena Hasson 28 November 1967 in Brännkyrka) is a Swedish producer, television presenter and actress. She is best known for her role in the Ronny and Ragge series Byhåla which was broadcast on SVT from 1991 to 1993.","classification":"neutral"},{"value":"Delia Velculescu (born in 1975) is a Romanian economist and the current IMF mission chief in Greece. She was born Delia Moraru in the city of Sibiu, in Transylvania, Romania. As a young student, she was taught in physics by future Romanian President Klaus Iohannis. In 1992, she earned a scholarship to study economics at Wilson College, Pennsylvania, in the United States. She later earned an MSc and a PhD from Johns Hopkins University. While at Johns Hopkins, she met her husband, Victor Velculescu, professor of oncology. She has been working for the IMF since 2002, and has supervised programs in Slovenia and Cyprus, prior to becoming IMF mission chief in Greece. Velculescu has studied the economic prospects of Greece for many years, and back in July 2009 she published a study on the Greek economy, co-written with two of her colleagues at the IMF's European Department, Spanish economist Marialuz Moreno-Badia, and Dutch economist Bob Traa.","classification":"neutral"},{"value":"Enseköy is a village in Zonguldak District, Zonguldak Province, Turkey.","classification":"neutral"},{"value":"James Benjamin Nelson (born April 1, 1941) is a former American football halfback and defensive back. He played one season for the AFL's Houston Oilers in 1964. Nelson was co-captain on the 1963 Alabama Crimson Tide football team. who Forrest Gump portrays as the Alabama half back who made the 1963 all American team.","classification":"neutral"},{"value":"Geky Dor was an Italian comic book series created and written by Andrea Lavezzolo with illustrations by Andrea Bresciani. It was published weekly in 20 issues from 1949 to 1950.","classification":"neutral"},{"value":"The Burgess-Maschmeyer Mansion is a historic residence at 1209 Government Street in the Oakleigh Garden Historic District of Mobile, Alabama, United States. It was built in 1907 in the Renaissance Revival style by noted Mobile architect George Bigelow Rogers. The residence was constructed for cotton factor Col. David R. Burgess. After his death in 1917, it was inherited by his daughter Ethel Burgess Maschmeyer. She bequeathed it to the Mobile Jaycees, for use as their headquarters after her death in 1973. It subsequently was transferred to the University of Mobile to be used as its President's home. In 2000 the mansion was reverted to use as a private residence. It is listed as a historically significant building by the Mobile Historic Development Commission.","classification":"neutral"},{"value":"RADM Edward Cobb Outlaw (September 29, 1914 – March 5, 1996) was a naval aviator, flying ace, ship's captain and fleet commander of the United States Navy. Outlaw first served as commanding officer of Fighting Squadron 32 (VF-32) aboard the light carrier USS Langley during World War II. He was awarded the Navy Cross for a mission with this squadron in which he shot down five Japanese planes, making him an ace in a day. Outlaw served in command positions during the Vietnam War including task group and task force commander, carrier division commander, and finally a joint post as NATO's commander of Maritime Air Forces Mediterranean and the Navy's Commander Anti-Submarine Warfare for the Sixth Fleet.","classification":"neutral"},{"value":"Bacillocnemis is a genus of spiders in the Philodromidae family. It was first described in 1938 by Mello-Leitão. , it contains only one species, Bacillocnemis anomala, from Argentina.","classification":"neutral"},{"value":"Claudia Larochelle (born 1978) is a Québécoise journalist, radio host and writer. After a college training in theatre, a bachelor's degree in journalism and a master's degree in creative writing from the Université du Québec à Montréal (UQAM), she interned as a cultural columnist for the electronic journal Rue Frontenac and made appearances on different media, including on Radio-Canada. Since autumn 2012, Larochelle has hosted LIRE, a literary magazine broadcast on ARTV. She was also a cultural columnist on 98.5 FM and wrote articles in numerous publications. Larochelle is the author of Les bonnes filles plantent des fleurs au printemps (English: The Good Girls Plant Flowers in Spring). She co-directed, with Elsa Pépin, the publication ''Amour & libertinage par les trentenaires d'aujourd'hui'' (Love and debauchery by the thirty-something of today). Larochelle has been involved in teaching and children's literature, having collaborated in the Premières amours (First Love) collection published by La Courte Échelle. In autumn 2014, she published the novel Les îles Canaries (The Canary Islands) in the Vol 459 series of VLB publications.","classification":"neutral"},{"value":"Melissa Kock (born 27 June 1997) is an Austrian female deaf alpine skier. She competed at the 2015 Winter Deaflympics and competed in the women's downhill, giant slalom, slalom, Super-G and super combined events. She is also the younger sister of fellow Austrian alpine skier, Kristina Kock. Melissa in her Deaflympic debut at the 2015 Winter Deaflympics, claimed four silver medals in the women's giant slalom, slalom , super combined and Super-G events as the gold medals in the relevant categories were won by Czech alpine skier, Tereza Kmochová.","classification":"neutral"},{"value":"The Río de Oro or Wad ad-Dahab Peninsula ( or ) is a peninsula on the Atlantic coat of Western Sahara. The city of Dakhla (Villa Cisneros) lies on the peninsula. It has a northeast-southwest orientation and a length of about 40 km, linked to the mainland at its northeastern end. Its width is relatively uniform, generally between four and seven kilometers. The narrow Dakhla Bay separates the mainland to the west. Its maximum height does not exceed twenty meters above sea level, but the coast that faces the Atlantic Ocean is higher than that which borders the bay. The peninsula begins in a small outcrop of the Atlantic coast called Roque Cabrón. Another promontory, Archipres Grande, lies 26 km further on. At the southern end of the peninsula, there are two capes: on the Atlantic coast is Punta Durnford, which is low, features cliffs, and is dominated by sand dunes; On the side that faces the bay is Punta de la Sarga, which is low and sandy. Between the two is Punta Galera, which has a lighthouse. In the southern third of the peninsula, on the coast of the bay, is city of Dakhla, which has an anchorage and port facilities.","classification":"neutral"},{"value":"The 2018 season for began in January at the Tour Down Under. As a UCI WorldTeam, they were automatically invited and obligated to send a squad to every event in the UCI World Tour.","classification":"neutral"},{"value":"Jack Goulding (born 1998) is an Irish hurler who plays as a right corner-forward for the Kerry senior team. Born in Ballyduff, County Kerry, Goulding first played competitive hurling at Causeway Comprehensive School. He simultaneously came to prominence at juvenile and underage levels with the Ballyduff club. He subsequently won a county championship medal with the club's senior team. Goulding made his debut on the inter-county scene as a member of the Kerry minor team as a dual player. He enjoyed several championship seasons in this grade, culminating with the winning of All-Ireland medals in both codes. He subsequently joined the Kerry under-21 hurling team, winning an All-Ireland medal in 2017. By this stage Goulding had already joined the Kerry senior team, making his debut during the 2016 league.","classification":"neutral"},{"value":"Johann Adolph Hasse (born in Bergedorf, near Hamburg, baptised 25 March 1699 – died in Venice 16 December 1783) was an 18th-century German composer, singer and teacher of music. Immensely popular in his time, Hasse was best known for his prolific operatic output, though he also composed a considerable quantity of sacred music. Married to soprano Faustina Bordoni and a great friend of librettist Pietro Metastasio, whose libretti he frequently set, Hasse was a pivotal figure in the development of opera seria and 18th-century music.","classification":"neutral"},{"value":"A ball valve is a form of quarter-turn valve which uses a hollow, perforated and pivoting ball to control flow through it. It is open when the ball's hole is in line with the flow and closed when it is pivoted 90-degrees by the valve handle. The handle lies flat in alignment with the flow when open, and is perpendicular to it when closed, making for easy visual confirmation of the valve's status. Ball valves are durable, performing well after many cycles, and reliable, closing securely even after long periods of disuse. These qualities make them an excellent choice for shutoff and control applications, where they are often preferred to gates and globe valves, but they lack their fine control in throttling applications. The ball valve's ease of operation, repair, and versatility lend it to extensive industrial use, supporting pressures up to 1000 bar and temperatures up to 752 °F (400 °C), depending on design and materials used. Sizes typically range from 0.2 to 48 inches (0.5 cm to 121 cm). Valve bodies are made of metal, plastic, or metal with a ceramic; floating balls are often chrome plated for durability. One disadvantage of a ball valve is that they trap water in the center cavity while in the closed position. In the event of a freeze, the sides can crack due to expansion of ice forming. Some means of insulation or heat tape in this situation will usually prevent damage. Another option for cold climates is the \"freeze tolerant ball valve\". This style of ball valve incorporates a freeze plug in the side so in the event of a freeze up, the freeze plug ruptures (acts as a sacrificial disk), thus making for an easy repair. Now instead of replacing the whole valve, just screw in a new freeze plug. In the case that a ball valve is used for cryogenics or product that may expand inside of the ball, there is a vent drilled into the upstream side of the valve. This is referred to as a vented ball. Safety is the number one concern when engineers specify a vented ball. A ball valve should not be confused with a \"ball-check valve\", a type of check valve that uses a solid ball to prevent undesired backflow. Other types of quarter-turn valves include the butterfly valve and plug valve and freeze proof ball valve.","classification":"neutral"},{"value":"Guðrún Katrín Þorbergsdóttir (pronounced ; 14 August 1934 – 12 October 1998) was the First Lady of Iceland from 1996 to 1998. She was the first wife of Icelandic president Ólafur Ragnar Grímsson. Guðrún Katrín studied archaeology and sociology. She was the General Manager of the Postal Workers Union for nearly 20 years, and managed a clothing store in downtown Reykjavík. She was also active in politics and held a city council post in the town of Seltjarnarnes for 16 years. She married Ólafur in 1974 and the following year gave birth to twin daughters, Guðrún Tinna and Svanhildur Dalla. Guðrún Katrín was very popular in Iceland, and her charm and charisma are considered by many as one of the main reasons her husband was elected president of Iceland in June 1996. Guðrún Katrín was diagnosed with leukemia in September 1997. She spent the last few months of her life under the care of specialists in Seattle, Washington, with her family by her side, until her death in October 1998. Her death after a long and difficult struggle, at the age of 64, was a shock to her family and the Icelandic nation.","classification":"neutral"},{"value":"Bad Kreuznach is a Verbandsgemeinde (\"collective municipality\") in the district of Bad Kreuznach, Rhineland-Palatinate, Germany. The seat of the Verbandsgemeinde is in the town Bad Kreuznach, itself not part of the Verbandsgemeinde. The municipalities lie south and east of the town of Bad Kreuznach. The entire Verbandsgemeinde is 73.7 square kilometers large and has about 9,000 inhabitants. The Verbandsgemeinde Bad Kreuznach consists of the following Ortsgemeinden (\"local municipalities\"):","classification":"neutral"},{"value":"James Murray (in Polish often referred to as Jakub Mora) was a 16th-century Scottish shipbuilder in Polish service. During the Battle of Oliwa he served as a counter admiral of the Polish fleet and commanded the Król Dawid (King David) galleon.","classification":"neutral"},{"value":"Juan Gilberto Funes Baldovino (8 March 1963 – 11 January 1992), nicknamed \"El Búfalo\" (The Buffalo), was an Argentine footballer, who played as a striker, known for his physical style of play. He was born in the San Luis, Argentina.","classification":"neutral"},{"value":"The Australian bonito, horse mackerel or little bonito, Sarda australis is a fish of the family Scombridae and is found in eastern Australia and New Zealand. They swim at depths reaching depths of approximately 30 m (98 ft), in open water. Its length is commonly at around fork length and  weight. Its maximum length and weight are about 100 cm and, respectively.","classification":"neutral"},{"value":"John Fielden (17 January 1784 – 29 May 1849) was a British industrialist and Radical Member of Parliament for Oldham (1832- 1847). He entered Parliament to support William Cobbett, whose election as fellow-MP for Oldham he helped to bring about. Like Cobbett, but unlike many other Radicals, he saw Radicalism as having little more in common with Whiggism than with Toryism: in the Commons he sat with the Whigs but frequently did not vote with them. Whigs and the more orthodox Whig-Radicals therefore thought the name of one of the machines used in his cotton-spinning business \"the self-acting mule\" a highly appropriate soubriquet. Having started work in his father's cotton mill when little more than ten, he was a firm and generous supporter of the factory reform movement. He also urged repeal of the New Poor Law and pressed for action to be taken to alleviate the ‘ distress of the country’ (in particular the plight of hand-loom weavers), but found little support in Parliament on these issues. Despairing that the concerns of the poor would never be given adequate attention by a ‘Ten-Pound Parliament’(elected on the 1832 franchise), he became a ’moral force’ Chartist. On the failure of the Chartist National Petition he argued for the movement to organise further petitions; when this advice was rejected he ceased to appear at Chartist events: whilst supporting the aims of Chartism, he concentrated on single issues, striving to attract wider support for reform (including those who would be deterred by any linkage to Chartism or its full agenda). In 1847 he introduced and piloted through the Commons the Ten Hours Act, limiting the hours of work of women and children in textile mills. \"Prompted solely by humanity and a sense of justice, he spent much valuable time, much earnest labour, and much of his pecuniary means, in procuring an act of parliament for shortening the hours of labour of women and children in factories.\".","classification":"neutral"},{"value":"The great-billed parrot (Tanygnathus megalorynchos) also known as Moluccan parrot or island parrot, is a medium-sized, approximately 38 cm long, green parrot with a massive red bill, cream iris, blackish shoulders, olive green back, pale blue rump and yellowish green underparts. The female is typically smaller than the male, but otherwise the sexes are similar. The great-billed parrot is found in forest, woodland and mangrove in the south-east Asian islands of Maluku, Raja Ampat, Talaud, Sangir, Sarangani, the Lesser Sundas, and nearby small islands. The diet consists mainly of fruits. It remains widespread and locally fairly common, and consequently has been rated as least concern on the IUCN Red List of Threatened Species.","classification":"neutral"},{"value":"Bufoides kempi is a species of true toad, family Bufonidae. This poorly known species is endemic to Meghalaya, Northeast India. It is only known with certainty from its type series (two syntypes) collected \"above Tura\" at in the Garo Hills no later than 1919; there is also a possible record collected at around 2009. Its common names are '''Kemp's Asian tree toad, Garo Hills toad, and Garo Hills tree toad'''. The specific name kempi honours Stanley Wells Kemp, an English zoologist and anthropologist.","classification":"neutral"},{"value":"An Army Training Regiment provides Basic Training for elements of the British Army.","classification":"neutral"},{"value":"Mount Pueh (Malay: Gunung Pueh), also known as Mount Pueh-Berumput, Mount Poi and Mount Poe, is a mountain located near Lundu, Sarawak on the Malaysia-Indonesia border. Mount Pueh was known to biologists for the collections made there by Eric Mjöberg (1882–1938), a Swedish naturalist, who was Curator of the Sarawak Museum between 1922–1924. Mjöberg’s herpetological collections from Gunung Pueh between October to December 1923, and other localities in Borneo, were reported by Smith (1925). Mjöberg, unfortunately, left little by way of written records, of his ascent of Pueh and the collections he made. In 2002, an exploration was organised to find out about the area. During a scientific expedition to the summit of Mount Berumput on 6–14 May 2002, 26 species of birds, four species of bats and one species of rat were observed. The only montane endemic recorded in this expedition is the Grey Fruit bat, Aethalpos alecto. Based on their tracks and other signs, wild pigs (Sus barbatus) were common near the summit. Three Arcuate Horseshoe bats (Rhinolopus arcuatus), previously recorded only from Bungoh cave near Bau in Sarawak.","classification":"neutral"},{"value":"Giuseppe Tonani (2 October 1890 – 1 October 1971) was an Italian heavyweight weightlifter who won a gold medal at the 1924 Olympics, placing seventh in 1928. Earlier in 1920 he was part of the Italian Olympics tug of war team.","classification":"neutral"},{"value":"Andrés Bello is one of the 21 municipalities (municipios) that makes up the Venezuelan state of Miranda and, according to a 2007 population estimate by the National Institute of Statistics of Venezuela, the municipality has a population of 25,208. The town of San José de Barlovento is the shire town of the Andrés Bello Municipality. The municipality is one of a number in Venezuela named \"Andrés Bello Municipality\", in honour of the writer Andrés Bello.","classification":"neutral"},{"value":"The Chief Standing Bear Memorial Bridge is a bridge across the Missouri River at the Nebraska-South Dakota border. Located near Niobrara, Nebraska, not far downstream from the confluence of the Niobrara River with the Missouri, it joins Nebraska Highway 14 to South Dakota Highway 37. The bridge is named for Standing Bear, a Ponca chief born and buried nearby, who was the plaintiff in Standing Bear v. Crook, a landmark 1879 U.S. District Court case that established the legal rights of Native Americans to move about freely.","classification":"neutral"},{"value":"OBI GmbH & Co. Deutschland KG is a German multinational home improvement supplies retailing company. Founded in 1970, Obi is the largest DIY retailer in Europe, and the third largest in the world, behind The Home Depot and Lowe's. It is headquartered in Wermelskirchen, Germany, and belongs to the Tengelmann Group.","classification":"neutral"},{"value":"Shyamaprasad (born 7 November 1960) is an Indian filmmaker, screenwriter, and actor from Kerala. He is best known for directing art-house films in Malayalam cinema.","classification":"neutral"},{"value":"\"Boom\" is an R&B single by Mario. It is the fourth and final single from his second studio album Turning Point. The single was released on October 3, 2005. The song features rapper Juvenile, who co-wrote the song with Lamarquis Jefferson, Johnta Austin, Craig Love and Lil Jon; the latter is also the producer. The song peaked on the Rhythmic Top 40 chart at number 24.","classification":"neutral"},{"value":"The Linguistic Association of Canada and the United States (LACUS) was founded in August 1974 by a group of linguists of the Great Lakes Region. A large part of the motivation for the founding of LACUS was the reaction of many linguists against the narrowing of the field following Noam Chomsky’s Generative grammar. The annual meetings of LACUS have been held at a variety of colleges and universities, in both Canada and the United States. From these annual conferences, a volume of selected papers is published under the title LACUS Forum.","classification":"neutral"},{"value":"Sallagriffon is a commune in the Alpes-Maritimes department in southeastern France.","classification":"neutral"},{"value":"The BCS / IET Turing Lecture is an annual lecture given by a noted speaker on the subject of Computer Science. The lecture is delivered in several different locations annually including: The Royal Institution in London, Cardiff University, The University of Manchester, Belfast City Hall and the University of Glasgow. The lecture is named in honour of Alan Turing, and is co-hosted by the British Computer Society (BCS) and the Institution of Engineering and Technology (IET). The event should not be confused with the Turing Award lecture organised by the Association for Computing Machinery (ACM). Recent Turing lectures are available as a live webcast and archived online.","classification":"neutral"},{"value":"Midnight Robber is a science fiction bildungsroman (coming-of-age novel) by Jamaican-Canadian writer Nalo Hopkinson. Warner Aspect published the novel in 2000. In addition, dominates daily life, with each person being injected with nanomites that allow mental access to Granny Nanny at birth. This access takes the form of an eshu, a mental voice within the head that provides information upon request and operates as a sort of sixth sense. The use of Granny Nanny is so widespread that the word has somewhat of a religious overtone (characters will often swear to Granny Nanny, for example). The story is eventually revealed to be narrated by Granny Nanny, speaking to Tan-Tan’s child as he is being born. The book’s protagonist is Tan-Tan Habib, a seven-year-old girl living in Cockpit County on the Carib-colonized planet of Toussaint (named for Toussaint Louverture), with her father Antonio and mother Ione. The story begins on Jonkanoo during Carnival season, of which the highlight for Tan-Tan is the Robber Kings: performers who dress up as the mythical figure of the Robber King and tell exaggerated, boastful tales of their adventures. Antonio (an adulterer himself) discovers that Ione has been having an affair. After driving out the lover and separating from Ione and Tan-Tan (who becomes distraught over the incident, blaming herself for Antonio’s abandonment), he then challenges his wife’s lover to a duel for her honor during Jour Ouvert. During the duel Antonio ends up killing the lover with a poisoned machete blade, causing him to have to escape Toussaint; he takes Tan-Tan with him. The two take a shift portal to New Half-Way Tree, an alternate universe version of Toussaint that serves as a place of exile for convicts. They are met by Chichibud, a douen (one of several alien species on New Half-Way Tree), who takes them to the nearest human settlement, Junjuh Village, run harshly by One-Eye the sheriff and his deputy Claude through a system of punishment (being locked in a tin box for several hours at a time) and death (hanging). Tan-Tan eventually adjusts to life in New Half-Way Tree, growing familiar with the other locals of the town such as Michael and Gladys the local blacksmiths, and Janisette, her father’s new wife. She even befriends the local boy Melonhead, and together the two plan to move to Sweet Pone together, a better settlement on New Half-Way Tree. As Tan-Tan grows older, her father slowly slides into alcoholism and depression until he takes to beating and raping Tan-Tan on a regular basis. On her sixteenth birthday, Tan-Tan kills him in self-defense and, pregnant with his child, flees into the forbidding bush that surrounds their small settlement with the help of Chichibud, who takes her to live among the Douen in his village tree. The Douen, concerned about letting a human into their home tree and learning their secrets, reluctantly allow her to live with them. Tan-Tan struggles and fails to adopt to the Douen lifestyle, although she does end up likewise befriending Abitefa, Chichibud’s daughter. She eventually hears of and visits a human village, looking for a doctor to abort her baby. While there, she defends a man being abused by his mother, assuming the persona of the Robber Queen as she does so. Over time, she returns to the village night after night in the persona of the Robber Queen, seeking to right wrongs and make up for the guilt she feels over killing her father. She is finally found by Janisette who, with a car and rifle built by Michael and Gladys, has been looking for her and seeking vengeance for Antonio’s death. In the process of running away, she inadvertently leads Janisette and the other two to the Douen tree, forcing them to destroy it and move on to other trees. Tan-Tan and Abetifa are left behind to fend for themselves. The two take to wandering through the bush, looking for a town for Tan-Tan to live in, as she is still being hunted by Janisette. Tan-Tan visits the villages they pass in the night under the guise of the Robber Queen, seeking to do good for others. As the two travel on, she hears stories being told about her exploits, both real and imagined. After some traveling, she arrives in Sweet Pone. She runs into Melonhead, who is now the local tailor, and the two strike up their friendship once again. Tan-Tan becomes torn between her desire to stay with Melonhead and her fears of Janisette, all the while still feeling guilt over her father’s death and disgust at her still-unborn child. She ultimately stays for Sweet Pone’s carnival, dressing up in the Robber Queen costume Melonhead makes for her, until Janisette arrives in a tank, demanding Tan-Tan’s return to Junjuh village and her revenge. Tan-Tan finally confronts her face to face, accusing her of knowing that Antonio was raping her all those years and admitting to both herself and to Janisette that she killed Antonio out of self-defense. Janisette, ashamed, leaves while Tan-Tan, relieved from her guilt and sensing the oncoming delivery, returns to the bush. There, accompanied by Melonhead and Abitefa, she gives birth, accepting her son as her own and naming him Tubman.","classification":"neutral"},{"value":"Merwin (\"Marvin\") B. Graham (March 4, 1903 – January 24, 1989) was an American track and field athlete who competed in the 1924 Summer Olympics. He was born in Bartlesville, Oklahoma and attended the University of Kansas, where he was a member of the KU track team. In 1924 he finished ninth in the Olympic triple jump competition.","classification":"neutral"},{"value":"Mountain View is a Roanoke, Virginia neighborhood located in central Roanoke north of the Roanoke River. It borders the neighborhoods of Norwich on the west, West End on the east, Hurt Park on the north and Raleigh Court and Wasena on the south. In March 2011, This Old House, America’s most respected home improvement authority, selected Mountain View as Virginia’s “Best Old House Neighborhood 2011” in its annual list of “North America’s most timeless neighborhoods—places where lovingly crafted old houses have extraordinary pasts and unarguably promising futures.” Mountain View was one of 64 neighborhoods in the U.S. and Canada recognized by This Old House, which distributed nomination forms to more than 14,000 historical societies, neighborhood groups, and preservation nonprofits to compile its “biggest-ever list of off-the-beaten-path places that are worth eyeing for a great old home.”","classification":"neutral"},{"value":"Clara Gonzaga, Countess of Montpensier, Dauphine of Auvergne, Duchess of Sessa (1 July 1464 – 2 June 1503) was an Italian noblewoman of the House of Gonzaga. She was the daughter of Federico I Gonzaga, Marquess of Mantua and the wife of Gilbert, Count of Montpensier. One of her six children was Charles III, Duke of Bourbon, who led the Imperial Army sent by Emperor Charles V against Pope Clement VII in what became the Sack of Rome, and where he was subsequently killed. Clara is one of the characters in the Heptameron, which was written by Marguerite of Angouleme, sister of King Francis I of France.","classification":"neutral"},{"value":"Samir Kumar Brahmachari (born 1 January 1952) is an Indian biophysicist and Former Director General of the Council of Scientific & Industrial Research (CSIR) and Former Secretary, Department of Scientific and Industrial Research (DSIR), Government of India. He is the Founder Director of Institute of Genomics and Integrative Biology (IGIB), New Delhi and the Chief Mentor of Open Source for Drug Discovery (OSDD)  Project. He is the recipient of J.C Bose Fellowship Award, DST (2012).","classification":"neutral"},{"value":"Ge Wei (; born September 9, 1989 in Nanjing) is a Chinese football player who currently plays as a striker for Jiangsu Suning in the Chinese Super League.","classification":"neutral"},{"value":"James Thompson was a leading early cartographer. He produced one of the first maps of York - his Plan of the City of York and Ainsty (1785), which was based on the work of Francis White.","classification":"neutral"},{"value":"Ravna (Maglaj) is a village in the municipality of Maglaj, Bosnia and Herzegovina.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Bua Sali () is a village and tambon (subdistrict) of Mae Lao District, in Chiang Rai Province, Thailand. In 2005 it had a total population of 4389 people. The tambon contains 12 villages.","classification":"neutral"},{"value":"Marcus E. Raichle (born March 15, 1937) is an American neurologist at the Washington University School of Medicine in Saint Louis, Missouri. He is a professor in the Department of Radiology with joint appointments in Neurology, Neurobiology and Biomedical Engineering. His research over the past 40 years has focused on the nature of functional brain imaging signals arising from PET and fMRI and the application of these techniques to the study of the human brain in health and disease. He received the Kavli Prize in Neuroscience “for the discovery of specialized brain networks for memory and cognition\", together with Brenda Milner and John O’Keefe in 2014.","classification":"neutral"},{"value":"Dean Omori (born Dean Francis Bedwell, 5 July 1968) is an English singer-songwriter, poet and producer. Omori is the Japanese word for \"big forest\". His work is often connected to humanitarian causes and addresses human rights, war, environment, prejudice and philosophical issues. Dean is the founder of The Art Of Protest, an organisation set up to encourage protest through art and music.","classification":"neutral"},{"value":"The Church of St. Vladimir in the Old Gardens (Церковь Святого Владимира в Старых Садах) is a pentacupolar Orthodox church in Basmanny District of Moscow, next to Ivanovsky Convent, close to the confluence of the Yauza and Moskva rivers. It originated in the early 15th century as a palace church of Vasily I and was frequented by royals until the ascension of the Romanov dynasty. The deliberately archaizing building was erected in the 1660s on the old foundations. The south porch is left over from an earlier church designed by Aloisio the New for Vasily III in 1514. A distinctive belfry was overhauled during Catherine II's reign. The Soviets closed the church and prepared it for demolition. Its domes were dismantled, and the interior was adapted for storage of books. A 1980 fire destroyed the remaining frescoes. The Russian Orthodox Church obtained the church in 1990 and had it thoroughly repaired and refurnished. Its parish is one of the most prosperous in Moscow.","classification":"neutral"},{"value":"Elena Frumosu (born November 22, 1968) is a politician from Moldova. She has served as a member of the Parliament of Moldova since 2011.","classification":"neutral"},{"value":"Abei Township, also Abeixiang () is a township-level division situated in the Jixi prefecture of Heilongjiang, China. It is located 120 km by S309 and S211 roads northeast of Hulin. Established in 1979 under the jurisdiction of Hulin City, it has an area of almost 300 square kilometers and more than 11.2 million mu of arable land. It contains Xinancha Reservoir, which lies east of the main village towards Xiaomuhe.","classification":"neutral"},{"value":"459th may refer to:","classification":"neutral"},{"value":"Luk-e Pa (, also Romanized as Lūk-e Pā) is a village in Nakhlestan Rural District, in the Central District of Kahnuj County, Kerman Province, Iran. At the 2006 census, its population was 93, in 30 families.","classification":"neutral"},{"value":"Horestaneh-ye Sofla (, also Romanized as Horestāneh-ye Soflá; also known as Horestāneh-ye Pā’īn and Howrestāneh-ye Pā’īn) is a village in Kenarrudkhaneh Rural District, in the Central District of Golpayegan County, Isfahan Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","classification":"neutral"},{"value":"Leucanopsis rosetta is a moth of the family Erebidae. It was described by Schaus in 1896. It is found in Brazil.","classification":"neutral"},{"value":"Blastobasis leucozyga is a moth in the family Blastobasidae. It was described by Meyrick in 1936. It is found in Venezuela.","classification":"neutral"},{"value":"Choriolaus aegrotus is a species of beetle in the family Cerambycidae. It was described by Bates in 1885.","classification":"neutral"},{"value":"The '''women's 200 metre backstroke competition at the 2014 Pan Pacific Swimming Championships''' took place on August 23 at the Gold Coast Aquatic Centre. The last champion was Elizabeth Beisel of United States. This race consisted of four lengths of the pool, all in backstroke.","classification":"neutral"},{"value":"This is a list of best-selling Japanese role-playing game (JRPG) franchises. For inclusion on the list, a franchise must have sold at least 100,000 copies. For the purpose of this article, a JRPG is defined as a franchise which: (1) is considered a role-playing game by reliable sources and was made in Japan, or (2) made in another country, but otherwise the franchise would be difficult to differentiate from a JRPG due to having common traits found in JRPGs such as: anime character designs, RPG elements, fantasy setting and widely considered as being inspired or influenced by a JRPG. Sales numbers are based on the most recent available sourced numbers and often may not include non-video game sales or more recent sales; actual total sales numbers may be higher. As of 2017, the best selling JRPG franchise of all time is the Pokémon series, which has sold over 300 million copies in total.","classification":"neutral"},{"value":"'German submarine U-3030' was a Type XXI U-boat (one of the \"Elektroboote\") of Nazi Germany's Kriegsmarine, built for service in World War II. She was ordered on 6 November 1943, and was laid down on 2 Novemberber 1944 at AG Weser, Bremen as yard number 1189. She was launched on 31 December 1944, and commissioned under the command of Oberleutnant zur See Bernhard Luttmann, on 14 February 1945.","classification":"neutral"},{"value":"Betzabeth Argüello (born January 28, 1991) is a Venezuelan freestyle wrestler. She competed in the women's freestyle 53 kg event at the 2016 Summer Olympics, in which she lost the bronze medal match to Nataliya Synyshyn.","classification":"neutral"},{"value":"Gershom Bradford Weston, (27 Aug 1799 - 14 Sep 1869) son of shipbuilding tycoon Ezra Weston II (1772-1842) (AKA: King Caesar II) and his wife Jerusha Bradford (1770-1833), who were both direct descendants of six Mayflower pilgrims. Gershom was a large man with reddish hair, weighing about 250 pounds. At an age 17 he began sailing on his father's ships to Denmark, England and India, before taking on a managerial role in the family business. From 1842 to 1857 he and his brothers ran the family firm until it closed down. At age 28 he entered politics as a member of the Massachusetts House of Representatives and served there for 12 years before becoming a state justice. In 1848 Gershom joined the newly formed Free-Soil Political Party and strongly advocated it's Temperance and Abolitionist platform - \"Free Soil, Free Speech, Free Labor and Free Men\". He stood as the Free-Soil candidate for the U.S. Congress and lost by fewer than 150 votes. Gershom was married twice and had 14 children, several of whom served with honor in the US Civil War. Late in life, Gershom experienced a series significant financial reverses. In 1850 his 30-acre mansion burned to the ground. By 1857 his shipping business had folded. In 1868, friends from the Massachusetts Senate purchased for him the small house he was then renting.","classification":"neutral"},{"value":"\"'''Drinkin' Problem'''\" is the debut single of the American country music band Midland. It was released on July 27 2017, as the first single from their debut album On the Rocks. The band members wrote the song with Josh Osborne and Shane McAnally, the latter of whom also produced it.","classification":"neutral"},{"value":"Julia Ratti (born 1969) is a Democratic member of the Nevada Senate. She represents the 13th district, which covers parts of Washoe County, including much of Sparks and Reno.","classification":"neutral"},{"value":"'I'll Be Your Girl' is the eighth studio album by the American indie rock band The Decemberists, released on March 16, 2018 on Capitol and Rough Trade. Produced by John Congleton, the band experimented with new instrumentation during the album's recording sessions, including several synth-based compositions inspired by New Order and Depeche Mode. The album was preceded by the singles, \"Severed\" and \"Once in My Life\".","classification":"neutral"},{"value":"Konrad Hermann Joseph Adenauer (; 5 January 1876 – 19 April 1967) was a German statesman who served as the first Chancellor of the Federal Republic of Germany (West Germany) from 1949 to 1963. He led his country from the ruins of World War II to a productive and prosperous nation that forged close relations with France, the United Kingdom and the United States. During his years in power West Germany achieved democracy, stability, international respect and economic prosperity (\"Wirtschaftswunder\", German for \"economic miracle\"). He was the first leader of the Christian Democratic Union (CDU), a Christian Democratic party that under his leadership became one of the most influential parties in the country. Adenauer, who was Chancellor until age 87, was dubbed \"Der Alte\" (\"the elder\"). British historian Roy Jenkins says he was \"the oldest statesman ever to function in elected office.\"  He belied his age by his intense work habits and his uncanny political instinct. He displayed a strong dedication to a broad vision of market-based liberal democracy and anti-communism. A shrewd politician, Adenauer was deeply committed to a Western-oriented foreign policy and restoring the position of West Germany on the world stage. He worked to restore the West German economy from the destruction of World War II to a central position in Europe, presiding over the German Economic Miracle. He was a driving force behind West Germany becoming the first German state to re-establish a national military (the Bundeswehr) in 1955. He came to terms with France, which made possible the economic unification of Western Europe. Adenauer opposed rival East Germany and made his nation a member of NATO and a firm ally of the United States. A devout Roman Catholic, he had been a leading Centre Party politician in the Weimar Republic, serving as Mayor of Cologne (1917–1933) and as president of the Prussian State Council (1922–1933).","classification":"neutral"},{"value":"The Battle of Pavia, fought on the morning of 24 February 1525, was the decisive engagement of the Italian War of 1521–26. An Imperial–Spanish army under the nominal command of Charles de Lannoy (and working in conjunction with the garrison of Pavia, commanded by Antonio de Leyva) attacked the French army under the personal command of Francis I of France in the great hunting preserve of Mirabello outside the city walls. In the four-hour battle, the French army was split and defeated in detail. The French suffered massive casualties, including many of the chief nobles of France. Francis himself was captured by Habsburg troops and imprisoned by Charles V and forced to sign the humiliating Treaty of Madrid, surrendering significant territory to his captor. The outcome of the battle cemented Habsburg ascendancy in Italy.","classification":"neutral"},{"value":"Lucius Robinson (November 4, 1810March 23, 1891) was an American lawyer and politician. He was the 26th Governor of New York from 1877 to 1879.","classification":"neutral"},{"value":"Bacteriochlorophylls are photosynthetic pigments that occur in various phototrophic bacteria. They were discovered by C. B. van Niel in 1932. They are related to chlorophylls, which are the primary pigments in plants, algae, and cyanobacteria. Groups that contain bacteriochlorophyll conduct photosynthesis, but do not produce oxygen. They use wavelengths of light not absorbed by plants or Cyanobacteria. Different groups contain different types of bacteriochlorophyll: Bacteriochlorophylls a, b, and g are bacteriochlorins, meaning their molecules have a bacteriochlorin macrocycle ring with two reduced pyrrole rings (B and D). Bacteriochlorophylls c, d, e, and f are chlorins, meaning their molecules have a chlorin macrocycle ring with one reduced pyrrole ring (D).","classification":"neutral"},{"value":"There have been two Royal Navy ships called 'HMS Maori' after the indigenous people of New Zealand:","classification":"neutral"},{"value":"Samuel Le Bihan (born 2 November 1965) is a French actor, known for his role in Brotherhood of the Wolf.","classification":"neutral"},{"value":"|campus           = Suburban, |former_names     = California Baptist College |free_label       = |free             = |sports           = 19 |colors           = Blue  PMS 655 / Gold PMS 132 |nickname         = Lancers |mascot           = |athletics        = NCAA Division II NCAA Division I (announced; in progress) |affiliations     = PacWest Conference MPSF (men's volleyball) Western Athletic Conference (announced; in progress) |website          =  www.calbaptist.edu |logo             = California Baptist University (Cal Baptist or CBU) is a private, Christian, liberal arts university located in Riverside, California, United States. Founded in 1950 as California Baptist College, it is affiliated with the California Southern Baptist Convention, an organization affiliated with the Southern Baptist Convention. CBU is accredited by the Western Association of Schools and Colleges.","classification":"neutral"},{"value":"The Very Hungry Caterpillar is a children's picture book designed, illustrated, and written by Eric Carle, first published by the World Publishing Company in 1969, later published by Penguin Putnam. It features a caterpillar who eats its way through a wide variety of foodstuffs before pupating and emerging as a butterfly. The winner of many children's literature awards and a major graphic design award, it has sold 30 million copies worldwide. It has been described as having sold the equivalent of a copy per minute since its publication. It has been described as \"one of the greatest childhood classics of all time.\" It was voted the number two children's picture book in a 2012 survey of School Library Journal readers. The Very Hungry Caterpillar uses distinctive collage illustrations (Carle's third book, and a new style at the time), 'eaten' holes in the pages and simple text with educational themes – counting, the days of the week, foods, and a butterfly's life stages. There have been a large number of related books and other products, including educational tools, created in connection to the book. The caterpillar's diet is fictional rather than scientifically accurate, but the book introduces concepts of Lepidoptera life stages where transformations take place including the ultimate metamorphosis from 'hungry caterpillar' to 'beautiful butterfly', and it has been endorsed by the Royal Entomological Society.","classification":"neutral"},{"value":"Big Bow is a small unincorporated community in Stanton County, Kansas, United States.","classification":"neutral"},{"value":"Gentle Giant was the first album of British progressive rock band Gentle Giant, released in 1970.","classification":"neutral"},{"value":"The Moundsville Bridge is a four-lane through arch bridge that connects Mead Township, Ohio and Moundsville, West Virginia across the Ohio River. The approach routes to the bridge carries Ohio State Route 872 (SR 872) on the Ohio side and the unsigned West Virginia Route 2 Spur on the West Virginia side. The bridge is also officially known as the Arch A. Moore Bridge, named after the former West Virginia governor Arch A. Moore, Jr..","classification":"neutral"},{"value":"Dubuque Senior High School (commonly Senior or DSHS) is a four-year public high school located in Dubuque, Iowa. It is one of two high schools in the Dubuque Community School District, and enrolls 1,447 students in grades 9-12. Senior was founded in 1858, and is the oldest secondary school in Dubuque. The school's mascot is the Ram; it competes at the state level in class 4A (which contains the state's largest schools) and is a member of the Mississippi Valley Athletic Conference.","classification":"neutral"},{"value":"Heartbreak Lullaby was A-Teens fourth and final single from the German and Scandinavian versions of their second studio album Teen Spirit and for The Princess Diaries movie soundtrack in Europe and Asia. The song was written by Jan Kask, Peter Mansson and Cathy Dennis. By public demand, the song was released on radio and TV in Mexico in January 2002 to promote the album \"Teen Spirit - New Version\" but failed to get the public's attention peaking only at fifty-eight on the Airplay Chart. The single had minor exposure due to big competition on the winter releases by many artists. \"...To The Music\" was originally planned as the fourth single from the album, but Disney wanted the A-Teens to participate on the soundtrack for the movie The Princess Diaries, the movie was already out in the United States and Latin America, for that reason, the single was only released in Europe and Asia. The song reached number-six on the Swedish charts and seventy-seven on the German charts in December 2001. The single release had \"I Wish It Could Be Christmas Everyday\" added and it was later included on a Disney Compilation of Christmas Songs for the American market. For the radio promotion and the video, the \"Ray Hedges 7\" Mix\" of the track from the Teen Spirit (New Edition) album was used instead of the main version of the song. the \"Ballad version\" of the album was later included on the Greatest Hits and their third studio album New Arrival.","classification":"neutral"},{"value":"New Texas Giant, formerly known as Texas Giant, is a steel roller coaster located at Six Flags Over Texas in Arlington, Texas. The ride underwent an 18-month refurbishment, transforming from a wood track to steel and reopening in 2011. Manufactured by Rocky Mountain Construction, the New Texas Giant stands tall and features a 79° drop stretching . The ride also features multiple turns banked up to 115° and over 4506 ft of track. The original Texas Giant was manufactured by Dinn Corporation and designed by Curtis D. Summers. For more than a decade after its opening in 1990, the Texas Giant remained popular, ranking in the Golden Ticket Awards as the number one wooden roller coaster in 1998 and 1999. However, throughout the 2000s the ride's popularity declined as a result of the ride becoming rougher. Despite maintenance attempts by the park, Six Flags Over Texas announced the ride's closure in 2009. Much of the original wooden structure was kept, with the track being replaced with steel. After the ride's relaunch in 2011 as the New Texas Giant, its popularity returned, winning Amusement Today's Golden Ticket Award for Best New Ride of 2011 and ranking highly in industry polls. On July 19, 2013, a woman died after falling from the ride, resulting in modifications and additions to the ride's restraint system.","classification":"neutral"},{"value":"The Walnut Orb-weaver Spider (Nuctenea umbratica) is a spider of the Araneidae family.","classification":"neutral"},{"value":"Moudros () is a town and a former municipality on the island of Lemnos, North Aegean, Greece. Since the 2011 local government reform it is part of the municipality Lemnos, of which it is a municipal unit. It covers the entire eastern peninsula of the island, with a land area of 185.127 km², covering 38.8% of the island's territory. The municipal seat was the town of Moúdros (pop. 974). Its next largest town is Kontopoúli (623). The municipal unit's total population was 3,925 in the 2011 census.","classification":"neutral"},{"value":"Market microstructure is a branch of finance concerned with the details of how exchange occurs in markets. While the theory of market microstructure applies to the exchange of real or financial assets, more evidence is available on the microstructure of financial markets due to the availability of transactions data from them. The major thrust of market microstructure research examines the ways in which the working processes of a market affects determinants of transaction costs, prices, quotes, volume, and trading behavior. Recent innovations have allowed an expansion into the study of the impact of market microstructure on the incidence of market abuse, such as insider trading, market manipulation and broker-client conflict.","classification":"neutral"},{"value":"Devadiga are a community from the region of Karnataka in the south west of India, which comprises the districts of Udupi and Dakshina Kannada in the Indian state of Karnataka. They commonly speak Tulu and Kannada, which are the local languages of the state. Konkani and English languages are spoken as well. The term Devadiga literally translates to servants of Deva or God.","classification":"neutral"},{"value":"Vishnu Puran is an Indian television series directed by B. R. Chopra. It aired in 2000. It is based on the Srimad Vishnu Mahapuran, an ancient collection of stories and scripture. Vishnu Puran tells of 10 incarnations of Lord Shri Vishnu, as well as other stories, such as the Legend of Dhruva. The chief roles are played by Nitish Bharadwaj as Lord Shri Vishnu and Vaidehi as Goddess Lakshmi. Nitish Bharadwaj previously played the role of Lord Shri Vishnu's eighth incarnation, Lord Krishna, in Chopra's television adaptation of the epic Mahabharat. The music is composed by Rajkamal who also worked on Mahabharat. Even though Vishnu Puran did not prove to be as successful as Mahabharat, it did become popular among Lord Shri Vishnu devotees and Nitish Bharadwaj fans.","classification":"neutral"},{"value":"Marco Aurélio Garcia (22 June 1941 – 20 July 2017) was a Brazilian politician, as a member of the Workers' Party (Partido dos Trabalhadores). He was a Professor of Latin American History on leave from UNICAMP University and a left idealist. He was previously professor at the Latin American Social Science Faculty of the University of Chile and of the Paris-VIII and Paris-X universities.","classification":"neutral"},{"value":"Taloli (alternatively Talavali) is a village in India. It has a population of about 3000. The village has a mosque called Jama Masjid Ahle-Hadess Taloli. The villagers are Muslims following authentic Salaf us Saalih creed (normally called Ahl al-Hadith in the sub-continent. Translation of \"Ahl al-Hadith\" is \"Followers of the traditions and sayings of Muhammad\".) It is a small rustic town about 8–10 km from Bhiwandi.","classification":"neutral"},{"value":"Tomás Alberto Campos Alejandre (born 14 September 1975 in Tuxpan, Veracruz) is a former Mexican professional footballer, who was captain for Indios de Ciudad Juárez in the Liga de Ascenso, and interim manager for FC Juárez. He was part of the Cruz Azul side that became the first Mexican team to reach the final of the Copa Libertadores. A left-sided wingback or midfielder, Campos earned seven caps for Mexico in 2001 and 2002, scoring one goal. He was a part of the first selection called up by Javier Aguirre upon Aguirre's first appointment as Mexican head coach in June 2001.","classification":"neutral"},{"value":"This list encompasses all rulers and leaders of what is today Ukraine, from ancient to modern times. The term \"Ukrainians\" is used according to the modern definition of \"the inhabitants of the land Ukraine\" not just those who identify with the ethnic group. This list includes only local rulers whose seat of power was located in modern Ukraine and only the rulers whose power was derived directly from the people of the territory at the time, and does not include the governors who received their authority from some foreign powers (as during Lithuanian, Polish, Hungarian, Austrian, Russian, Czechoslovakian and Romanian overlordship).","classification":"neutral"},{"value":"'Citizen's Briefing Book' is a compilation book of recommendations made to President Barack Obama by visitors to the Change.gov website, given to the President after his January 20, 2009 inauguration. Internet users were able to post recommendations of changes they would like to see made in the United States, and they were also able to vote on other users' recommendations, as well as participate in a comment process. The Minnesota-based company called Reside helped develop the functionality, using technology from Salesforce.com. Co-chair of the Obama-Biden Transition Team, Valerie Jarrett, stated that the ''Citizen's Briefing Book'' was a way for the Obama transition process to remain open and transparent. Popular recommendations included ending the prohibition on marijuana use in the United States and the legalization of online poker. ''Citizen's Briefing Book received positive comments from writers for the Christian Science Monitor and Business Week, and criticism from writers for Chicago Tribune and Indianapolis Business Journal''.","classification":"neutral"},{"value":"Novgorod Province may refer to:","classification":"neutral"},{"value":"Kisaan ( Kisān) is a 2009 Bollywood film directed by Puneet Sira, which focuses on Farmers' suicides in India Its title is Hindi for \"farmer\".","classification":"neutral"},{"value":"Emmesura was a genus of moth in the family Geometridae. It is now considered a synonym of Anisodes.","classification":"neutral"},{"value":"I Dreamed a Dream is the debut studio album by Scottish singer Susan Boyle. It was released on 23 November 2009 by Syco Music in the United Kingdom, and by Columbia Records in the United States one day later. In the standard edition, 11 out of the 12 songs that appear on the album are cover songs, plus the original composition \"Who I Was Born to Be\". It quickly became the world's biggest selling album of 2009. The album has sold almost 14 million copies worldwide. The album entered the UK album chart at number 1 and became the fastest-selling debut album ever in the UK, selling 411,820 copies, beating the record previously set by Spirit by Leona Lewis and outselling the rest of the top five albums combined during its first week on sale. The album remained at the top spot for four weeks, becoming the biggest selling album in the UK in 2009. In the U.S., I Dreamed a Dream debuted at No. 1 on the Billboard 200, with 701,000 copies sold in its first week, breaking the record for the highest debut by a new solo female artist in the SoundScan era (post 1991). I Dreamed a Dream became the biggest opening sales week of 2009 in the U.S., beating out Eminem's Relapse which sold 608,000. It was the second-biggest selling album of 2009 in the U.S., with 3.1 million copies sold, right behind Taylor Swift's Fearless at 3.2 million copies. In only six weeks of sales, it became the biggest selling album in the world for 2009.","classification":"neutral"},{"value":"The \"GW525\" is a mobile phone manufactured by LG Electronics.","classification":"neutral"},{"value":"The Bloodhound Site (16-WF-21) is an archaeological site in West Feliciana Parish, Louisiana, United States. It was once occupied by the Tunica tribe from 1700 to 1749.","classification":"neutral"},{"value":"Charles Wilson (1865 &ndash; 22 January 1950) was a British fencer. He competed in the individual and team sabre events at the 1908 Summer Olympics.","classification":"neutral"},{"value":"Reddish South is an electoral ward in the Metropolitan Borough of Stockport. It elects three councillors to Stockport Metropolitan Borough Council using the first past the post electoral method, electing one councillor every year without election on the fourth. It covers the southern part of Reddish, including parts of Heaton Norris and Heaton Chapel. Together with Reddish North it forms part of the Denton and Reddish Parliamentary Constituency. It is also the seat of Stockport Labour Leader Andrew Verdeille.","classification":"neutral"},{"value":"Stan Brown may refer to:","classification":"neutral"},{"value":"The .450/400 Nitro Express is a Nitro Express rifle cartridge that produced in two case lengths, 2⅜-inches and 3¼-inches, intended for use in single shot and double rifles, the latter is considered a classic Nitro Express cartridge.","classification":"neutral"},{"value":"David R. Clark, Q.C. is a Progressive Conservative Canadian politician. He was elected in 1982 as the Member for the Legislative Assembly of New Brunswick for the Fredericton South provincial electoral district, serving in that role until 1987. He was appointed to Cabinet in 1985 and served as Minister of Justice and Attorney-General from 1985 - 1987.","classification":"neutral"},{"value":"'''Alfred 'Alf' Samuel Moule''' (31 July 1894 &ndash; 5 February 1973) was an English cricketer and footballer.","classification":"neutral"},{"value":"There are at least 56 named trails in Lincoln County, Montana according to the U.S. Geological Survey, Board of Geographic Names. A trail is defined as: \"Route for passage from one point to another; does not include roads or highways (jeep trail, path, ski trail).\"","classification":"neutral"},{"value":"Bot canker of oak is a disease on stems, branches and twigs of oak trees in Europe and North America. The casual agent of Bot canker of oak is the fungus  Botryosphaeria corticola . Bot canker of oak causes lesions and cankers on a wide range of oaks in Europe and most recently live oaks in North America. Some infections were formerly attributed to  Botryosphaeria stevensii , but most likely represent infections by  Botryosphaeria corticola .  Botryosphaeria corticola  is distinguishable from  Botryosphaeria stevensii  via ITS rDNA sequencing.","classification":"neutral"},{"value":"Revenge of the Musketeers () is a 1994 French swashbuckler adventure film directed by Bertrand Tavernier and starring Sophie Marceau, Philippe Noiret, Claude Rich, and Sami Frey. Set in the seventeenth century, the film is about the daughter of the renowned swordsman D'Artagnan who keeps the spirit of the Musketeers alive by bringing together the aging members of the legendary band to oppose a plot to overthrow the King and seize power. Revenge of the Musketeers was filmed on location at the Château de Biron in Biron, Dordogne and the Château de Maisons in Maisons-Laffitte in France and in Portugal with a budget of $9.1 million. Revenge of the Musketeers was released in France on 24 August 1994, and received mixed reviews, with some reviewers applauding the film's production values, cinematography, and playful swashbuckler style and other reviewers complaining about the film's pacing. Sophie Marceau was singled out by one reviewer who felt she was \"delightful in the lead, demonstrating a playful coquettishness and a mastery of the blade.\" Marceau did her own fencing on screen. The film went on to earn $11.6 million. In 1995, the film received César Award nominations for Best Music Written for a Film (Philippe Sarde) and Best Supporting Actor (Claude Rich).","classification":"neutral"},{"value":"Skjerstad Church () is a parish church in the municipality of Bodø in Nordland county, Norway. It is located in the village of Skjerstad, along Skjerstad Fjord. The church is part of the Misvær og Skjerstad parish in the Bodø deanery in the Diocese of Sør-Hålogaland. The white, stone and concrete church was built in 1959, and it was designed by Arnstein Arneberg. The church seats about 500 people. The church was built to replace an earlier, larger church built in 1877. The 1877 church was destroyed by fire on 17 May 1955.","classification":"neutral"},{"value":"mageba is civil engineering service provider and manufacturer of bridge bearings, expansion joints, seismic protection and structural monitoring devices for the construction industry. The firm is headquartered in Bulach, Switzerland, and operates through offices in Europe, America and Asia. In all, mageba has official representations in 45 countries.","classification":"neutral"},{"value":"The Methos Chronicles is a 2001 animated internet Flash series based on Methos, a character drawn from . Peter Wingfield was the voice actor for the main character of the short series, which lasted only one eight-episode season. The animation quality was considered by most to be poor, but it has found something of a cult following amongst die-hard Highlander fans. The Chronicles had eight flash animated episodes, and most of the episodes contained flashbacks of Ancient Egypt. The series was left incomplete in 2001, but new fan-made episodes complete the story.","classification":"neutral"},{"value":"Bosara longipecten is a moth in the Geometridae family. It is found on Borneo. The habitat consists of areas at altitudes between 1,500 and 2,600 meters. The length of the forewings is 7–8 mm.","classification":"neutral"},{"value":"In Croatia: *Jezerce, Croatia, a village in Lika–Senj County In Slovenia:","classification":"neutral"},{"value":"Sinoarctia sieversi is a moth in the family Erebidae. It was described by Grum-Grshimailo in 1891. It is found in China (Qinghai).","classification":"neutral"},{"value":"The Halberstadt Cathedral or Church of St Stephen and St Sixtus () is a Gothic church in Halberstadt in Saxony-Anhalt, Germany. It was the episcopal see of the Bishopric of Halberstadt, established by Emperor Charlemagne in 804. The present-day church, which replaced an older Romanesque church, was built between 1236 and 1491 in a Gothic style, clearly inspired by the French Gothic cathedrals. In 1591 the Bishop of Halberstadt joined the Protestant Reformation, and the church has been used by the Protestant Church since. The cathedral was severely damaged in the Second World War, but has been restored in the decades after the war. The cathedral retains much of its medieval decoration and stained glass windows. The large cathedral treasury contains over 600 objects of art, dating from the 5th to the 18th century, including a unique textiles collection. Many very valuable items are of Byzantine origin, having been brought to Halberstadt in 1205 by Bishop Konrad von Krosigk who had participated in the Fourth Crusade's sack of Constantinople. The cathedral is currently used by the Evangelical Church in Central Germany.","classification":"neutral"},{"value":"The 2015 Hull City Council election took place on 7 May 2015 to elect members of Hull City Council in England. This was on the same day as other local elections. One third of the council was up for election and Labour retained control of the council. After the election, the composition of the council was","classification":"neutral"},{"value":"Jonathan Lacoste (born September 2, 1993) is an American internet entrepreneur currently living in Boston, Massachusetts. In 2011, Lacoste along with classmate and friend Tom Coburn, co-founded Jebbit, an enterprise software company that allows large corporations to capture consumer data from interactive mobile experiences [1] . Jonathan currently serves as the company's President and sits on the Board of Directors [2]","classification":"neutral"},{"value":"Tianjin Maoyan Culture Media () is a Chinese company that owns the largest online movie ticketing website in China, maoyan.com, with 30% share of the market in 2015. In 2016, Wang Changtian of Beijing Enlight Media offered to buy a controlling stake in the company. The company also co-produces and co-distributes films.","classification":"neutral"},{"value":"The Bayer designation ξ Lupi (Xi Lupi) is shared by two star systems in the constellation Lupus:","classification":"neutral"},{"value":"Stanford is a census-designated place (CDP) in Santa Clara County, California, United States and is the home of Stanford University. The population was 13,809 at the 2010 census, with a daily population of 35,000. Stanford is an unincorporated area of Santa Clara County and is adjacent to the city of Palo Alto. Stanford, California is a valid postal address, and has its own post office and ZIP codes: 94305 (campus buildings) and 94309 (post-office boxes). A popular landmark is the Dish. Most of the Stanford University campus and other core University owned land is situated within the census-designated place of Stanford though the Stanford University Medical Center, the Stanford Shopping Center, and the Stanford Research Park are officially part of the city of Palo Alto. Its resident population consists of the inhabitants of on-campus housing, including graduate student residences and single-family homes and condominium owned by their faculty inhabitants but located on leased Stanford land. A residential neighborhood adjacent to the Stanford campus, College Terrace, featuring streets named after universities and colleges, including Cambridge, Oxford, Harvard and Princeton, is neither part of the Stanford CDP nor owned by the University but is part of Palo Alto.","classification":"neutral"},{"value":"Athol is a city in Kootenai County, Idaho, United States. The population was 692 at the 2010 census, up from 676 in 2000. It is part of the Coeur d'Alene Metropolitan Statistical Area, which includes the entire county. Athol is notable for the nearby Silverwood theme park. Several miles east of town is Farragut State Park at the southern end of Lake Pend Oreille. The U.S. Navy's Acoustic Research Detachment in nearby Bayview conducts research with large-scale submarine models in the deepwater lake.","classification":"neutral"},{"value":"Brevort Township is a civil township of Mackinac County in the U.S. state of Michigan. As of the 2000 census, the township population was 649. Most of the township land is within the eastern portion of the Hiawatha National Forest. The township includes part of the Mackinac Wilderness, a listed Wilderness Area. The township was named after Henry Brevort (or Brevoort), a surveyor assigned to subdivide the area in 1845.","classification":"neutral"},{"value":"An insult is an expression or statement (or sometimes behavior) which is disrespectful or scornful. Insults may be intentional or accidental. An insult may be factual, but at the same time pejorative, such as the word \"inbred\".","classification":"neutral"},{"value":"The Scottish Terrier (; also known as the Aberdeen Terrier), popularly called the Scottie, is a breed of dog. Initially one of the highland breeds of terrier that were grouped under the name of Skye Terrier, it is one of five breeds of terrier that originated in Scotland, the other four being the modern Skye, Cairn, Dandie Dinmont, and West Highland White Terriers. They are an independent and rugged breed with a wiry outer coat and a soft dense undercoat. The First Earl of Dumbarton nicknamed the breed \"the diehard\". The modern breed is said to be able to trace its lineage back to a single female, named Splinter II.They are a small breed of terrier with a distinctive shape and have had many roles in popular culture. They have been owned by a variety of celebrities, including the 32nd President of the United States, Franklin Delano Roosevelt, whose Scottie Fala is included with FDR in a statue in Washington, D.C., as well as by the 43rd President, George W. Bush. They are also well known for being a playing piece in the board game Monopoly. Described as territorial, feisty dogs, they can make a good watchdog and tend to be very loyal to their family. Healthwise, Scottish Terriers can be more prone to bleeding disorders, joint disorders, autoimmune diseases, allergies, and cancer than some other breeds of dog, and there is a condition named after the breed called Scotty cramp. They are also one of the more successful dog breeds at the Westminster Kennel Club Dog Show with a recent best in show in 2010.","classification":"neutral"},{"value":"Disk swapping refers to the practice of inserting and removing, or swapping, floppy disks in a floppy disk drive-based computer system. In the early days of personal computers, before hard drives became commonplace, most fully outfitted computer systems had two floppy drives (addressed as A: and B: on CP/M and MS-DOS&mdash;other systems had different conventions). Disk drives were expensive, however, and having two was seen as a luxury by many computer users who had to make do with a single drive. The purpose of two floppy drives was so that the disk containing the application program could remain in the drive while the data disk containing the user's files could be accessed in the second drive. In order to use a function of the program not loaded into memory, the user would have to first remove the data disk, then insert the program disk. When the user then wanted to save their file, the reverse operation would have to be performed. On some less-than-user-friendly systems, this could result in data loss when, for example, files were accidentally saved onto the program disk. Disk swapping was an infamous feature of early Macintosh 128K systems, which were extremely RAM-starved.","classification":"neutral"},{"value":"was a town located in Higashikamo District, in the mountainous section of north-central Aichi Prefecture, Japan, bordering Gifu Prefecture and Nagano Prefecture. As of the 2005 census the town had a population of 2,928. Its total area was 98.36 km². During the early Meiji period cadastral reforms, the villages of Inahashi and Busetsu were established on October 1, 1889. The two villages merged to form the town of Inabu in 1940. Until September 30, 2003, the town was located within Kitashitara District, but from October 1, 2003 to March 31, 2005, the town was located within Higashikamo District. On April 1, 2005, Inabu, along with the town of Fujioka, the village of Obara (both from Nishikamo District), the towns of Asuke and Asahi, and the village of Shimoyama (all from Higashikamo District), was merged into the expanded city of Toyota, and has ceased to exist as an independent municipality.","classification":"neutral"},{"value":"Gaius Marius Minor, also known in English as Marius the Younger or informally \"the younger Marius\" (110 BC/108 BC – 82 BC), was a Roman general and politician who became consul in 82 BC alongside Gnaeus Papirius Carbo. He committed suicide that same year at Praeneste, after his defeat at the hands of Lucius Cornelius Sulla.","classification":"neutral"},{"value":"Hard Wax is a record shop located in the Kreuzberg borough of Berlin, Germany. It was founded in December 1989 by Mark Ernestus at the ground floor of a Reichenberger Straße’s building. It is specialized in techno music, reggae, dub and dubstep. Hard Wax also serves as a distributor for several Berlin-based record labels linked to the Basic Channel aesthetic. Some members (or former members) of its staff are prominent DJs like DJ Hell, Gernot Bronsert of Modeselektor, Marcel Dettmann, DJ Rok, Gabriele „Mo“ Loschelder or Electric Indigo (Susanne Kirchmayr) who was in charge of sales from 1993 to 1996. The shop sets place a mail order system through its website (which represented 50% of the sales in 2009). In 1996 Hard Wax moved to the third floor of an old factory in Paul-Lincke-Ufer 44a sharing its premises with the Basic Channel record label and the Dubplates and Mastering studio. It’s one of the oldest record stores in electronic music in Berlin. Playing the role of an important hub for the techno community in the world, the shop helped extensively the development of this burgeoning scene in the 90s. Furthermore, as with Tresor club in Berlin, it shares a privileged relationship with the musicians of Detroit techno in the so-called \"Berlin-Detroit axis\".","classification":"neutral"},{"value":"The São Miguel do Araguaia Microregion is a geographical region in northwest Goiás state, Brazil. The total population is 77,067 inhabitants (2012) in an area of 24,471.80 km².","classification":"neutral"},{"value":"Kraljevo Airport may refer to any of these airports serving Kraljevo, Serbia:","classification":"neutral"},{"value":"Brian NeSmith is an American technology entrepreneur. He is currently the CEO of Arctic Wolf Networks, a network security startup he founded in 2012. Prior to Arctic Wolf, Brian served as president and CEO of Blue Coat Systems, which he helped take public. Before Blue Coat, NeSmith had been the CEO at IPSILON Networks, which was acquired by Nokia Telecommunications in early 1998. NeSmith was also the majority owner and founder of the now defunct FC Gold Pride of Women's Professional Soccer. He founded the club in the spring of 2009 and was a co-owner with his wife Nancy, who held the title of President. NeSmith graduated from the Massachusetts Institute of Technology in 1984 with a bachelor's degree in electrical engineering. He and his family live in Los Altos, California.","classification":"neutral"},{"value":"Simó Ballester (Manacor ?, Palma de Mallorca 1457), nicknamed Simó Tort, was a leading figure in the social conflicts in Mallorca between the peasants and the privileged people of the city of Palma. He was a peasant and, according to the historian J.M. Quadrado, he is considered to be one of the principal leaders of the riots, along with Jaume Nicolau and Bartomeu Moner. In July 1450 he participated in the first siege of the city, as a head of an army of 2000 peasants. At the beginning of 1451 he negotiated with the governor, but without agreement. In April, the city was besieged a second time. After a third siege in May, King Alfons V decided to intervene, and in August 1452 he sent an army that defeated the insurrectionists in the battle of Rafal Garcés. In 1456 he went to Menorca. Sometime later he was executed.","classification":"neutral"},{"value":"John Edmond Sparling (June 21, 1916 – February 15, 1997), better known as Jack Sparling, was a Canadian comics artist.","classification":"neutral"},{"value":"Sacavém e Prior Velho is a civil parish in the municipality of Loures, Portugal. It was formed in 2013 by the merger of the former parishes Sacavém and Prior Velho. The population in 2011 was 24,822, in an area of 3.89 km².","classification":"neutral"},{"value":"Lee Collins (born 3 February 1974 in Bellshill, North Lanarkshire) is a Scottish professional football player. Collins began his professional career in his native land with Albion Rovers. After two years, 45 league appearances, and one goal for the club, he moved south of the border to join English club Swindon Town. He remained at the County Ground for five years, making 64 appearances and scoring two goals. He won the Division Two championship with them in 1995-96. In 2000, Steve McMahon, Collins' former manager at Swindon, signed him for Blackpool. Collins remained at Bloomfield Road for three years, making 66 appearances and scoring two goals. He won promotion, via the Division Three play-offs, with the Seasiders in his first season with the club. In 2003, he was loaned to non-league Morecambe, and he went on to make the move permanent after negotiating a pay-off deal with Blackpool chairman Karl Oyston. Collins returned to Scotland in 2004 with Stenhousemuir. He remained with the club for two years. Collins is the father of tennis player Ali Collins.","classification":"neutral"},{"value":"is a subway station on the Tokyo Metro Hanzomon Line in Chūō, Tokyo, operated by the Tokyo subway operator Tokyo Metro. It is connected by moving walkways to the Tokyo City Air Terminal, and Ningyocho Station is located 500 meters to the east (although there is no transfer corridor between the two stations).","classification":"neutral"},{"value":"Kampong Preah () is a khum (commune) of Sangkae District in Battambang Province in north-western Cambodia.","classification":"neutral"},{"value":"'L'Illustration' was a weekly French newspaper published in Paris from 1843 to 1944. It was founded by Édouard Charton and the first issue was published on March 4, 1843. In 1891, ''L'Illustration'' became the first French newspaper to publish a photograph. Many of these photographs came from syndicated photo-press agencies like Chusseau-Flaviens, but the publication also employed its own photographers such as Léon Gimpel and others. In 1907, ''L'Illustration was the first to publish a color'' photograph. It also published Gaston Leroux' novel Le mystère de la chambre jaune as a serial a year before its 1908 release. Its editor-in-chief was Gaston Sorbets from 1923 onwards. Gustave Babin published much of his work in ''L'Illustration''. During the Second World War, while it was owned by the Baschet family, ''L'Illustration'' supported Marshal Philippe Pétain's Révolution nationale. However, it turned down pro-German articles by Jacques Bouly de Lesdain. However, Lesdain later became its political editor. The magazine was shut down in 1944 following the Liberation of Paris. Another version re-opened in 1945 under the name France-Illustration, but went bankrupt in 1957.","classification":"neutral"},{"value":" Cleyrac  is a commune in the Gironde department in Nouvelle-Aquitaine in southwestern France.","classification":"neutral"},{"value":"1467 Mashona, provisional designation, is a rare-type carbonaceous asteroid from the outer regions of the asteroid belt, approximately 100 kilometers in diameter, making it one of the Top 200 largest asteroids to exists. It was discovered on 30 July 1938, by South African astronomer Cyril Jackson at the Johannesburg Observatory in South Africa. It was later named after the native Shona people of Zimbabwe.","classification":"neutral"},{"value":"Adenylyl cyclase-associated protein 2 is an enzyme that in humans is encoded by the CAP2 gene.","classification":"neutral"},{"value":"Giovanni Battista Monteggia (1762 – 1815) was an Italian surgeon. The Monteggia fracture is named after him.","classification":"neutral"},{"value":"Legislative elections were held in the German Democratic Republic (East Germany) on 18 March 1990. It was the first and only free parliamentary election in the GDR, and the first truly free election held in that part of Germany since 1932. Four hundred deputies were elected to the Volkskammer. The largest bloc was the Alliance for Germany, led by the East German branch of the Christian Democratic Union and running on a platform of speedy reunification with the West. The runner-up was the East German branch of the Social Democratic Party of Germany, which had been refounded only six months earlier. The former Socialist Unity Party of Germany, renamed the Party of Democratic Socialism, ran in a free election for the first time ever and finished in third place. The Alliance came up just short of the 201 seats needed to govern alone. Lothar de Maizière of the CDU, the early favorite to become East Germany's first freely elected prime minister, invited the SPD to join his Alliance partners – Democratic Awakening (DA) and the German Social Union (DSU) – in a grand coalition. The SPD was initially cool to de Maizière's offer, in part because of the presence of the DSU in de Maizière's grouping; the SPD had originally been willing to govern alongside all parties other than the PDS and DSU. On 5 April 1990, the new Volkskammer elected the CDU's Sabine Bergmann-Pohl as its president. As the State Council was at the same time dissolved, she became East Germany's interim head of state. Four days later, de Maizière announced that he had reached an agreement for a grand coalition consisting of the Alliance parties (the CDU, DSU and DA), the SPD, the liberal Association of Free Democrats (BFD), and one non-attached member. Between them, the three main partners in the coalition commanded a two-thirds supermajority in the Volkskammer, enough to pass amendments to the constitution. On 20 September of the same year, the Volkskammer voted by a 299–80 margin to accept the unification treaty, which had earlier been approved on a 442–47 vote by the West German Bundestag, and unify its territory with the Federal Republic of Germany, meaning that East Germany, after 40 years of independence, would cease to exist. The treaty took effect on 3 October.","classification":"neutral"},{"value":"Phú Lâm is a rural commune (xã) and village of the Phú Tân District of An Giang Province, Vietnam.","classification":"neutral"},{"value":"Tekno Team 2000 was a professional wrestling tag team that competed in the World Wrestling Federation (WWF) from 1995 to 1996, composed of Travis and Troy (son of WWF writer Bill Watts). They started off with strong hype, but did not deliver on it, faltering after winning a few early matches. They were sent to the WWF's farm territory, United States Wrestling Association (USWA), for practice. After returning, they continued to lose matches and were soon released.","classification":"neutral"},{"value":"KEYL (1400 AM) is a radio station broadcasting a Country music format. Licensed to Long Prairie, Minnesota, United States, the station serves the Alexandria, MN area. The station is currently owned by Doug Frauenholtz, through licensee D&K Distributors, Inc.","classification":"neutral"},{"value":"Amir Muqam Khan (Urdu:امير مقام خان ; b. 25 July 1963), is a Pakistani politician, national conservative, and mechanical engineer who is currently serving as the Advisor to Prime Minister on federal departments in Khyber Pakhtunkhwa since 29 October 2013. He is also President of Pakistan Muslim League (N) Khyber Pakhtunkhawa.","classification":"neutral"},{"value":"Dancing with the Stars is a Greek dance competition television series that premiered on March 28, 2010, on ANT1 and filmed live in Athens. The show aired until February 1, 2015, on ANT1. In January 26, 2018 ANT1 premiered the sixth series. The show is based on the United Kingdom BBC Television series Strictly Come Dancing and is part of BBC Worldwide's Dancing with the Stars franchise. The theme song is \"It's personal\" performed by Swedish indie pop band The Radio Dept. The format of the show consists of a celebrity paired with a professional dancer. Each couple performs predetermined dances and competes against the others for judges' points and audience votes. The couple receiving the lowest combined total of judges' points and audience votes is eliminated each week until only the champion dance pair remains.","classification":"neutral"},{"value":"Arthur Redvers Baden Powell (13 March 1900 – 25 November 1955) was an Australian politician and a member of the New South Wales Legislative Assembly for 3 months in 1950. He was a  member of the Australian Labor Party.","classification":"neutral"},{"value":"Raphael Draccon (born Raphael Albuquerque Pereira in June 15, 1981) is a Brazilian fantasy and fiction writer and screenwriter awarded by the American Screenwriters Association. He is considered one of the most influential and bestselling fiction writers of the current literary market in Brazil reaching number one book at Amazon best-seller list and Submarino sites. Aside from having already signed one of the largest publishers in the country, Draccon was an editor and had his own imprint at Leya called Fantasy – Casa da Palavra from 2013 to 2015. He wrote the bestselling High fantasy trilogy Dragons of Ether (in Portuguese, Dragões de Éter), originally published on the Lusophone markets (Brazil and Portugal) between 2009 and 2013, in which he retells fairy tales in a more \"pop\" version. He published the dark fantasy book Espíritos de Gelo (Spirits of Ice) in Latin America and Iberia (in Portugal the work was published by Gailivro – Dom Quixote publisher) and launched the Fios de Prata – Reconstruindo Sandman (\"Silver Cords – Rebuilding Sandman\") which appeared in a major soap opera. Draccon was part of the original editing team of the George R. R. Martin's A Song of Ice and Fire bestseller series by Leya publisher in Brazil. In 2013 got the 4th place in the best-seller list of Mexico (Random House Mondadori) and the bestseller Brazilian writer Paulo Coelho quoted his name in Frankfurt Book Fair, in Frankfurt am Main, Germany. He signed a trilogy with Rocco where he already published Cemitérios de Dragões (Cemeteries of Dragons) reaching the best-seller list and was the second best-seller book of Rocco Publishers in the São Paulo City Book Fair. He sold a nerdy comedy script for Dama films, owned by Carol Kotscho that is their next movie. After that got signed with the Latin American television network sector giant Rede Globo and was invited to write their next TV Series, Supermax. Since 2015 Raphael Draccon is based in Los Angeles, California where he lives with his wife, the also Brazilian fiction writer Carolina Munhóz.","classification":"neutral"},{"value":"Sidi Ali is a town and commune in Mostaganem Province, Algeria. It is the capital of Sidi Ali District. According to the 1998 census it has a population of 31,840.","classification":"neutral"},{"value":"The Moravian Sun Inn was an 18th-century inn built by the Moravian community at Bethlehem, Pennsylvania to provide accommodations for non-Moravian merchants who had business with the community. Many people prominent during the American Revolution stayed there, including George Washington, Martha Washington, Alexander Hamilton, Benjamin Franklin, John Adams, Samuel Adams, John Hancock, and the Marquis de Lafayette. On September 22, 1777 fourteen members of the Continental Congress signed the register and stayed overnight. The original inn was built in 1758, as a, two-story stone building with a mansard roof. In 1826 a third story was added with 17 new rooms. In 1866 the building was again enlarged, almost completely hiding the original inn. It was added to the National Register of Historic Places in 1978. After Washington's defeat at the Battle of Brandywine much of the American army's baggage and stores were kept near the inn and many people fleeing Philadelphia stayed at the inn. During Fries's Rebellion in 1799 seventeen of Fries's followers were held at the inn and then freed by Fries.","classification":"neutral"},{"value":"The Tour de Hongrie () is a professional road bicycle stage race organized in Hungary since 1925.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1909 Mississippi A&M Aggies football team represented the Mississippi A&M Aggies of Agricultural and Mechanical College of the State of Mississippi during the 1909 college football season.","classification":"neutral"},{"value":"The 1945 All-Ireland Senior Camogie Championship was the high point of the 1945 season in Camogie. The championship was won by Antrim who defeated Waterford by a six-point margin in the final.","classification":"neutral"},{"value":"The Apel Codex is a German manuscript which dates from about the year 1500, providing an important source for 15th and 16th century polyphonic music. The works in the manuscript were collected by Nikolaus Apel from about 1490 to 1504. They consist of 172 pieces in 260 folios, mainly liturgical music by German and northern European composers, including examples of the low contra-tenor scoring which became a specialty of German music of the period. The manuscript is currently housed in the Leipzig University library, and contains works including \"\" and \"\".","classification":"neutral"},{"value":"Ataria Interpretation Centre is a wetlands interpretation centre and natural history museum for the Salburua wetlands, a Ramsar site and a significant wetlands habitat in the Basque Autonomous Community. The wetlands region is an important green belt on the eastern outskirts of the city of Vitoria - Gasteiz in Álava-Araba province. Ataria showcases the value of the wetlands, which are classified as a class 1 Habitat of European Community Interest, and the importance of biodiversity to Vitoria-Gasteiz's natural heritage. The Salburua marshes are considered to be \"the Basque country's most valuablearea of wetland\", according to a Fedenatur report for the European Commission in 2004.","classification":"neutral"},{"value":"Idrottsföreningen Kamraterna Malmö, more commonly known as IFK Malmö, is a Swedish sports club with several departments, located in Malmö. The club was founded on 23 April 1899. The football department of IFK Malmö is one of the oldest football clubs in Sweden.","classification":"neutral"},{"value":"Vishwanathganj is a town in Pratapgarh district of the Indian state of Uttar Pradesh. It is an assembly constituency in Pratapgarh affiliated to Uttar Pradesh Vidhan Sabha.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 2014–15 season was Bengaluru FC's second season in the I-League since its establishment in 2013. This season was the first season that Bengaluru FC competed in Asian competition. Bengaluru began the season as the defending champions, but could not defend the title as they could manage only a draw in the last game against the winners Mohun Bagan, but the club had the longest unbeaten run (13 games). In continental cups, they lost in the first round of the 2015 AFC Champions League qualifying play-off and then participated in group stage of the AFC Cup, where they reached Round of 16.In domestic cups, Bengaluru FC started the season with the 2014 Durand Cup where they lost in semi-finals to Salgaocar on penalties. Bengaluru FC also participated in Federation Cup. They finished the tournament as champions after defeating Dempo in the final 2–1. 22 different players represented the club in five different competitions and there were 13 different goal scorers. Sunil Chhetri was Bengaluru's top scorer with 14 goals in 36 appearances.","classification":"neutral"},{"value":"In military terms, 68th Division or 68th Infantry Division may refer to:","classification":"neutral"},{"value":"Anania intinctalis is a moth in the Crambidae family. It was described by Harrison Gray Dyar Jr. in 1920. It is found in Mexico.","classification":"neutral"},{"value":"The Pentax smc DA 21mm F3.2 AL Limited is a moderate wide angle lens announced by Pentax on February 13, 2006. It is one of the five very compact \"Limited\" prime lenses for APS-C format cameras. Like its siblings, it was replaced in 2013 with a version that is HD-coated and has rounded aperture blades.","classification":"neutral"},{"value":"Mahmud Beg Tarzi (, Dari: محمود بیگ طرزی; August 23, 1865 – November 22, 1933) was a politician and one of Afghanistan's greatest intellectuals. He is known as the father of Afghan journalism. As a prominent modern thinker, he became a key figure in the history of Afghanistan, following the lead of Mustafa Kemal Atatürk in Turkey by working for modernization and secularization, and strongly opposing religious extremism and obscurantism. Tarzi emulated the Young Turks coalition. Perhaps to the point of the emulation Pashtun nationalism.","classification":"neutral"},{"value":"The Premier Handball League is the highest level of club Handball in England. It is organised by the England Handball Association.","classification":"neutral"},{"value":"Pontus Lars Mikael Åhman (born 5 December 1994) is a Swedish rally driver, who drives in the Sweden Junior Rally Championship. In 2015 and 2016, Åhman competed in the ADAC Opel Rallye Cup and finished eighth and third.","classification":"neutral"},{"value":"Aurangabad Chandok Block / Tehsil → Shikarpur District → Bulandshahr State → Uttar Pradesh According to Census 2011 information the location code or village code of Aurangabad Chandok village is 121368. Aurangabad Chandok village is located in Shikarpur Tehsil of Bulandshahr district in Uttar Pradesh, India. It is situated 8km away from sub-district headquarter Shikarpur and 25km away from district headquarter Bulandshahr. As per 2009 stats, Aurangabad Chandok village is also a gram panchayat. The total geographical area of village is 1428.633 hectares. Aurangabad Chandok has a total population of 6,732 people. There are about 1,180 houses in Aurangabad Chandok village. Jahangirabad is nearest town to Aurangabad Chandok which is approximately 5km away.","classification":"neutral"},{"value":"'HMS Somerset' is a Type 23 frigate of the Royal Navy. She is the eleventh ship of the class to join the fleet since 1989. She was built by Yarrow Shipbuilders Ltd on the River Clyde, in Scotland and was launched in June 1994 by Lady Elspeth Layard, wife of then 2nd Sea Lord Admiral and Commander-in-Chief Naval Home Command Admiral Sir Michael Layard. She entered service in 1996. Lady Layard is the ship's sponsor. She is named after the Dukedom of Somerset. The fourth Somerset to serve in the Royal Navy, she has inherited four battle honours from previous ships of the name; Vigo Bay (1702), Velez Malaga (1704), Louisburg (1758) and Quebec (1759). The previous ships all served during the 18th century and ensured that the name Somerset played a significant part in that period of naval history. Somersets home port is HMNB Devonport. The ship has the Freedom of the City of Wells and is also affiliated with the County of Somerset, the Worshipful Society of Apothecaries, the 2nd and 4th Battalions of The Rifles (inherited from affiliation with the Royal Green Jackets), TS Weston and TS Queen Elizabeth Sea Cadet Units, Downside, Baytree and Helles Schools, Bridgwater College and the Somerset Legion House of The Royal British Legion. The 19th Duke of Somerset takes a keen interest in the ship and is a regular visitor, and the ship also hosted Harry Patch, Simon Weston (in place of Johnson Beharry) and Marcus Trescothick whilst docked at Avonmouth for a remembrance service to launch the 2008 British Legion Poppy Appeal.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"This is a list of Italian divisions in World War II.","classification":"neutral"},{"value":"Matt Brooker, whose work most often appears under the pseudonym '''D'Israeli''' (sometimes D'Israeli D'Emon D'Raughtsman), is a British comic artist, colorist, writer and letterer. Other pseudonyms he uses include \"Molly Eyre\" (a pun on Molière), for his writing, and \"Harry V. Derci\"/\"Digital Derci\" for his lettering work.","classification":"neutral"},{"value":"The radiated ratsnake, copperhead rat snake or copper-headed trinket snake (Coelognathus radiatus) is a nonvenomous species of colubrid snake.","classification":"neutral"},{"value":"Carol Jean Menken-Schaudt (born November 23, 1957 ) is an American All-American basketball player from Jefferson, Oregon, who won a gold medal on the U.S. team at the 1984 Summer Olympics. Menken-Schaudt later played basketball professionally for eight seasons, including six years in Italy and two in Japan. Menken-Schaudt is a 1993 inductee into the Oregon Sports Hall of Fame.","classification":"neutral"},{"value":"Soul Clap is the debut EP from underground Hip Hop duo Showbiz & A.G. The album featured later Runaway Slave album cuts, \"Party Groove\", \"Soul Clap\", and \"Catchin' Wreck\", as well as the exclusive songs \"Diggin' In The Crates\" and \"Giant In The Mental\".","classification":"neutral"},{"value":"Abington Friends School is an independent Quaker school in Jenkintown, Pennsylvania, serving students from age 3 to grade 12. Abington Friends School has stood on its original campus in the Jenkintown neighborhood of Abington Township since 1697 and is the oldest primary and secondary educational institution in the United States to operate continuously at the same location under the same management. The School draws students from approximately 75 ZIP codes around the greater Philadelphia area.","classification":"neutral"},{"value":"Anuttarayoga Tantra (Sanskrit, Tibetan: ''bla na med pa'i rgyud), often translated as Unexcelled Yoga Tantra or Highest Yoga Tantra, is a term used in Tibetan Buddhism in the categorization of esoteric tantric Indian Buddhist texts that constitute part of the Kangyur'', or the 'translated words of the Buddha' in the Tibetan Buddhist canon. In the New Schools of Tibetan Buddhism, Anuttarayoga Tantra is the highest of four classes and is associated with the Mahamudra route to enlightenment. According to the Gelugpa tradition, in Highest Yoga Tantra, the Buddha taught the most profound instructions for transforming sensual pleasure into the quick path to enlightenment, which in turn depends upon the ability to gather and dissolve the inner winds (Sanskrit: prana) into the central channel through the power of meditation. In the classification of the Dzogchen system, used by the Nyingma, it is considered equivalent to the Mahayoga tantras. The Dalai Lama XIV states: \"old translation Dzogchen and new translation anuttarayoga tantra offer equivalent paths that can bring the practitioner to the same resultant state of Buddhahood\". The practice of Anuttarayoga Tantra in the Vajrayana tradition of Buddhism is characterized by the requirement of empowerment from a qualified guru, usually a lama, use of ritual techniques, and the practice of various meditative and subtle body yogas, to effect personal transformation and to attain enlightenment through the realization of the mindstream as a Meditational Deity, or a Yidam. According to Miranda Shaw, Anuttarayoga Tantra texts \"have remained at the forefront of contemplation, ritual, and interpretation throughout the Himalayan Buddhist sphere\".","classification":"neutral"},{"value":"Deportes Melipilla is a Chilean football club, based on Melipilla, a comune in the Santiago Metropolitan Region. It was founded on January 24, 1992 as a successor of Club Deportivo Soinca Bata. Currently the team competes in the Segunda División after coming back up to this division due to financial problems faced in 2009, which led the team to go to Tercera Division A for the 2010 season. The club has its classic rival, San Antonio Unido match known as “Clásico del Maipo” or “The Maipo Derbi”. Deportes Melipilla has its own stadium called Estadio Municipal Roberto Bravo Santibáñez situated in its city with a capacity of 6,000.","classification":"neutral"},{"value":"Leopold Cohn may refer to","classification":"neutral"},{"value":"John Lesinski may refer to:","classification":"neutral"},{"value":"The Science and Technology Directorate (S&T) is a component within the United States Department of Homeland Security. DHS-ST serves as the research and development arm of the Department as it fulfills its national security mission. The Science and Technology Directorate is led by the Under Secretary of Homeland Security for Science and Technology, who is appointed by the President of the United States with confirmation by the United States Senate. William N. Bryan is the acting Under Secretary.","classification":"neutral"},{"value":"Corumbataia is a genus of armored catfishes native to South America where they are only known from Brazil.","classification":"neutral"},{"value":"The '''Hellmayr's pipit' (Anthus hellmayri'') is a species of bird in the family Motacillidae. It is found in Argentina, Bolivia, Brazil, Chile, Paraguay, Peru, and Uruguay. Its natural habitats are temperate grassland, subtropical or tropical high-altitude grassland, and pastureland.","classification":"neutral"},{"value":"Wojciech Skaba (; born April 9, 1984 in Rybnik) is a Polish goalkeeper and former youth gymnastics champion who plays for I liga side Zagłębie Sosnowiec.","classification":"neutral"},{"value":"Strathmore Football Club is an Australian rules football club located 7 km north west of Melbourne in the suburb of Strathmore and was founded in 1954 as a junior club. The senior club was established in 1957. The club originally played its home games in Pascoe Vale before moving to its current home at Lebanon Reserve in Strathmore. The club won its seventh A Grade Premiership in 2011 with a win over rivals Oak Park. Strathmore came into the game underdogs after losing the semi final to Oak Park by 37 points. However, Strathmore prevailed; the final scores were Oak Park 11.13 (79) def. by Strathmore 11.15 (81).","classification":"neutral"},{"value":"Jasmin Trtovac (Serbian Cyrillic: Jacмин Tpтoвaц; born 27 December 1986 in Novi Pazar) is a Serbian footballer who plays for Turkish club BB Erzurumspor. He had previously played for Novi Pazar, Gloria Bistrița and Gaz Metan Mediaș.","classification":"neutral"},{"value":"The Reya are a Hindu caste found in the states of Haryana and Delhi in India. They are also known as Raya Tanwar, and have accorded Other Backward Classes status in Delhi. According to their traditions, they were originally Rajputs who adopted the practice of widow remarriage, a practice forbidden among higher caste Hindus, and as such became distinct from the Rajputs. Their customs are similar to other Hindu agrarian castes of the region such as the Ror and Jats. They are strictly endogamous, and are only found in nine villages, with their ancestral home being Mehrauli. It is also a girls name.","classification":"neutral"},{"value":"Charles Spinasse (22 October 1893 in Égletons, Corrèze – 9 August 1979 in Rosiers-d'Égletons) was a French politician. He served as mayor of Égletons from 1929 to 1944 and again from 1965 to 1977. He belonged to the French Section of the Workers' International (SFIO). In 1938, he served as France's minister of budget. ","classification":"neutral"},{"value":"Əfəndilər or Efendilyar may refer to:","classification":"neutral"},{"value":"Pęsy is a village in the administrative district of Gmina Raciąż, within Płońsk County, Masovian Voivodeship, in east-central Poland. It lies approximately east of Raciąż,  north-west of Płońsk, and  north-west of Warsaw. The village has a population of 42.","classification":"neutral"},{"value":"Arya 2 () is a 2009 Telugu psychological action film directed by Sukumar, and is a follow-up to the actor's and the director's previous successful film, Arya. It stars Allu Arjun, Navdeep, and Kajal Aggarwal. The film's music is by Devi Sri Prasad. Aditya Babu and Bhogavalli Prasad produced the film under the Aditya Arts banner. The film was dubbed in Malayalam, Tamil and Oriya with the same title, and became a blockbuster in Kerala. Some scenes were recreated with Malayali-based scenes for this. Allu Arjun gained huge fan base in Kerala through this film. This is a stand-alone sequel to the 2004 Telugu film Arya. The film was dubbed in Hindi as Arya: Ek Deewana and it fully used the shot-ready scenes from the Telugu movie. The film was remade as the Indo-Bangladesh joint film Ami Shudhu Cheyechi, Tomay. The film also was remade in Bangladesh as Ajob Prem starring Bappy Chowdhury and Achol.","classification":"neutral"},{"value":"Berege is an administrative ward in the Mpwapwa district of the Dodoma Region of Tanzania. According to the 2002 census, the ward has a total population of 15,770.","classification":"neutral"},{"value":"Cumalar (also, Çumalar) is a village and municipality in the Barda Rayon of Azerbaijan. It has a population of 581. But Barda's Best village is Ayrica","classification":"neutral"},{"value":"This is a complete list of members of the United States Senate during the 23rd United States Congress listed by seniority, from March 4, 1833 to March 3, 1835. Order of service is based on the commencement of the senator's first term. Behind this is former service as a senator (only giving the Senator seniority within his or her new incoming class), service as Vice President, a House member, a Cabinet secretary, or a governor of a state. The final factor is the population of the senator's state. Senators who were sworn in during the middle of the two-year congressional term (up until the last senator who was not sworn in early after winning the November 1834 election) are listed at the end of the list with no number.","classification":"neutral"},{"value":"Epitymbia is a genus of moths belonging to the subfamily Tortricinae of the family Tortricidae.","classification":"neutral"},{"value":"'''Pat's Creek''' is a tributary of the Peace River in northern Alberta, Canada whose mouth is located within the Town of Peace River. It is named after Patrick Wesley, a Métis man who lived in a cabin adjacent to the creek on his property. He deeded to the Anglican Church 5 acres of his land, including the creek, as tokens of his appreciation for care given to him during his final days in the battle with smallpox.","classification":"neutral"},{"value":"'''Osama bin Laden's compound, known locally as the Waziristan Haveli''' (), was an upper-class mansion that was used as a safe house for militant Islamist Osama bin Laden, who was shot and killed there by U.S. forces on May 2, 2011. The compound was located at the end of a dirt road 1,300 metres (0.8 mi) southwest of the Pakistan Military Academy in Bilal Town, Abbottabad, Pakistan, a suburb housing many retired military officers. Bin Laden was reported to have evaded capture by living in a section of the house for at least five years, having no Internet or phone connection, and hiding away from the public, who were allegedly unaware of his presence. Completed in 2005, the main buildings in the compound lay on a plot of land, much larger than those of nearby houses. Its perimeter was 3.7- to 5.5-metre (12 to 18 ft) concrete walls topped with barbed wire, and there were two security gates. The compound had very few windows. Little more than five years old, the compound's ramshackle buildings were badly in need of repainting. The grounds contained a well-kept vegetable garden, rabbits, some 100 chickens and a cow. The house itself did not stand out architecturally from others in the neighbourhood, except for its size and exaggerated security measures; for example, the third-floor balcony had a 2-metre (7 ft) privacy wall. Photographs inside the house showed excessive clutter and modest furnishings. After the American mission, there was extensive interest in and reporting about the compound and its design. To date, the Pakistani government has not responded to any allegations as to who had built the structure. After the September 11 attacks in 2001, the U.S. searched for bin Laden for nearly 10 years. By tracking his courier Abu Ahmed al-Kuwaiti to the compound, U.S. officials surmised that bin Laden was hiding there. During a raid on May 2, 2011, 24 members of the United States Naval Special Warfare Development Group arrived by helicopter, breached a wall using explosives, and entered the compound in search of bin Laden. After the operation was completed and bin Laden was killed, Pakistan demolished the structure in February 2012.","classification":"neutral"},{"value":"Jamia Islamia Obaidia Nanupur, popularly known as Nanupur Obaidia Madrasah (নানুপূর ওবাইদিয়া মাদ্রাসা), is a famous Qawmi Jamiah . The Jamiah is established by Hazrat Shah Amiruddin (Rah) in 1957. It is situated at Nanupur, Fatikchhari, Bangladesh. There are 5000 students at present in the Jamiah receiving education in various subjects and 80 well qualified teachers.","classification":"neutral"},{"value":"The SC 04 Schwabach is a German from the town of Schwabach, Bavaria. The club was established in 1996, when TSV 04 Schwabach merged with 1. SC Schwabach to form SC 04 Schwabach. Of those two clubs, TSV has been the more successful side, having spent 13 seasons in the Fußball-Bayernliga between 1946 and 1963. After the merger, the new club managed to reach this league level again in 1998 and spent another seven seasons there until 2005. Apart from football, the club also offers other sports like boxing and tennis.","classification":"neutral"},{"value":"Aeryn M. J. Gillern disappeared in Vienna on the evening of Monday, October 29, 2007. At the time, Gillern was working for UNIDO.","classification":"neutral"},{"value":"Wyndal is an unincorporated community and coal town in Fayette County, West Virginia. Their post office closed in 1930.","classification":"neutral"},{"value":"'''Barney O'Shaughnessy''' (28 February 1912 – 27 May 2007) was an Australian cricketer who played a single first-class match for Western Australia. Born in the isolated Mid-West town of Wiluna, Western Australia, where his family managed a hotel, O'Shaughnessy was sent to Perth for schooling, attending Christian Brothers' College as a boarder. Playing as a fast bowler and attacking batsman, he played cricket for the school in the Darlot Cup, and also captained the school's football team in 1931, his final year at the school. In one match, against Scotch College in November 1931, O'Shaughnessy scored a century, 100 runs exactly, from 65 minutes of batting, including seven sixes and nine fours. O'Shaughnessy's single match for Western Australia was against the Marylebone Cricket Club on their 1932–33 tour of Australia. In the match, held at the WACA Ground in late October 1932, he opened Western Australia's bowling alongside Ron Halcombe in both innings, taking 0/50 in the first and 1/31 in the second innings. His only wicket was that of Leslie Ames, who he bowled for 19 runs. He batted at number ten in Western Australia's only innings, and scored a duck. O'Shaughnessy returned to Wiluna in 1933 to take over the Club Hotel, which his family had previously run. During the Second World War, O'Shaughnessy enlisted in the Australian Army, along with several other sportsmen from Western Australia. He served as a private in the 2/1 Guard Regiment, and was discharged in November 1944. O'Shaughnessy eventually retired to Perth, dying in Nedlands in May 2007, at the age of 95.","classification":"neutral"},{"value":"Bollate Centro railway station is a railway station in Italy. Located in the Milan–Saronno railway, it serves the centre of the town of Bollate. The station is located on Piazza Carlo Marx.","classification":"neutral"},{"value":"The NZR Q class were a pair of 2-4-4T type tank engines built by Rogers Locomotive and Machine Works in New Jersey. They were similar to the earlier K class of the same manufacturer and were purchased by the Rakaia & Ashburton Forks Railway Company for working their newly constructed railway to Methven from Rakaia, which later became the Methven Branch.","classification":"neutral"},{"value":"Jessie Harrison from McDonough, Georgia is recognized as one of the most accomplished sport shooters in the world. She took silver in the Lady Open division at the 2017 IPSC Handgun World Shoot, and is known to be the first female shooter to achieve the rank of Grand Master (GM) in the United States Practical Shooting Association (USPSA). She achieved the rank of GM in USPSA's Open division. In earning this prestigious classification, she must achieve an average of 95% or higher in the classification courses. Harrison competes in multiple shooting disciplines which include USPSA, IPSC, Steel Challenge and NRA Action Pistol. She began shooting in Cowboy Action Shooting and transitioned to more modern disciplines, to begin her career, through 3-Gun and Steel challenge. With this, in 2001, She has won more championship tiles in the state, regional, national, and world competitions than any other female shooter.","classification":"neutral"},{"value":"Huckle is an English and German surname. Notable people with the surname include:","classification":"neutral"},{"value":"Samuel Groth and Chris Guccione were the defending champions, but Guccione did not participate. Groth partnered with Ryan Harrison, but they withdrew in the semifinals. Matthew Ebden and Wang Chieh-fu won the title, defeating Sanchai and Sonchat Ratiwatana, 6–1, 6–4.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Holiday is the 21st studio album from R&B band Earth, Wind & Fire, and was released on October 21, 2014 for the holiday season. According to co-founder Verdine White, \"We never thought about doing a holiday album before, but Legacy/Sony asked and so have our fans, so we hope the audience likes it.\" It was the final album to feature co-founder Maurice White prior to his death in February 2016. Along with a number of traditional Christmas songs, Holiday includes two Earth, Wind & Fire songs that were re-worked just for this release:","classification":"neutral"},{"value":"Hand Lake is a lake in Otter Tail County, in the U.S. state of Minnesota. Hand Lake was so named on account of its outline being shaped like a human hand.","classification":"neutral"},{"value":"Maxim Lemire (born March 30, 1982) is a Canadian strongman and professional wrestler.","classification":"neutral"},{"value":"The '''People's Transportation Company''' operated steamboats on the Willamette River and its tributaries, the Yamhill and Tualatin rivers, in the State of Oregon from 1862 to 1871. For a brief time this company operated steamers on the Columbia River, and for about two months in 1864, the company operated a small steamer on the Clackamas River.","classification":"neutral"},{"value":"Juan de Fustes (1500s-1573) was a Spanish nobleman, conquistador and explorer. He had arrived at the Río de la Plata in the army of Sebastián Caboto.","classification":"neutral"},{"value":"Hool Express is a daily superfast train run by Eastern Railway, connecting Siuri (District HQ of Birbhum, WB) and Howrah Jn. It has been upgraded from Regular Mail/Express to Superfast category of Indian Railways. It is now running as a Superfast train. It bears a number combination of 22321/22322. It currently leaves Howrah Jn at 6.45 AM and hauled by a HWH WAP4 or WAP7 class loco. It reaches Siuri at 11.05 AM. It departs from Siuri at 1.40 PM and arrives Howrah at 6.00 PM.Passengers are charged superfast charge accordingly from 1.10.2016. 22321 HWH-SURI Hool express timing: 22322 SURI-HWH Hool express timing: The rake is maintained by Eastern Railway.The rake is shared by 13017/13018 Ganadevta Express.The maximum permissible speed of Hool Superfast Express is 110 km/h between Andal and Shaktigarh.","classification":"neutral"},{"value":"The succession of bishops of Aarhus began when the bishop of Aarhus Reginbrand was first mentioned by Adam of Bremen as attending the Synod of Ingelheim.","classification":"neutral"},{"value":"Pueblo is an American televised dramatic production that first aired on the ABC on 29 March 1973, as part of its ABC Theater series. Essentially a videotaped stage production, Pueblo was the story of the capture and imprisonment of the crew of the USS Pueblo, a US Navy vessel captured while spying off the coast of North Korea, in 1968. The production starred Hal Holbrook as Captain Lloyd Bucher, commanding officer of the Pueblo. The structure of the play consists of Captain Bucher answering questions of two tribunals, with the scene switching back and forth between his interrogations by the North Koreans and the inquiry by the US Navy (after his return) into his possible misconduct in the Pueblo Incident. As Bucher describes incidents during the capture of the ship and during the crew's subsequent captivity, the viewer is shown re-enactments of the same. Holbrook won two Emmy Awards for his performance in Pueblo, one as Best Lead Actor in a Drama and another for Actor of the Year . Pueblo received critical praise, with the New York Times stating, \"Pueblo succeeds powerfully as television\".","classification":"neutral"},{"value":"Scrub Daddy  is a company best known for a sponge that it manufactures, also called Scrub Daddy, that is in the shape of a smiley face. The product is made of a polymer which changes texture - soft in hot water, hard in cold water. As of 2016 Scrub Daddy had the highest revenue of any product successfully pitched on the ABC reality show Shark Tank.","classification":"neutral"},{"value":"The soundtrack for series 9 of Doctor Who is set to be released on 27 April 2018. Across four discs, it will include incidental music from all twelve episodes of the series, along with music from the 2015 Christmas special \"The Husbands of River Song\". The third disc is set to consist primarily of the score from \"Heaven Sent\".","classification":"neutral"},{"value":"Sunflower is a town in Sunflower County, Mississippi. The population was 696 at the 2000 census.","classification":"neutral"},{"value":"Muller v. Oregon,, was a landmark decision by the United States Supreme Court. Women were provided by state mandate, lesser work-hours than allotted to men. The posed question was whether women's liberty to negotiate a contract with an employer should be equal to a man's. The law did not recognize sex-based discrimination in 1908; it was unrecognized until the case of Reed v. Reed in 1971 ; here, the test was not under the equal protections clause, but a test based on the general police powers of the state to protect the welfare of women when it infringed on her fundamental right to negotiate contracts; inequality was not a deciding factor because the sexes were inherently different in their particular conditions and had completely different functions ; usage of labor laws that were made to nurture women's welfare and for the \"benefit of all\" people was decided to be not a violation of the Constitution's Contract Clause. The case describes women as having dependency upon men in a manner that such women needed their rights to be preserved by the state; their \"rights\" were in effect, to have maternal gender roles, again however to the loss of some of their contractual liberties. The quotes for the decision follows: \"woman has always been dependent upon man.\" Id. at 421. \"in the struggle for subsistence she is not an equal competitor with her brother.\" Id. at 422. \"Though limitations upon personal and contractual rights may be removed by legislation, there is that in her disposition and habits of life which will operate against a full assertion of those rights.\" Id.\"her physical structure and a proper discharge of her maternal functions — having in view not merely her own health, but the well-being of the race — justify legislation to protect her from the greed as well as the passion of man.\" Id.\"The limitations which this statute places upon her contractual powers, upon her right to agree with her employer as to the time she shall labor, are not imposed solely for her benefit, but also largely for the benefit of all.\" Id.The ruling had important implications for protective labor legislation and was decided just three years after Lochner v. New York, 198 U.S. 45 (1905), in which a New York law restricting the weekly working hours of bakers in the state was invalidated.","classification":"neutral"},{"value":"The Russian Chess Federation () is the governing body for chess in Russia and the officially recognized arm of the FIDE in Russia. It was founded on 15 February 1992, following the dissolution of the USSR Chess Federation. Its headquarters are in Moscow. The current president is Andrey Filatov, who was elected in 2014. The structure of the Russian Chess Federation consists of three governing bodies: the Congress, the Supervisory Board and the Board of Management. On 25 September 2014, a chess museum opened in the Russian Chess Federation's mansion.","classification":"neutral"},{"value":"The Honda Ascot is a compact sedan manufactured by Honda and marketed only in Japan from 1989 to 1997. The first generation produced two versions based on the Honda Accord CB series called the Ascot and from 1993 to 1996 a \"pillared hardtop\" called the Ascot Innova. The Innova shared much of its mechanicals with the European-market Accord manufactured at the Honda UK facility in Swindon, England, and was essentially the badge engineered Rover 600. The second generation was a platform improvement, shared with the Japan-only sedan called the Honda Rafaga. The \"Ascot\" name was chosen with reference to the Ascot Racecourse and Ascot tie, in order to add the model an alleged air of class and elegance.","classification":"neutral"},{"value":"Saskatchewan Rivers is a provincial electoral district for the Legislative Assembly of Saskatchewan, Canada. This constituency is located where the North Saskatchewan River and the South Saskatchewan River merge. Communities in the riding include the towns of Big River and Choiceland; and the villages of White Fox, Debden, Meath Park, Candle Lake, Smeaton, and Christopher Lake.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Waipahu High School is located at 94-1211 Farrington Highway in Waipahu on the island of Oahu in the state of Hawaii. Waipahu High School was founded in 1938 under the Session Laws of 1937 and Act 191 of 1938. The first graduates of Waipahu High School were from the class of 1941. The last graduating class from the \"termite palace\" was the class of 1969. Clarence B. Dyson became principal in 1942. Keith Hayashi was appointed as the new principal of the school, after long-time principal Patricia Pedersen retired in July 2009 following the graduation of the Class of 2009 of Waipahu High. Waipahu High School offers Early College, which is a program that allows students to take college courses, from selected universities on the island, for free to further their education.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Zengzi (505–435 BC), born Zeng Shen or Zeng Can (), courtesy name Ziyu (), was an influential Chinese philosopher and disciple of Confucius. He later taught Zisi (Kong Ji), the grandson of Confucius, who was in turn the teacher of Mencius, thus beginning a line of transmitters of orthodox Confucian traditions. He is revered as one of the Four Sages of Confucianism.","classification":"neutral"},{"value":"Southgate Centre is a shopping centre located in south Edmonton, Alberta, Canada, covering just under 90,000 square metres. It contains 165 retailers including Hudson's Bay, Aritzia, Zara, Michael Kors, HMV, Coach, Inc., Browns Shoes and Edmonton's only Restoration Hardware and Crate & Barrel. Apple opened a second store in Edmonton at Southgate Centre on May 28, 2010, and Edmonton's first Lego store opened in June 2013. The Centre is located adjacent to Whitemud Drive and 111 Street, and is located across from a transit bus station and the Southgate LRT Station. Following major expansion, the mall marked its reopening in August 2009, including a new food court and added parking. These expansions included 40 new stores under a new two-level parking deck and a station on the expansion of the Edmonton Light Rail Transit system, whose opening ceremony was on April 24, 2010. An Edmonton Public Library branch operated until 2002, when it relocated to nearby Whitemud Crossing. The mall is owned by Ivanhoé Cambridge, a subsidiary of the Caisse de dépôt et placement du Québec.","classification":"neutral"},{"value":"Bewitched is the second album by American alternative rock band Luna.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Brother Andre High School is a Catholic Secondary High School located at West Badaripur, Sonapur, Noakhali Sadar Noakhali, Bangladesh. It is named after Saint Andre Bessette (also known as Brother Andre) a 20th-century Catholic brother in Montreal, responsible for the construction of the Saint Joseph's Oratory. Established in 1939 as Brother Andre High School in Noakhali by the Congregation of Holy Cross Missionaries the institution has a general certificate of education based education structure. After the Liberation war of Bangladesh, the medium of instruction changed to Bangladeshi. The institution is monitored from the United States of America to maintain its reputation. This is a combined school including two sections of boys and girls. The school has a beautiful campus with trees and plants and three play-grounds for soccer and cricket. Brother Andre High School is run under the supervision of the Roman Catholic Archdiocese of Dhaka.","classification":"neutral"},{"value":"Mangrove Mountain is a suburb of the Central Coast region of New South Wales, Australia, located about upstream and north of Spencer along Mangrove Creek. It is part of the local government area. It is approximately 300 kilometres from the capital city of Australia, Canberra. The area is home to a Greek Orthodox monastery, Pantanassa, and to Mangrove Mountain Union Church. Also within the region is an ashram. It is also home to Mangrove Mountain Memorial Golf Club, a 10-hole, 18 tee golf course, currently in development.","classification":"neutral"},{"value":"Drohobych Oblast (, ; December 4, 1939May 21, 1959) was an oblast in the Ukrainian SSR. It had a territory of 9.6 thousands of km³ and, as of 1956, population of 853,000.","classification":"neutral"},{"value":"Farid Esack (born 1959 in Wynberg, Cape Town) is a South African Muslim scholar, writer, and political activist known for his opposition to apartheid, his appointment by Nelson Mandela as a gender equity commissioner, and his work for inter-religious dialogue.","classification":"neutral"},{"value":"The Hinterwald () is an old local breed of cattle from the Black Forest. There is a breed association in Germany and one in Switzerland. The scientific name is Bos primigenius f. taurus. The cows are small, only tall and weighing, making them the smallest breed of cattle still extant in Central Europe. The head is mostly white, the remainder of the coat being pied light yellow to dark red-brown. Having been bred to cope with extreme conditions, such as cold winters, steep pastures and a frugal diet, they are well adapted to the Alpine climate. They are used for both beef and milk production and are noted for their thriftiness, longevity and lack of calving difficulties. These qualities have led to a significant rise in the number of Hinterwald cows in the Swiss Alps since the introduction of a breeding programme initiated by Pro Specie Rara, a non-profit organisation dedicated to the preservation of endangered domestic species. However, the breed is still endangered. The government of Baden-Württemberg pays husbandry bonuses to conserve it.The breed was \"Domestic Animal of the Year\" in Germany in 1992.","classification":"neutral"},{"value":"'Pop Has Freed Us,' a compilation/career retrospective by Papas Fritas, contains eight songs from their studio albums and nine rarities, and comes with a DVD featuring three music videos (\"Afterall,\" \"Hey Hey You Say,\" and \"Way You Walk\"). It was released in the summer of 2003 on Minty Fresh after \"Way You Walk,\" a track from the band's third LP, Buildings and Grounds, garnered mainstream exposure in a TV commercial for Dentyne Ice.","classification":"neutral"},{"value":"The Airco DH.9A was a British single-engined light bomber designed and first used shortly before the end of the First World War. It was a development of the unsuccessful Airco DH.9 bomber, featuring a strengthened structure and, crucially, replacing the under-powered and unreliable inline 6-cylinder Siddeley Puma engine of the DH.9 with the American V-12 Liberty engine. Colloquially known as the \"Ninak\" (from the phonetic alphabet treatment of designation \"nine-A\"), it served on in large numbers for the Royal Air Force following the end of the war, both at home and overseas, where it was used for colonial policing in the Middle East, finally being retired in 1931. Over 2,400 examples of an unlicensed version, the Polikarpov R-1, were built in the Soviet Union, the type serving as the standard Soviet light bomber and reconnaissance aircraft through the 1920s.","classification":"neutral"},{"value":"is a direct-to-video tokusatsu superhero movie. The DVD was released in February 2007. The movie celebrates the 30 year anniversary of the Super Sentai Series.","classification":"neutral"},{"value":"Goba is one of the woredas in the Oromia Region of Ethiopia. It is named after the town of Goba. Part of the Bale Zone, Goba is bordered on the south by Mennana Harena Buluk, on the west by Mirab Arsi Zone, on the north by the Mena River which separates it from Sinanana Dinsho, and on the southeast by Berbere.","classification":"neutral"},{"value":"Augustine Patrick Kelly MC (1 January 1894 in Dublin, Ireland – 12 May 1960 in Hackney, London, England) was an Irish cricketer. A right-handed batsman and wicket-keeper, he played 25 times for the Ireland cricket team between 1920 and 1930 including thirteen first-class matches. He also played first-class cricket for Dublin University.","classification":"neutral"},{"value":"Day of Remembrance of the Victims of Political Repressions (), is an annual day of remembrance for victims of political repression in the Soviet Union. It has been commemorated on October 30, since 1991, in former Soviet republics, except for Ukraine, which has its own annual Day of Remembrance for the victims of political repressions by the Soviet regime on the third Sunday of May. In 1991, the Supreme Soviet of Russia officially established 30 October as the Day of Remembrance of the Victims of Political Repressions. This day is also officially a public holiday in the Russian Federation.","classification":"neutral"},{"value":"'''Agassiz's perchlet' (Ambassis agassizi), also known as 'Agassiz's glass fish''', is a species of fish in the Ambassidae family. It is semi-transparent with dark scale edges forming a pattern over most of the body. It grows to a maximum of 7.5 cm. It is a macrophyte spawner with adhesive eggs. It is endemic to Australia. It was named for the zoologist Louis Agassiz.","classification":"neutral"},{"value":"Cedar Hill Cemetery in Hartford, Connecticut is located at 453 Fairfield Avenue. It was designed by landscape architect Jacob Weidenmann (1829–1893) who also designed Hartford's Bushnell Park. Its first sections were completed in 1866 and the first burial took place on July 17, 1866. Cedar Hill was designed as an American rural cemetery in the tradition of Mount Auburn Cemetery in Cambridge, Massachusetts. The cemetery straddles three towns. It was listed on the National Register of Historic Places in 1997, in Hartford, Newington, and Wethersfield. It includes the Cedar Hill Cemetery Gateway and Chapel, also known as Northam Memorial Chapel and Gallup Memorial Gateway, which is separately listed on the NRHP. Cedar Hill Cemetery encompasses and includes several historic buildings, including the Northam Memorial Chapel (built 1882), which was designed by Hartford architect George Keller, and the Superintendent's Cottage (built 1875), which continues to be occupied by Cedar Hill's Superintendent to this day. Open from dawn til dusk 365 days a year, Cedar Hill Cemetery welcomes visitors to walk the grounds and partake in the expansive art, history and natural resources this park-like space has to offer.","classification":"neutral"},{"value":"Châteauneuf-Miravail is a commune in the Alpes-de-Haute-Provence department in southeastern France.","classification":"neutral"},{"value":"Tom Redmond (born September 21, 1937) is a former professional American football defensive lineman in the National Football League (NFL). He played college football for Vanderbilt. He played six seasons for the St. Louis Cardinals from 1960 to 1965.","classification":"neutral"},{"value":"Seymour Lake is located in the town of Morgan in Orleans County, Vermont, an area known as the Northeast Kingdom. The lake was named for Israel Seymour, one of the original grantees. Natives called it Namagonic (\"salmon trout spearing place\"). It is one of only two deep, cold, and oligotrophic lakes in the Clyde River system. The freshwater lake covers and is 3 mi long and 2 mi wide; its maximum depth is . It is shaped like a giant number \"7\". The lake is fed by two primary streams, an outlet from Mud Pond and Sucker Brook. The lake drains into Echo Pond, which empties into the Clyde River, Lake Memphremagog and, eventually, Canada's St. Lawrence River. A dam is used for hydroelectric power. Construction on the dam was completed in 1928. It has a normal surface area of . It is owned by Citizens Utilities Company. The dam is made of stone with a concrete core. The foundation is soil. The height is 7 ft with a length of 68 ft. Maximum discharge is 85 ft3 per second. Its capacity is 5200 acre.ft. Normal storage is 3500 acre.ft. It drains an area of . The dam was rebuilt in 2004.","classification":"neutral"},{"value":"Four ships of the Royal Navy have borne the name 'HMS Orontes':","classification":"neutral"},{"value":"Pinewood Battery () is a historic military site in Hong Kong, located 307 m above sea level, within Lung Fu Shan Country Park, in the northwestern part of Hong Kong Island.","classification":"neutral"},{"value":"Ellos Group is a Swedish home shopping and e-commerce company headquartered in Borås, Sweden. Ellos Group has operations in the Nordic countries and in Russia.","classification":"neutral"},{"value":"The Merry EP was announced in the Fall of 2009 via fan newsletter, and the readers were asked to submit ideas for songs to be recorded. The official track list was released in October when it was available for pre-order. Of the EP, Gregory said:","classification":"neutral"},{"value":"The '''Conestoga Foundrymen's Association''' (CFA) is an Industry Trade Group consisting of member foundries in South Central Pennsylvania and foundry supply companies that service those foundries. CFA's brings together people working in the foundry industry.","classification":"neutral"},{"value":"Boesmans River may refer to any of the following rivers in South Africa:","classification":"neutral"},{"value":"Comic Book Men is a reality television series on AMC that is set inside Kevin Smith's comic book shop Jay and Silent Bob's Secret Stash in Red Bank, New Jersey.","classification":"neutral"},{"value":"The Mark 33 torpedo was the first passive acoustic antisurface ship/antisubmarine homing torpedo intended for the United States Navy to employ a cast aluminum shell. It featured two speeds &ndash; high and low, and was meant to be launched from submarines and aircraft. Production of the Mark 33 was discontinued at the end of World War II, but its features were incorporated into the Mark 35 torpedo.","classification":"neutral"},{"value":"Robert Samuel Kraemer (October 21, 1928 – August 20, 2013) was an American aerospace engineer who served as Director of Planetary Programs at the National Aeronautics and Space Administration from 1971 to 1976.","classification":"neutral"},{"value":"Stories is the fourth studio album by post-hardcore band The Bunny the Bear, released through Victory Records on April 16, 2013. The album peaked at number 24 on the Billboard Top Heatseekers chart. The album was announced in February 2013, and spawned two singles, \"Another Day\" and \"In Like Flynn\" prior its release in April 2013. \"In Like Flynn\" was released with an accompanying music video, which won music video of the year on Victory Records in 2013. An additional single from the album, \"Sadie,\" was released the following August, with a music video. The album marks the first release with studio musicians Doug White (guitar) and Matt McGinley (drums). White, the owner of Watchmen Recording Studios in Lockport, New York had produced the band's previous two albums. \"It's Not Always Cold in Buffalo\" was originally recorded in early 2012 by Tybor's side project \"A Liar Wrote This Symphony,\" featuring singing by Chris Hutka. The version heard on Stories features altered instrumentation and re-recorded vocals. On May 25, 2015, another re-recorded version of \"It's Not Always Cold in Buffalo\" was released with an accompanying music video, featuring the vocals of Haley Roback, the band's new clean vocalist. This version was featured on the band's sixth album A Liar Wrote This.","classification":"neutral"},{"value":"Émile Camuset was a French clothing merchant in the 19th century. He was the founder of the Le Coq Sportif sports equipment company. He began the company in 1882 with the opening of a little hosiery store in Romilly-sur-Seine, in a part of the Champagne region called the Aube. He is originally cited as the creator of Sweatpants. Camuset began developing new lines of clothing which incorporated cotton ribs, brushed fleece and jersey. This was in contrast to many of the more traditional methods of clothing available at the time. The increased comfort and breathability were among some of the first items of sportswear.","classification":"neutral"},{"value":"Allan Sinclair may refer to:","classification":"neutral"},{"value":"Schepisi is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"The 2016 National Invitation Tournament was a single-elimination tournament of 32 NCAA Division I teams that were not selected to participate in the 2016 NCAA Tournament. The annual tournament was played on campus sites for the first three rounds, with the Final Four and championship game being held at Madison Square Garden in New York City. The tournament began on Tuesday, March 15 and ended on Thursday, March 31. An experimental rule allowing players six personal fouls instead of five was approved for use in all national postseason tournaments except for the NCAA Tournament. The NIT Selection Show aired at 8:30 PM EDT on Sunday, March 13, 2016 on ESPNU. George Washington were the champions over Valparaiso.","classification":"neutral"},{"value":"The Italian Ambassador is the Ambassador of the Italian government to other subjects of international law.","classification":"neutral"},{"value":"Ashdon Meadows is a 1.5 hectare biological Site of Special Scientific Interest south of Ashdon in Essex. The site is unimproved grassland which is used for hay growing, with some areas calcareous and others neutral. It is the only known example of grassland on chalky boulder clay in north-west Essex. Flora includes salad burnet, downy oat-grass and fen bedstraw. There is access from the footpath between Water End and Plumtree Grove.","classification":"neutral"},{"value":"Olivia Mellegård (born 17 June 1996) is a Swedish handball player for IK Sävehof and the Swedish national team.","classification":"neutral"},{"value":"Christopher M. Carr is the current Attorney General of Georgia. Governor Nathan Deal appointed Carr as Attorney General to fill a vacancy created by the departure of former Attorney General Sam Olens to become president of Kennesaw State University. Carr is currently completing Olens' unexpired term which expires in January of 2019. Carr is eligible to run for a full four- year term im Georgia's 2018 statewide elections. Carr was Chief of Staff for U.S. Senator Johnny Isakson for six years. During his time in Washington, Carr advised the Senator on federal legislation, numerous judicial nominees for the U.S. Supreme Court and lower federal courts in Georgia and across the country. A graduate from the University of Georgia Terry College of Business and University of Georgia School of Law, Carr is admitted to practice law in Georgia.","classification":"neutral"},{"value":"is a railway station in the city of Matsumoto, Nagano, Japan, operated by the private railway operating company Alpico Kōtsū.","classification":"neutral"},{"value":"Ilona Tolnai-Rákhely (12 March 1921 &ndash; October 2011) was a Hungarian sprinter. She competed in the women's 100 metres at the 1952 Summer Olympics.","classification":"neutral"},{"value":"Nisha Rani Dutta (born in Bundu, Ranchi district, Jharkhand ) is an Indian archer.","classification":"neutral"},{"value":"'''St. Aloysius Institute of Education''' was established by the Society of Jesus in 2006, adjacent to St. Aloysius college and the industrial training center. It is coeducational and affiliated to Mangalore University.","classification":"neutral"},{"value":"Butler is a town in and the county seat of Choctaw County, Alabama, United States. The population was 1,894 at the 2010 census.","classification":"neutral"}]}