{"lines":[{"value":"","sentiment":"neutral"},{"value":"National Party \"Together\" () is a political party in Benin led by Albert Teveodjré. PNE was formed following a split in Our Common Cause (NCC). PNE was legally recognized on August 11, 1998. PNE maintains relations with conservative and Christian Democratic groups abroad. In 2002, it received a grant from the Konrad Adenauer Foundation (linked to German CDU) to organize a youth camp.","sentiment":"neutral"},{"value":"Bree Desborough (born 22 September 1979) is an Australian actress. She is best known for her role as Justine Welles in the soap opera Home and Away.","sentiment":"neutral"},{"value":"Emanuel Schreiber (December 13, 1852&ndash;1932) was an American rabbi born at Leipnik, Moravia. Schreiber received his education at the Talmudical college of his native town, the rabbinical seminary at Eisenstadt, Hungary, and the Hochschule in Berlin (Ph.D., Heidelberg, 1873). In 1874 he was appointed teacher at the Samson School at Wolfenbüttel, and subsequently became rabbi of Elbing (1875) and Bonn on the Rhine (1878). Later, Schreiber came to the United States, having in 1881 accepted a call to the rabbinate of Mobile, Ala., where he remained until 1883, when he was elected rabbi of Denver, Colorado. He then held successively the rabbinates of Los Angeles, California (1885–89); Little Rock, Arkansas (1889–91); Spokane, Washington (1891–92); Toledo, Ohio (1892–97); and Youngstown, Ohio (1897–1899). From 1899 he was rabbi of Congregation Emanu-El, Chicago. Schreiber was editor of the \"Jüdische Gemeinde- und Familien-Zeitung\" (later \"Die Reform\") from 1876 to 1881, and of the \"Chicago Occident\" from 1893 to 1896; and he wrote many essays for the Jewish press. Of his works may be mentioned:","sentiment":"neutral"},{"value":"Mawer is a British occupational surname, which referred to person who mowed pasture lands to provide hay. A related name is Mower. The surname Mawer may refer to:","sentiment":"neutral"},{"value":"Shalom Simhon (, born 7 December 1956) is an Israeli politician and former member of the Knesset for Independence and the Labor Party. He previously served as the Minister of Industry, Trade and Labour and Minister of Minorities in the Israeli cabinet.","sentiment":"neutral"},{"value":"Archibald Hamilton, 9th Duke of Hamilton and 6th Duke of Brandon (15 July 1740 – 16 February 1819) was a Scottish peer and politician.","sentiment":"neutral"},{"value":"Bassknives are a London-based punk rock band featuring ex-members of 3 Colours Red and Amen. The band name is taken from the song, \"(White Man) In Hammersmith Palais\" by The Clash. Influences are drawn from bands such as Killing Joke, AC/DC, Motörhead and The Sex Pistols.","sentiment":"neutral"},{"value":"Balatkara Gana is an ancient Jain monastic order. It is a section of the Mula Sangh. It is often termed Balatkara Gana Sarasvati Gachchha. Until the beginning of the 20th century it was present in a number of places in India. However all its seats in North India became vacant in early 20th century. It survives only at Humbaj in Karnataka, which is its ancient seat. The Bhattaraka seat at Humcha was founded in the 8th century AD, during the reign of Jinadatta Rai, founder of the ruling dynasty of Santar. In 1048 AD, the Mahamandaleshwara Chandarayarus made a donation to a Bhattaraka of Balagara-gana at Balligame near Banavasi in present-day Karnataka. Thus, the Bhattaraka seat at Humcha (or Humbaj) may be one of the oldest of its kind. The current Bhattaraka Srimad Devendrakeerthi Bhattaraka Maharaj has supervised 31 pratishthas outside India. Balatkara Gana arrived in North India in the 13th century as attested by inscriptions at Un (Vikram 1218), Ahar (Vikram 1228) and Hoshangabad (Vikram 1271. There exists a chronology (Pattavali) of the northern Indian tradition the early part of which was composed during the time of Bhataraka Prabhachandra II. Early part of the chronology is supported by a 13th-century inscription associated with the building of the Kirti Stambh of Chittore. The disciples of Bhattaraka Prabhachandra founded several branches and sub-branches in several regions of India.","sentiment":"neutral"},{"value":"The long-billed bernieria (Bernieria madagascariensis), formerly known as long-billed greenbul and sometimes as common tetraka or long-billed tetraka, is a songbird species endemic to Madagascar. It was initially considered a greenbul, and later with the Old World warblers. Recent research indicates it is part of the endemic Malagasy radiation Bernieridae (Malagasy warblers). This is at present the only species remaining in the genus Bernieria. Its presumed relatives are not as closely related as was once believed and have been restored to the old genus Xanthomixis. Its natural habitat is subtropical or tropical moist lowland forests.","sentiment":"neutral"},{"value":"MrJims.Pizza is a U.S. chain of pizza restaurants based in Farmers Branch, Texas. Jim Johnson opened the first restaurant in Detroit, Michigan in 1975. There are currently 42 locations in Louisiana, Texas, North Carolina, Nevada and Wyoming, with the majority located in northern Texas. MrJims.Pizza is widely known for their crust. Their hand stretched pizza dough is made fresh in the store daily from flour containing 100% spring wheat. Every single MrJims.Pizza franchise has online ordering capabilities. In 2006, MrJims.Pizza introduced a unique new item, Nacho Stix, to their menu. It quickly became one of their bestsellers, and lead to a resurgence in the popularity of MrJims. Mr. Jim's Pizza recently (12.10.14) changed their name from Mr. Jim's Pizza to MrJims.Pizza to make it easier for the customer to remember the name and where to go to order online. It is one of three major pizza chains headquartered in suburbs of Dallas, TX. Pizza Hut and Pizza Inn are the others.","sentiment":"neutral"},{"value":"''' L'Épine-aux-Bois ''' is a commune in the Aisne department in Hauts-de-France in northern France.","sentiment":"neutral"},{"value":"Nero Wolfe is a 1977 TV film adaptation of Rex Stout's Nero Wolfe novel The Doorbell Rang. Thayer David stars as Nero Wolfe, gourmet, connoisseur and detective genius. Tom Mason costars as Archie Goodwin, Wolfe's assistant. Written and directed by Frank D. Gilroy, the made-for-TV movie was produced by Paramount Television as a pilot for an ABC television series, but the movie was shelved by the network for more than two years before finally being broadcast December 19, 1979.","sentiment":"neutral"},{"value":"Șintereag () is a commune in Bistrița-Năsăud County, Romania. It is composed of seven villages: Blăjenii de Jos (Alsóbalázsfalva), Blăjenii de Sus (Felsőbalázsfalva), Caila (Kajla), Cociu (Szamoskócs), Șieu-Sfântu (Sajószentandrás), Șintereag and Șintereag-Gară (Somkeréki állomás).","sentiment":"neutral"},{"value":"In the period between 1919 and 1939 Wołkowysk County was part of the Second Polish Republic. It was part of the Białystok Voivodeship and the seat of . Under the terms of the Molotov-Ribbentrop Pact, Poland was divided between the Soviet Union and Germany and was invaded by these countries in September 1939 (see Soviet invasion of Poland). On October 22, 1939, less than two weeks after the invasion, the Soviet occupational administration organized elections. The Elections to the People's Assemblies of Western Ukraine and Western Belarus took place under control of NKVD and the Communist Party. On October 30 the National Assembly session held in Belastok passed the decision of joining the USSR and its unification with the Belarusian Soviet Socialist Republic. These petitions were officially accepted by the Supreme Soviet of the USSR on November 2 and by the Supreme Soviet of the BSSR on November 12. It became the Vawkavysk District of the Belastok Region of the BSSR.","sentiment":"neutral"},{"value":"Lloyd Francis MacMahon (August 12, 1912 – April 8, 1989) was a United States federal judge.","sentiment":"neutral"},{"value":"Meigenielloides is a genus of flies in the family Tachinidae.","sentiment":"neutral"},{"value":"The molecular formula C 7 H 9 N may refer to:","sentiment":"neutral"},{"value":"Campsicnemoides is a genus of flies in the family Dolichopodidae.","sentiment":"neutral"},{"value":"Koválovice-Osíčany is a village and municipality (obec) in Prostějov District in the Olomouc Region of the Czech Republic. The municipality covers an area of, and has a population of 306 (as at 2 October 2006). Koválovice-Osíčany lies approximately south of Prostějov,  south of Olomouc, and  south-east of Prague.","sentiment":"neutral"},{"value":"Calliostoma vicdani is a species of sea snail, a marine gastropod mollusk in the family Calliostomatidae. Some authors place this taxon in the subgenus Calliostoma (Kombologion).","sentiment":"neutral"},{"value":"Swartbooisdrift is a small settlement in Kunene Region in the north of Namibia. It is situated on the banks of the Kunene River, directly at the Angolan border on the minor road D3700 and falls within the Epupa electoral constituency. Swartbooisdrift is populated by 150 - 300 semi-nomadic people of Himba and Herero descent, depending on the season. The settlement is named after Petrus Swartbooi, one of the tribal chief captains of the Swartbooi Nama who raided the area in the 1890s. Swartbooisdrift has some historic significance as the place where Dorsland Trekkers crossed the Kunene River in 1881 to move into Angola. In commemoration of this migratory movement the Dorsland Trekkers Monument has been erected on a hill just outside the settlement. Swartbooisdrift was the administrative centre of the Kaokoland from 1925 to 1939. Afterwards, administrative control of the area shifted to Ohopoho (today's Opuwo). During that time a police station was operational at the settlement. From 1938 to 1942, the settlement was one of a number of guard posts set up on all shallow stretches of the Kunene to prevent the spread of cattle lung disease into Namibia. Swartbooisdrift is a poor settlement with no access to electricity or clean water but features a clinic and a school. People live from subsistence cattle farming. There is a sodalite mine to the east.","sentiment":"neutral"},{"value":"Papatzindan de Romero (El Limon) is located in Michoacán, in Mexico, in the municipality of Tiquicheo de Nicolas Romero. Its altitude is 600 meters. Papatzindan de Romero (El Limon) and has a population of 1,548. About 45 percent of the local population are children. Even though the medium time spent at school is 4.51 years, there are still about 295 individuals who are illiterate, unable to read and write. Altogether, there are eight people from indigenous origins and five individuals who are still able to speak an indigenous language","sentiment":"neutral"},{"value":"Babhani is a village in Uttar Pradesh, India.","sentiment":"neutral"},{"value":"Andreas du Plessis de Richelieu (24 February 1852 - 25 March 1932) was a Danish naval officer and businessman who became a Siamese admiral and minister of the navy. He was granted the Thai noble title Phraya Chonlayutthayothin (). He commanded Siamese gunboats in the Paknam Incident of July 13, 1893, that ended the Franco-Siamese War, and went on to become the first and only foreign-born commander-in-chief of the Royal Thai Navy, from 16 January 1900 to 29 January 1901. He returned to Denmark in 1902, suffering from malaria. He died at Kokkedal House in Hørsholm and is buried at Holmens Cemetery in Copenhagen.","sentiment":"neutral"},{"value":"Stephen Koch (born September 6, 1968 in San Diego, California) is an American adventurer, extreme snowboarder, mountaineer, and pioneer in the field of snowboard mountaineering, a term he coined. He is best known as the first and only person to snowboard on all Seven Summits, the highest peak on each continent. Koch is also the first to snowboard all the major Teton peaks in Wyoming. Koch has been featured in Outside, ''Men's Journal, and Sports Illustrated''. Appeared on Late Night with Conan O'Brien, MSNBC and OLN. He is an author of articles for Alpinist Magazine, Transworld Snowboarding Magazine, Snowboarder, Mountain Zone.com, ''Men's Journal Magazine and American Alpine Journal''. His photography work has been published in ''Men's Journal Magazine, Outside Magazine, National Geographic Adventure Magazine, American Alpine Journal, and Alpinist Magazine''.","sentiment":"neutral"},{"value":"Anton Bernhard Fürstenau (born 20 October 1792 in Münster; d. 18 November 1852 in Dresden, Germany) was a German flutist and composer. He was the most famous virtuoso in Germany on his instrument and the most important Romantic flutist of the first half of the nineteenth century. His son Moritz Fürstenau (1824–1889), whom he later sent to study with Theobald Boehm in Munich, was one of his numerous students. Skeptical as for the technical advancements of the flute, he remained faithful to the nine key flute until his death.","sentiment":"neutral"},{"value":"Elisabeth of Anhalt (15 October 1545, Dessau &ndash; 26 September 1574, Barby) was abbess of the secular abbeys at Gernrode and Frose as Elisabeth III of Anhalt. After she left the convent, she became Countess of Barby by marriage.","sentiment":"neutral"},{"value":"The 1905 Mississippi A&M Aggies football team represented the Mississippi A&M Aggies of Agricultural and Mechanical College of the State of Mississippi during the 1905 Southern Intercollegiate Athletic Association football season.","sentiment":"neutral"},{"value":"Atagema spongiosa is a species of sea slug or dorid nudibranch, a marine gastropod mollusk in the family Discodorididae.","sentiment":"neutral"},{"value":"Giovanni Ghiselli (15 November 1934 &ndash; 26 February 1997) was an Italian sprinter who won three gold medals in one edition of Mediterranean Games. He was born in Novara. He was finalist with the national relay team on 4x100 metres relay at the 1956 Summer Olympics (4th place).","sentiment":"neutral"},{"value":"Gardner is a former station stop on the MBTA Commuter Rail Fitchburg Line, located in Gardner, Massachusetts. Passenger service to Union Station ran from 1851 until 1960, and commuter service also briefly ran from 1980 to 1986. Restoration of passenger service was considered in the early 2000s, but was rejected due to low cost-effectiveness.","sentiment":"neutral"},{"value":"Constituency NA-56 (Rawalpindi-VII) () is a constituency for the National Assembly of Pakistan.","sentiment":"neutral"},{"value":"Tin Ping East is one of the 17 constituencies in the North District, Hong Kong. The constituency returns one district councillor to the North District Council, with an election every four years. The seat has been currently held by Lau Ki-fung of the Democratic. Tin Ping East constituency is loosely based on eastern part of the Tin Ping Estate and northwestern areas of Lung Yeuk Tau with estimated population of 18,849.","sentiment":"neutral"},{"value":"Evan Mariano (born January 20, 1988) is a Belizean professional footballer who currently plays for Police United and the Belize national football team as a striker.","sentiment":"neutral"},{"value":"Khan Qeshlaqi-ye Yek (, also Romanized as Khān Qeshlāqī-ye Yek; also known as Khān Qeshlāq and Khān Qeshlāqī) is a village in Savalan Rural District, in the Central District of Parsabad County, Ardabil Province, Iran. At the 2006 census, its population was 571, in 116 families.","sentiment":"neutral"},{"value":"This is a summary of 1950 in music in the United Kingdom.","sentiment":"neutral"},{"value":"Bamasi (, also Romanized as Bāmasī) is a village in Sakht Sar Rural District, in the Central District of Ramsar County, Mazandaran Province, Iran. At the 2006 census, its population was 105, in 31 families.","sentiment":"neutral"},{"value":"The following is a List of Geo vehicles ","sentiment":"neutral"},{"value":"Blooming Grove is an unincorporated community in Blooming Grove Township, Franklin County, Indiana.","sentiment":"neutral"},{"value":"Tulipa neustruevae is a bulbous herbaceous perennial of species of tulip (Tulipa) in the family of the Liliaceae. It belongs to the section biflores.","sentiment":"neutral"},{"value":"Dallas Jade Escobedo (born April 12, 1992) is an American softball player. She pitched for the Arizona State Sun Devils and in 2015 she plays with the Pennsylvania Rebellion National Pro Fastpitch Softball team.","sentiment":"neutral"},{"value":"The Consolations of Scholarship is an opera by Judith Weir with a libretto by the composer. The Consolations of Scholarship is based closely on the Yuan dramas The Orphan of Chao (by Chi Chun-hsiang) and the anonymous A Stratagem of Interlocking Rings. Described as a 'music drama' for soprano and nine instruments, \"a Yuan dynasty tale unfolds (this piece is the embryo for A Night at the Chinese Opera with which it shares both narrative and musical material) through plain narration and philosophical discourse\". The work was composed for the Lontano Ensemble; the premiere took place at University of Durham in 1985 with Linda Hirst, mezzo-soprano, and Lontano directed by Odaline de la Martinez.","sentiment":"neutral"},{"value":"The High Commissioner of South Africa to Australia is an officer of the South African Department of International Relations and Cooperation and the head of the High Commission of the Republic of South Africa to the Commonwealth of Australia. The position has the rank and status of an Ambassador Extraordinary and Plenipotentiary and holds non-resident accreditation for New Zealand (and the Realm of New Zealand), Samoa, the Marshall Islands and the Federated States of Micronesia. The High Commissioner is based with the High Commission in Yarralumla in Canberra. The High Commissioner is currently Beryl Sisulu, a career diplomat, and South Africa and Australia have enjoyed diplomatic relations since 1949. On South Africa's departure from the Commonwealth of Nations in 1961, the High Commission became an embassy. Following the end of Apartheid and South Africa's re-entry into the Commonwealth on 1 June 1994, the High Commission was re-established.","sentiment":"neutral"},{"value":"Material is the third studio album by American electronica band Blaqk Audio, consisting of Davey Havok and Jade Puget of AFI. it was released on April 15, 2016 under Blaqknoise/Kobalt Records. The first single from the album, \"Anointed\", was released on January 26 for streaming through SoundCloud and through digital retailers on February 19.","sentiment":"neutral"},{"value":"Adhe Kangal (English: Same Eyes) is a 2017 Indian Tamil-language romantic action thriller film written and directed by Rohin Venkatesan and produced by C. V. Kumar. The film features Kalaiyarasan, Janani Iyer and Sshivada in the leading roles with Bala Saravanan in a supporting role, while Ghibran composes the film's music. The film had a theatrical release on 26 January 2017 coinciding with India's Republic Day. Te film was remade in Kannada as Samhaara.","sentiment":"neutral"},{"value":"Jonker Sailplanes is a glider manufacturer based in Potchefstroom, South Africa.","sentiment":"neutral"},{"value":"Jennie Mannheimer (January 9, 1872 – May 26, 1943), also known professionally as Jane Manner, was an American elocutionist, acting coach, and teacher of speech and drama.","sentiment":"neutral"},{"value":"Madina Aliyeva () is a ballerina, ballet choreographer, ballet-master, People's Artist of Azerbaijan (2002), personal grant-holder of the President of the Republic of Azerbaijan (2008). \"Golden Dervish\" and \"Zirva\" award laureate.","sentiment":"neutral"},{"value":"John Buller (1721–1786) was a British politician who sat in the House of Commons for 39 years from 1747 to 1786. Buller was the son of John Francis Buller, M.P. and his wife Rebecca Trelawny, daughter of Sir Jonathan Trelawny, 3rd Baronet bishop of Winchester and was born on  24 Jan. 1721. He matriculated at Balliol College, Oxford on 25 October 1738. He entered Middle Temple in 1740 and Inner Temple in 1743 and was called to the bar in February 1747. In 1746 he was mayor of East Looe and in the 1747 general election  he was returned as Member of Parliament for East Looe. In 1754 Buller was re-elected MP for East Looe and in the same year was appointed Comptroller of the Mint. He was also mayor of East Looe again and appointed Recorder of East Looe in 1754. From 1759 to 1761 he was secretary to the Chancellor of the Exchequer. He married Mary St Aubyn, daughter of Sir John St Aubyn, 3rd Baronet on 3 March 1760. Buller was re-elected MP for East Looe in 1761. He was mayor of West Looe by mandamus in 1763, and 1764. In July 1765 he was Lord of the Admiralty, a post he held until September 1780. He was re-elected MP for East Looe in 1768. Following the death of his first wife in August 1767, he remarried to Elizabeth Caroline Hunter, daughter of John Hunter on 4 November 1768. He was again mayor of East Looe in 1772 and in the same year became auditor of the Duchy of Cornwall. He was returned again as MP for East Looe in 1774 and 1780 . He was Lord of the Treasury from September 1780 to March 1782 and again in December 1783. He was lastly returned as MP for East Looe in 1784. Buller died on 26 July 1786.","sentiment":"neutral"},{"value":"Cedar Lake Township is a township in Scott County, Minnesota, United States. The population was 2,197 at the 2000 census. Cedar Lake Township was organized in 1858, and named after Cedar Lake.","sentiment":"neutral"},{"value":"Tenzing Norgay GM OSN (; tendzin norgyé; 29 May 1914 – 9 May 1986), born Namgyal Wangdi and often referred to as Sherpa Tenzing, was a Nepali  Sherpa mountaineer. He was one of the first two individuals known to reach the summit of Mount Everest, which he accomplished with Edmund Hillary on 29 May 1953. Time named him one of the 100 most influential people of the 20th century.","sentiment":"neutral"},{"value":"Ateuchosaurus is a genus of skinks (family Scincidae) containing only 2 species. It is usually placed in the subfamily Scincinae. This group seems to be paraphyletic however, and the present genus is apparently not closely related to most or all of them. Rather, it seems to be slightly closer to Acontias; it might either belong into the Acontinae or, as it seems to be quite distinct from Acontias too, into a not yet established novel and perhaps monotypic subfamily; more research is clearly required.(Austin & Arnold 2006) Species","sentiment":"neutral"},{"value":"Self-stabilization is a concept of fault-tolerance in distributed computing. A distributed system that is self-stabilizing will end up in a correct state no matter what state it is initialized with. That correct state is reached after a finite number of execution steps. At first glance, the guarantee of self stabilization may seem less promising than that of the more traditional fault-tolerance of algorithms, that aim to guarantee that the system always remains in a correct state under certain kinds of state transitions. However, that traditional fault tolerance cannot always be achieved. For example, it cannot be achieved when the system is started in an incorrect state or is corrupted by an intruder. Moreover, because of their complexity, it is very hard to debug and to analyze distributed systems. Hence, it is very hard to prevent a distributed system from reaching an incorrect state. Indeed, some forms of self-stabilization are incorporated into many modern computer and telecommunications networks, since it gives them the ability to cope with faults that were not foreseen in the design of the algorithm. Many years after the seminal paper of Edsger Dijkstra in 1974, this concept remains important as it presents an important foundation for self-managing computer systems and fault-tolerant systems. As a result, Dijkstra's paper received the 2002 ACM PODC Influential-Paper Award, one of the highest recognitions in the distributed computing community. Moreover, after Dijkstra's death, the award was renamed and is now called the Dijkstra Award.","sentiment":"neutral"},{"value":"Brown Peak is a peak located in Kern County, California. The peak is located on King Solomons Ridge at the head of Haight Canyon, southwest of Liebel Peak and  north of Loraine, California in Sequoia National Forest. Brown Peak is named for Charlie Brown, a miner who lived in the area during the early 1900s.","sentiment":"neutral"},{"value":"'Mr. Wonderful' is the second studio album by British blues rock band Fleetwood Mac, released on 23 August 1968. This all-blues album was broadly similar to their debut album, albeit with some changes to personnel and recording method. The album was recorded live in the studio with miked amplifiers and PA system, rather than plugged into the board. A horn section was introduced; and Christine Perfect of Chicken Shack was featured on keyboards. In the USA, the album was not issued under the name ''Mr. Wonderful, though around half of the tracks appeared on English Rose''. An expanded version of ''Mr. Wonderful was included in the box set, The Complete Blue Horizon Sessions''.","sentiment":"neutral"},{"value":"BATS Theatre is New Zealand's leading venue for the development of new theatre practitioners and plays. The recently renovated venue has three intimate performance spaces and is located in the central city of the country's capital, Wellington. Most of the productions at BATS Theatre are New Zealand works. Ninety per cent of its annual programme of 60 to 70 shows are New Zealand and world premieres. BATS is largely funded by Creative New Zealand and Wellington City Council. The name BATS is an acronym of Bane & Austin Touring Society.","sentiment":"neutral"},{"value":"Dunvant () (Dyfn - deep; nant - stream or brook) is a suburban district and community (parish) in the City and County of Swansea, Wales, and falls within the Dunvant ward. It is situated in a valley some 4.5 miles west of Swansea city centre.","sentiment":"neutral"},{"value":"Nykara was chief of the granary in the Fifth dynasty of Egypt. The granite statue of Nykara and his family at the Brooklyn Museum features him seated and clenching his right fist.","sentiment":"neutral"},{"value":"GLEEP, which stood for Graphite Low Energy Experimental Pile, was a long-lived experimental nuclear reactor in Oxfordshire, England. Run for the first time on August 15, 1947, it was the first reactor to operate in western Europe. It was built at the Atomic Energy Research Establishment, a former Royal Air Force airfield, near Harwell, Oxfordshire, in an aircraft hangar. It was a graphite moderated, air-cooled reactor and used 11,500 natural uranium fuel aluminium-clad rods inserted into 676 horizontal fuel channels. With a normal power output of just 3 kilowatts, it was initially used for investigations into reactor design and operation, and later for the calibration of instruments for measuring neutron flux. It had an exceptionally long life for a reactor of 43 years, being shut down in 1990. The fuel was removed in 1994 and the control rods and external equipment the following year. A project to completely dismantle it was started in 2003 and completed in October 2004.","sentiment":"neutral"},{"value":"Dysan was a storage media manufacturing corporation, formed in 1973 in San Jose, California, by CEO and former president C. Norman Dion of San Jose, California. It was instrumental in the development of the 5.25\" floppy disk, which appeared in 1976.In 1983, Jerry Pournelle reported in BYTE that a software-publisher friend of his \"distributes all his software on Dysan disks. It costs more to begin with, but saves [the cost of replacing defective media] in the long run, or so he says\". By that year Dysan was a Fortune 500 company, had over 1200 employees, and was ranked as among the top ten private sector employers within the Silicon Valley by the San Jose Mercury News, in terms of number of employees. In addition, some of Dysan's administrative and disk production facilities, located within the company's Santa Clara, California, manufacturing campus, were regarded as architecturally remarkable. For example, some of Dysan's Santa Clara campus magnetic media manufacturing facilities included architectural features such as large indoor employee lounge atriums, incorporating glass encased ceilings and walls, live indoor lush landscaping, waterfalls, running water creeks, and ponds with live fish.In addition to manufacturing floppies, tape drives and hard disks, Dysan also produced hardware and storage containers for the disks. Dysan merged with Xidex Magnetics in the spring of 1984. In 1997, under the direction of Jerry Ticerelli, Xidex declared bankruptcy. Xidex was absorbed by Anacomp and later spun off as a wholly owned subsidiary as Dysan. After a brief re-opening in 2003, the company closed six months later under the direction of Dylan Campbell. It is possible that Dysan was one of the first tech-based companies to offer a service for recycling used products. Some Dysan packaging included the following label:","sentiment":"neutral"},{"value":"William Paget, 4th Baron Paget of Beaudesert (1572 – 29 August 1629) was an English peer and colonist born in Beaudesert House, Staffordshire, England to Thomas Paget, 3rd Baron Paget and Nazareth Newton. He was a descendent of William Paget, 1st Baron Paget. William's father had been stripped of his title after fleeing to Spain, as a result of his Catholicism. England had recently become a Protestant state when Henry VIII had separated the Church of England and placed himself at its head. Europe was ablaze with conflicts between Catholics and Protestants. England's old enemy, France, was in the midst of its Religious Wars, which saw the St. Bartholomew's Day massacre in the year in which William was born.","sentiment":"neutral"},{"value":"Abdanan County () is a county in Ilam province, Iran. The capital of the county is Abdanan. At the 2006 census, its population was 45,830, in 9,358 families. The county is subdivided into three districts: the Central District, Kalat District, and Sarab Bagh District. The county has three cities: Abdanan, Sarabbagh, and Murmuri. However, some of Lak an Lur speakers live in Abdanan, absolute majority of the citizens are Kurds (southern Kurdish group) . According to a theory the name Abdanan means place of water; there are many small rivers in Abdanan.","sentiment":"neutral"},{"value":"Elio Marchetti (born August 17, 1974) is an Italian auto racing driver from Viterbo.","sentiment":"neutral"},{"value":"Joseph Michael Lombardo (born November 8, 1962) is an American law enforcement officer and has been the elected 17th Sheriff of Clark County since January 5, 2015. He is a member of the Republican Party.","sentiment":"neutral"},{"value":"ESC/P, short for Epson Standard Code for Printers and sometimes styled Escape/P, is a printer control language developed by Epson to control computer printers. It was mainly used in dot matrix printers and some inkjet printers, and is still widely used in many receipt printers. During the era of dot matrix printers, it was also used by other manufacturers (e.g., NEC), sometimes in modified form. At the time, it was a popular mechanism to add formatting to printed text, and was widely supported in software.","sentiment":"neutral"},{"value":"Porntip Papanai (;, nickname \"Cartoon\", b. 1982 in Krabi) is a Thai actress and model. Among her film roles are supporting parts in Pen-Ek Ratanaruang's Monrak Transistor (2001), in which she played the country singer Dao, and Ploy (2007), in which she portrayed Tum, the hotel maid. She portrayed the legendary Thai ghost Mae Nak in Ghost of Mae Nak in 2005 In 2008 she also featured in Queen of Langkasuka by Nonzee Nimibutr and in 2009 in Nymph, a film about the Thai legendary Nang Mai tree deity.","sentiment":"neutral"},{"value":"'HMS L55' was a British L class submarine built by Fairfield Shipbuilding and Engineering Company, Govan, Clyde. She was laid down on 21 September 1917 and was commissioned on 19 December 1918. In 1919 L55 was sunk in the Baltic Sea by Bolshevik vessels while serving as part of the Allied intervention in the Russian Civil War. The submarine was raised in 1928 and repaired by the Soviets. After being used for training, she finally was scrapped in the 1950s.","sentiment":"neutral"},{"value":"Ardisia zakii is a species of plant in the Primulaceae family. It is endemic to Ecuador. It is threatened by habitat loss.","sentiment":"neutral"},{"value":"Barcugnan is a commune in the Gers department in southwestern France.","sentiment":"neutral"},{"value":"Olfactory receptor 7C1 is a protein that in humans is encoded by the OR7C1 gene.","sentiment":"neutral"},{"value":"Richard Heinrichs is an American production designer, effects artist, art director and film producer. He is well known for his work on the Pirates of the Caribbean series, Ang Lee's Hulk and The Nightmare Before Christmas. He started his career on visual effects on the other world sequence in The Watcher in the Woods, Tim Burton's Hansel and Gretel and Vincent to later work on Alfred Hitchcock Presents and . He also worked on Frankenweenie. He also contributed conceptional designs for Tim Burton's failed Superman Lives project.","sentiment":"neutral"},{"value":"George C. Schatz (born April 14, 1949) is a theoretical chemist best known for his seminal contributions to the field of reaction dynamics. Born in Watertown, New York, he obtained his B. S. from Clarkson University and his Ph.D. from Caltech under Aron Kuppermann. Following postdoctoral work at MIT, he joined the Chemistry Department at Northwestern University, where he is a Morrison Professor of Chemistry. A longtime senior editor of the Journal of Physical Chemistry, he became its editor-in-chief in 2005. The journal previously (1997) having been split in Journal of Physical Chemistry A (molecular physical chemistry, both theoretical and experimental) and Journal of Physical Chemistry B (solid state, soft matter, liquids), Schatz initiated the spin-off of a third journal, Journal of Physical Chemistry C, focusing on nanotechnology and molecular electronics. Schatz is a member of the National Academy of Sciences, of the International Academy of Quantum Molecular Science, and many other such bodies. He authored over 350 scientific papers, and co-authored two books with his next-door colleague Mark A. Ratner: \"Introduction to Quantum Mechanics in Chemistry\" and \"Quantum Mechanics in Chemistry\" (recently reissued as a Dover paperback). Also, Dr. Schatz teaches undergraduate Chemistry. Recently much of Schatz's research has been concerned with nanotechnology and bionanotechnology.","sentiment":"neutral"},{"value":"The '''A. A. Payne–John Christo Sr. House''' is a historic house at 940 West Beach Drive in Panama City, Florida.","sentiment":"neutral"},{"value":"Ətcələr (also, Etcheler and Etchelyar) is a village and municipality in the Sabirabad Rayon of Azerbaijan. It has a population of 1,210.","sentiment":"neutral"},{"value":"Słaboszów is a village in Miechów County, Lesser Poland Voivodeship, in southern Poland. It is the seat of the gmina (administrative district) called Gmina Słaboszów. It lies approximately east of Miechów and  north-east of the regional capital Kraków. The village has a population of 340. It is known as the birthplace of Auschwitz survivor and escapee Jerzy Bielecki.","sentiment":"neutral"},{"value":"Kenneth Barton (1937–1982) was a Welsh professional footballer who played for Tottenham Hotspur, Millwall, Luton Town and Wales Schools in the position of full back. He was born in Caernarfon.","sentiment":"neutral"},{"value":"This is a list of school districts in Quebec, grouped by administrative region and language. Some school boards cover several regions and are listed over the group.","sentiment":"neutral"},{"value":"Lyle Elmer Strom (born January 6, 1925) is an inactive Senior United States District Judge of the United States District Court for the District of Nebraska.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Of Fracture and Failure is the debut full-length album by New Zealand death metal band Ulcerate. The album was released in February 2007 through Neurotic Records in partnership with Willowtip Records, with whom the band would later sign. Written over a two-year period, the album was recorded in April 2006 at Retractile Audio and mastered by Alan Douches at West Side Music, New York City, USA. It is the only album to feature Ben Read (8 Foot Sativa, The Mark of Man) on vocals before bassist Paul Kelland took over vocal duties in 2009. Jamie Saint Merat has said that the band \"set out from the beginning of writing to come up with a sound bordering on chaos and very suffocating in terms of breathing space (or lack thereof). So this resulted in a serious amount of parts per song that all needed to be bridged together to work.\" In retrospect, he commented that \"we were experimenting with some very linear song writing, the songs took a long time to put together, and sometimes when I listen back it feels like some of it is convoluted for the sake of it. We were very intent on creating a mindf**k of a listen, something that steamrolls you first time round.\" Lyrically, \"the album’s lyrics form a sort of conceptual basis in the sense that they’re loosely chronological, the opening of the album is documenting man’s foibles and ignorance, leading through to tracks such as Failure (self explanatory), The Coming of Genocide (man killing his own kind) and Defaeco, which resolves the album and lyrically documents our end...\"","sentiment":"neutral"},{"value":"A carputer is a computer with specializations to run in a car, such as compact size, low power requirement, and some customized components. The actual computing hardware is typically based on standard PCs or mobile devices. Because they are computer based they typically have many standard interfaces such as Bluetooth, USB, and WiFi. The first carputer was introduced by Clarion Co. on December 4, 1998, although on-board diagnostics have already been employed ever since the 1980s in order to measure precisely the amount of fuel entering the engine as the carburetors got too complex. A challenge to installing a computer in a car is the power supply. Energy is supplied as a nominal 12V DC in cars or 24V in some trucks. The real voltage varies according to whether the engine is on or off since the battery generally delivers less than 12V, while the generator supplies more. There can be peaks, and at ignition time the current supply drops. External DC/DC converters can help to regulate voltages so these can be used. Police cars often have Mobile data terminals in the form of a laptop swivel mounted where the driver's armrest would be. This can be used to log data and to query networked databases. Microsoft developed Windows Embedded Automotive and used it with the AutoPC, a brand of carputer jointly developed with Clarion. The system was released in 1998, and referred to the operating system itself as \"Auto PC\". It was based on Windows CE 2.0. It evolved into \"Windows CE for Automotive\". The platform was used for the first two generations of MyFord Touch while the third generation runs QNX from BlackBerry Limited. Tablet computers such as the Nexus 7 can be installed either permanently (in-dash) or removably (a dock). It can be used for watching movies or listening to music, as well as for GPS navigation. It also has a Bluetooth for hands-free calls. Computers can be used to decode on-board diagnostics (OBD) data to a visual display. Many interfaces are based on the ELM327 OBD Interpreter ICs. Also STN1110 is known to be used.","sentiment":"neutral"},{"value":"Electric Furnace are a three-piece metal band from South Wales, formed in 2010. The group was founded by guitarist Alex Kilby and former drummer Gareth Westwood who were both in infamous South Wales hard rock/punk band First Among Equals. Recruiting Michael Thompson who formerly drummed for The Donde Stars and with Gareth Westwood switching from drums to bass, the three merged to form Electric Furnace. Their sound is predominantly heavy metal. They cite influences such as Anthrax, Judas Priest and Metallica. Electric Furnace signed a distribution deal with Italian label Gepetto Records in July 2010.","sentiment":"neutral"},{"value":"Sarah Barrow (born 22 October 1988) is a British diver who competed in several LEN European Aquatics Championships and Commonwealth Games, where she won multiple medals.","sentiment":"neutral"},{"value":"Spotsylvania is a commuter rail station on the Virginia Railway Express Fredericksburg Line, located off US Route 17 in Spotsylvania County, Virginia, about 5 mi south of downtown Fredericksburg. It opened on November 16, 2015 – the first extension of VRE service since its opening. The station consists of a -long low-level platform with a canopy and a small headhouse with restrooms. The station has 1500 parking spaces for commuters.","sentiment":"neutral"},{"value":"The Great Escarpment in eastern Australia is an escarpment that runs east of the Great Dividing Range along most of the east of the continent. It was created due to formation of a new continental margin in the Mesozoic, followed by tectonic uplifting of the divide and then scarp retreat. The escarpment is estimated to be approximately 3600 km in length, from north to south.","sentiment":"neutral"},{"value":"The Cabinet of the United Arab Emirates is the chief executive of the United Arab Emirates (UAE). The first cabinet was formed following the inception of the UAE federation in 1971. The last reshuffle was on 20 October 2017 which was the first reshuffle since 2013. The heads of four ministries were changed in the reshuffle: Ministry of public works, ministry of energy and two state ministries. In addition, Abdul Rahman bin Mohammed Al Owais, acting health minister and minister of culture, youth and community development, became health minister in the same reshuffle. Hamdan bin Mubarak Al Nahyan, public works minister, was appointed minister of higher education and scientific research. He replaced Nahyan bin Mubarak Al Nahyan, who was appointed minister of culture, youth and community development.","sentiment":"neutral"},{"value":"Fubar Films is an Irish film and television production company based in Dublin, Ireland. Fubar Films has been responsible for the production of Flick, Trouble with Sex, Eliot & Me and comedy series On the Couch.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Victoria was a steam ship built in 1902 by the Fairfield Shipbuilding & Engineering Company of Govan. She was employed by the Pacific Steam Navigation Company on their routes along the West coast of South America, from Valparaiso to Callao.","sentiment":"neutral"},{"value":"Aetholix borneensis is a moth in the Crambidae family. It was described by Hampson in 1912. It is found on Borneo.","sentiment":"neutral"},{"value":"Ragga Dee, born Daniel Kazibwe, is a Ugandan musician. He contested for mayor of Kampala in the 2016 general elections.","sentiment":"neutral"},{"value":"Glyphodes confiniodes is a moth in the Crambidae family. It was described by Hans Georg Amsel in 1956. It is found in Venezuela.","sentiment":"neutral"},{"value":"San Leone is a 12th-century Byzantine church located in Saracena, region of Calabria, Italy.","sentiment":"neutral"},{"value":"Park Road Pond is a pond in Uxbridge in the London Borough of Hillingdon. It is managed as a nature reserve by the London Wildlife Trust (LWT), and is a Site of Borough Importance for Nature Conservation, Grade I. The pond is surrounded by willow trees, oaks and alders. Aquatic plants include yellow flag, water mint and gypsywort. It has many species of water invertebrates, such as pond skaters and whirligig beetles. It is described by the LWT as one of the most important sites in the borough for amphibians, especially great crested newts. There is access from Brearley Close.","sentiment":"neutral"},{"value":"Puerta del Ángel is a neighborhood (barrio) of Madrid belonging to the district of Latina.","sentiment":"neutral"},{"value":"Ethel Ellen \"Kitty\" Mackay (later Hodgson, 5 June 1915 – 25 June 1974) was an Australian swimmer. She competed in the 100 m freestyle and 100 m backstroke events at the 1936 Summer Olympics, but failed to reach the finals.","sentiment":"neutral"},{"value":"The Drohnesstaffel 7 is a Militia squadron, stationed on the Militärflugplatz Emmen and is under the drone command 84 (Dro Kdo 84). Drohnesstaffel 7 has as Coat of arms a round badge that shows the head of an owl against a dark blue background and the yellow inscription \"Dro Staffel 7\". It is the only UAV squadron of the Swiss Air Force. The owl symbolizes the good sight of the UAV sensors by day and night.","sentiment":"neutral"},{"value":"Pterostylis vittata, commonly known as the banded greenhood or green-banded greenhood, is a plant in the orchid family Orchidaceae and is endemic to the south-west of Western Australia. The plants either have a rosette of leaves on a short stalk in the years when not flowering or stem leaves on a flowering spike. When flowering, it has up to about twenty five flowers which are translucent green with darker green stripes. It was formerly thought to occur in South Australia and Victoria but those collections are now thought to be of Pterostylis sanguinea.","sentiment":"neutral"},{"value":"Dusty May is an American college basketball coach, currently head coach of Florida Atlantic University.","sentiment":"neutral"},{"value":", commonly known as, is one of the constituent companies of Japan Railways Group (JR Group). It operates intercity rail services in the four prefectures on the island of Shikoku in Japan. The company is headquartered in Takamatsu, Kagawa.","sentiment":"neutral"},{"value":"The Massacre in the Great Temple of the Aztec capital Tenochtitlan was an episode in the Spanish conquest of Mexico that happened on May 22, 1520, of the Julian calendar. While Hernán Cortés was in Tenochtitlan, he heard about other Spaniards arriving on the coast – Pánfilo de Narváez had come from Cuba with orders to arrest him – and Cortés was forced to leave the city to fight them. During his absence, Moctezuma asked deputy governor Pedro de Alvarado for permission to celebrate Toxcatl (an Aztec festivity in honor of Tezcatlipoca, one of their main gods). But after the festivities had started, Alvarado interrupted the celebration, killing almost everyone present at the festival, men, women, and children alike. The few who managed to escape the massacre climbing over the walls proceeded to inform the community of the treacherous Spaniards' atrocity. The Spanish version of the incident claims the conquistadors intervened to prevent a ritual of human sacrifice in the Templo Mayor; the Aztec version says the Spaniards were enticed into action by the gold the Aztecs were wearing, prompting an Aztec rebellion against the orders of Moctezuma. While differing so on Alvarado's specific motive, both accounts are in basic agreement that the celebrants were unarmed and that the massacre was without warning and unprovoked. The Aztecs were already antagonistic towards the Spaniards for being inside their city and for holding Montezuma under house arrest. When Cortez and his men, including those who had come under Narvaez, returned the Mexicans began to commence full scale hostilities against the Spaniards. The Spaniards had no choice but to retreat from the city, which they did on what is called the Sad Night (La Noche Triste), losing most of their men, who were either killed in the battle or were captured and sacrificed.","sentiment":"neutral"},{"value":"In January 2004, Sony announced the Hi-MD media storage format as a further development of the MiniDisc format. With its release in later 2004, came the ability to use newly developed, high-capacity 1 gigabyte Hi-MD discs, sporting the same dimensions as regular MiniDiscs. The Hi-MD format can be considered obsolete as the last recorder/player was discontinued in 2011. The discs themselves were withdrawn from sale in September 2012, though regular MiniDiscs are still available ().","sentiment":"neutral"},{"value":"'SMS Tegetthoff'  was an Austro-Hungarian dreadnought battleship of the named after Wilhelm von Tegetthoff, a 19th-century Austrian admiral most notable for defeating the Italian Navy in the Battle of Lissa. Tegetthoff was built at the Stabilimento Tecnico Triestino yard in Trieste as part of the first and only class of dreadnought battleships in the Austro-Hungarian Navy. After her construction in 1912, an earlier armoured battleship named was renamed Mars. During World War I, Tegetthoff  participated in the bombardment of the Italian city of Ancona. She remained in port in Pola for the rest of the war until she participated in an ill-fated raid on the Otranto Barrage in 1918 that resulted in the loss of her sister ship, . Following the end of the war in late 1918, Tegetthoff was surrendered to Italy and later scrapped in 1924.","sentiment":"neutral"},{"value":"Activated alumina is manufactured from aluminium hydroxide by dehydroxylating it in a way that produces a highly porous material; this material can have a surface area significantly over 200 m²/g. The compound is used as a desiccant (to keep things dry by absorbing water from the air) and as a filter of fluoride, arsenic and selenium in drinking water. It is made of aluminium oxide (alumina; Al 2 O 3 ), the same chemical substance as sapphire and ruby (but without the impurities that give those gems their color). It has a very high surface-area-to-weight ratio, due to the many \"tunnel like\" pores that it has .","sentiment":"neutral"},{"value":"Wetworks is an American comic book series created by comic book artist Whilce Portacio and writer Brandon Choi. It ran for four years before ending in 1998. A second series written by Mike Carey, with Portacio returning on art duties, was started in 2006 and ended in 2008. The story is about a team of black operative soldiers bonded with golden symbiotes, who battle against supernatural forces.","sentiment":"neutral"},{"value":"The Chiapas Highlands or the Central Highlands of Chiapas (Spanish: Los Altos), is a geographic, sociocultural, historic, and administrative region located in Chiapas, the southernmost state of Mexico.","sentiment":"neutral"},{"value":"In probability theory and statistics, a mixture is a probabilistic combination of two or more probability distributions. The concept arises mostly in two contexts:","sentiment":"neutral"},{"value":"Mount Judi ( ', ',,  , ), also spelled Guti and Kutu, according to very Early Christian and Islamic tradition (based on the Qur'an, Hud:44), is Noah's apobaterion or \"Place of Descent\", the location where the Ark came to rest after the Great Flood. The Quranic tradition is similar to the Judeo-Christian legend. The identification of Mount Judi as the landing site of the ark persisted in Syriac and Armenian tradition throughout Late Antiquity but was abandoned for the tradition equating the biblical location with the highest mountain of the region, Mount Ararat. Jewish Babylonian, Syriac, and Islamic traditions identify Mount Judi or Qardu as a peak near the town of Jazirat ibn Umar (modern Cizre), at the headwaters of the Tigris, near the modern Syrian–Turkish border. Arab historian Al-Masudi (d. 956), reported that the spot where the ark came to rest could be seen in his time. Al-Masudi locates Jabal Judi at 80 parasangs from the Tigris. Mount Judi was historically located in the province of Corduene, south of Lake Van.","sentiment":"neutral"},{"value":"DNS management software is computer software that controls Domain Name System (DNS) server clusters. DNS data is typically deployed on multiple physical servers. The main purposes of DNS management software are:","sentiment":"neutral"},{"value":"Westerberg may refer to:","sentiment":"neutral"},{"value":"The Langley Thunder are a Senior A box lacrosse team, based in Langley, British Columbia, Canada. The team competes in the 7-team Western Lacrosse Association (WLA), playing their home games at the 5,276 capacity Langley Events Centre. The LEC is also home to the Vancouver Stealth of the NLL. The Thunder won back-to-back WLA Championships in the 2011 and 2012 seasons. Notable Thunder players include Athan Iannucci, Alex Turner, and Matt Leveque. The Langley Thunder hosted the Mann Cup in September 2011 at the Langley Events Centre where they played the Brampton Excelsiors, losing the series 4-1 to the visitors. The Langley Junior Thunder of the BC Junior A Lacrosse League and the Langley Intermediate Thunder also play at the LEC, operating under the same management as the WLA Thunder.","sentiment":"neutral"},{"value":"The Old Bunbury railway station was the main railway station for Bunbury from 1894 until 1996. It was the terminus for the Australind passenger railway service from Perth. It was replaced in May 1985 by the current Bunbury Terminal in East Bunbury.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Allwork tractors were manufactured by the Electric Wheel Company of Quincy, Illinois. Electric Wheel Co. was acquired by the Firestone Tire and Rubber Company. The All Work II Model F was a lightweight tractor with a big surplus of power for general farming and orchard work. This tractor was fueled by kerosene.","sentiment":"neutral"},{"value":"Turkish Cultural Foundation () (TKV) is an organization established 1974 in Istanbul, Turkey by a group of American Field Service Intercultural Programs alumni and supporters of the AFS' ideals. TKV aims to implement intercultural education programs in Turkey. In addition to AFS programs, the foundation does other projects that share similar aims with AFS programs. TKV is a founding member of EFIL (European Federation for Intercultural Learning) together with other AFS partner countries. Since 1953, thousands of high school students have benefited from AFS programs in Turkey. TKV aims to introduce Turkish youth to other cultures and people around the world and contributes to world peace and friendship. TKV implements its programmes with its large body of volunteers, who are formed in an association called AFSGD (AFS Volunteers Association of Turkey).","sentiment":"neutral"},{"value":"California gold coinage is a broad category of privately issued coin-like items. Since the federal government reserves the right to issue legal tender coins, California gold coinage is a misnomer and actually references coin like ingots with a stated tender value, tokens with a stated tender value (denominated), and tokens without a stated tender value (non-denominated). These items are only classified as an ingot if the value of the metal was close to the tender value marked on the piece. In spite of the misnomer, it is common practice amongst numismatists to label coin-like ingots and denominated tokens as 'coins' while labeling the non-denominated tokens as 'tokens'. Also, the small California Gold coins and tokens have been made in many locations other than California, often with a claim of being from California on the piece and these items are generally labeled as California Gold Coins or Tokens. Coin-like ingots were produced from 1849 until 1856 in denominations of $1, $5, $10, $20, $25, and $50. Many of these were made by well-known assayers. Some of these achieved circulation on the east coast of the USA. All are highly valued today. Tokens with a stated tender value were produced from 1852 until 1883 as well as spuriously in later years. These were made in denominations of $1, $0.50, and $0.25 in both round and octagonal shapes. In the early period, from roughly 1852 through 1853, the coins were made for actual use due to a scarcity of silver coins. These coins were quickly rejected as being too small to handle, but simultaneously gained popularity for use as souvenirs that could be economically mailed to families. Although the earliest issues had about 80-90% of the correct weight for the denomination, the weights constantly decreased over the years of issue. Only the extremely rare \"defiant eagle\" issue has the full weight of gold. Tokens without a stated tender value have been produced since 1869. A Coinage Act of 1864 made the private creation of items intended to be passed as legal tender to be illegal. This law was first enforced in an obscure case in Boston in 1869 and later enforced in a more public fashion at Ft. Leavenworth in 1871. At that time several manufacturers stopped production of the denominated pieces and new manufacturers stepped with a mix of denominated and non-denominated issues. After an overzealous visit from the Secret Service in 1883 (no charges were ever pressed), all of the remaining manufacturers switched to non-denominated issues. Since then issues have been produced, often with gold-rush era dates on them, more or less continuously through the present.","sentiment":"neutral"},{"value":"Vincent, François, Paul and the Others () is a 1974 French film directed by Claude Sautet based on the novel La grande Marrade by Claude Néron.","sentiment":"neutral"},{"value":"Ilamai (Tamil: இளமை) is a 1985 Indian Tamil film, directed by Rama Narayanan and produced by Charuchithra. The film stars *Arjun, Anand Babu, Jeevitha and Manorama in lead roles. The film had musical score by Gangai Amaran.","sentiment":"neutral"},{"value":"The Shanghai–Kunming Railway or Hukun Railway (), also known as the Hukun Line, is a major arterial railroad across eastern, south central and southwest China. It connects Shanghai, whose shorthand name is Hu, and Kunming. The line has a total length of 2,690 km and passes through Shanghai Municipality, Zhejiang, Jiangxi, Hunan, Guizhou and Yunnan Province. Major cities along route include Shanghai, Jiaxing, Hangzhou, Yiwu, Jinhua, Shangrao, Yingtan, Pingxiang, Zhuzhou, Huaihua, Kaili, Guiyang, Anshun, Qujing, and Kunming.","sentiment":"neutral"},{"value":"Reinevere is a village in Järva Parish, Järva County in northern-central Estonia.","sentiment":"neutral"},{"value":"John Brown Frazier (November 29, 1869 – November 11, 1939) was a United States Navy officer who served as the 1st Chief of Chaplains of the United States Navy from 1917 to 1921.","sentiment":"neutral"},{"value":"Legoland Malaysia is Malaysia's first international theme park that has opened in Iskandar Puteri, Johor, Malaysia on 15 September 2012 with over 40 interactive rides, shows and attractions. It is the first Legoland theme park in Asia and sixth in the world upon its establishment. The official opening of Legoland Malaysia was made by Sultan Ibrahim Ismail, Sultan of Johor on 22 September 2012. Besides the Legoland Malaysia, other Lego-themed attractions nearby have been opened as of today. The first one,Legoland Water Park, a Lego-themed water theme park opened in 2013 and the other one, The Legoland Hotel, a Lego-themed hotel located at the theme park and also the first to open in Southeast Asia which opened in the first half of 2014. The hotel is built under a management agreement between the company and LL Themed Hotel Sdn Bhd, a joint-venture company owned by Destination Resorts and Hotels Sdn Bhd and Iskandar Harta Holdings Sdn Bhd. The cost of Legoland Malaysia and the water theme park is RM720 million, while The Legoland Hotel costs RM190 million. Legoland Malaysia targets 1.5 million visitors when it opens its doors and generate more than RM100 million in the first year of its operation.","sentiment":"neutral"},{"value":"Owston Islands () is a group of small islands lying 1 nautical mile (1.9 km) west of Darbel Islands in Crystal Sound. Mapped from surveys by Falkland Islands Dependencies Survey (FIDS) (1958–59). Named by United Kingdom Antarctic Place-Names Committee (UK-APC) for P. G. Owston, British crystallographer who has interpreted x-ray diffraction work on ice in terms of structure and movement of molecules.","sentiment":"neutral"},{"value":"Ronda do Quarteirão (often shortened as \"Ronda\") is a public safety program implemented in the Brazilian state of Ceara in 2007 in five pilot areas, and then expanded. On February 22, 2008 it was expanded from 76 to 91 areas, covering all districts of Fortaleza. On June 12, 2008 the program was expanded to over 20 new areas, completely covering the areas of Fortaleza, Caucaia and Maracanaú. In June 2009, the state government initiated the project in the cities of Sobral and Juazeiro do Norte.","sentiment":"neutral"},{"value":"Rick Oginz (born 1944) is an American visual artist born in Philadelphia. Oginz started making sculpture at 16, working parallel to his traditional high school at the Corkorin Institute, then moved on to Tyler College of Art and Design at Temple University, working as the ceramics assistant to Professor Rudolph Staffel. Continuing at the University of Wisconsin, he studied with British sculptor, Hubert Dalwood. Graduating in 1968 with an MFA, Oginz was offered the opportunity by Dalwood to teach part-time at Hornsey College of Art and Design in London. During this time his work focused on the contemporary minimalist school, using steel and wood in precise ways, trying to achieve an industrial aesthetic. Oginz's pieces were installations that depicted a continuity of space and scale without the ridgity of the edge, or boundary. In an exhibition at Serpentine Gallery, in Hyde Park, a rectangular shape was described by its content of random vectors ending at the imaginary plane of the rectangle. This piece was a few feet high inside the gallery and got progressively larger as it moved through a glass wall and continued out into Hyde Park, where it ended at a 10-foot height. Though it embraced the minimalist aesthetic, Oginz's inspiration came from notions of quantum physics—that vectors made of wood were describing the scale and shape, as opposed to its contours. This piece is an example of a turning point in Oginz's artistic practice—a shift from minimalism to a focus on the philosophy of science. The Serpentine exhibition lead to a post-graduate fellowship at the University of Leeds, called the Gregory Fellowship, where his work made another radical change—from abstract to figurative. Here, Oginz found his ideas concerned with scientific thinking, needed a more literal expression. He retrained himself in traditional sculpture technique in rendering the human figure. After 8 years of living in England, partly in Leeds, partly in London, Oginz came to identify strongly with Los Angeles, a city devoted to individual expression and fantasy. The great piece of folk art, called the \"Watts Towers,\" captivated Oginz's imagination and, in 1976, he moved to Los Angeles. This is where drawing became central to his practice, focusing on depicting the juxtaposition between the inner-workings of his studio and the outer-workings of the city. Windows became a metaphor for mental imagery contrasted with the external environment. This was a comparative study between subjective and objective. These early years in Los Angeles, in spite of full-time teaching, were the most successful for Oginz, with exhibitions and representation in three different commercial galleries and a major award and survey exhibition at Los Angeles County Museum of Art. Some of the characteristics of his later work in Los Angeles concern a hypothetical archeological view of our current culture, so dependent on combustion, and the Heisenberg principle as applied to \"the Weatherman\" and global warming. Depicting the history-changing catastrophe of 9/11 was an important part of Oginz's work. After 30 years in Los Angeles, Oginz resettled in Toronto, where he has been working almost exclusively in his studio for the past 5 years, with a short stint teaching at Seneca College. This current period of work is characterized by an ongoing interest in biology, neurology, particle physics, and the possibilities within current genetic research. Oginz's work discusses the theme of visualizing some of the crucial historical events of our lifetimes: seeing the earth from space, organ transplantation, the separation of the individual from the information of that individual, the vulnerability of contemporary society to fundamental religious belief, and the understanding and manipulation of the basis of genetic difference.","sentiment":"neutral"},{"value":"Xiahuai () is a township-level division of Pingshan County, Shijiazhuang, Hebei, China.","sentiment":"neutral"},{"value":"Fernley Community Church is a historic church at 80 S. Center Street in Fernley, Nevada. It was built in 1932 and added to the National Register of Historic Places in 2003.","sentiment":"neutral"},{"value":"CBYT may refer to:","sentiment":"neutral"},{"value":"Geliebte des Regens (Beloved of the Rain) is the third full-length album by black metal band Nargaroth. It was released through No Colours Records in November 2003. It is Kanwulf's favorite Nargaroth album.","sentiment":"neutral"},{"value":"Standing Rock is an unincorporated community in Lee County, Kentucky, United States.","sentiment":"neutral"},{"value":"In computer networking, micro-bursting is a behavior seen on fast packet-switched networks, where rapid bursts of data packets are sent in quick succession, leading to periods of full line-rate transmission that can overflow packet buffers of the network stack, both in network endpoints and routers and switches inside the network. It can be mitigated by the network scheduler. In particular, micro-bursting is often caused by the use of the TCP protocol on such a network.","sentiment":"neutral"},{"value":"Mark Wood (born June 6, 1968) is an American pornographic actor and director.","sentiment":"neutral"},{"value":"\"Goosebumpz\" is a song by American hip hop recording artist Mac Miller. It was released on May 28, 2013, as the third single from his second studio album Watching Movies with the Sound Off (2013). The song was produced by American producer Diplo. \"Goosebumpz\" peaked at number 43 on the US Billboard Hot R&B/Hip-Hop Songs chart.","sentiment":"neutral"},{"value":"Qoltuq Rural District () is a rural district (dehestan) in the Central District of Zanjan County, Zanjan Province, Iran. At the 2006 census, its population was 5,284, in 1,259 families. The rural district has 10 villages.","sentiment":"neutral"},{"value":"Bassam Talhouni (born 1964) is a Jordanian lawyer, academic and politician. He served as industry minister. Between August 2013 and September 2016 he was minister of justice.","sentiment":"neutral"},{"value":"\"Shake It\" is the title of a hit single by Ian Matthews: released in November 1978 the track would reach the Top 20 of the Billboard Hot 100 in February 1979.","sentiment":"neutral"},{"value":"Fraugde is a village and southeastern suburb of Odense, with a population of 1,749 (1.January 2014), in Funen, Denmark.","sentiment":"neutral"},{"value":"James L. Emery (born July 22, 1931) is an American politician from New York.","sentiment":"neutral"},{"value":"Loren D. Reid (August 26, 1905 – December 25, 2014) was a communication professor and an author. In addition to shorter terms of service with other universities, he had a 31-year career at the University of Missouri, including two terms as chair of the Department of Communication. He served in a number of professional organizations related to speech and communicating, including standing as the 43rd president of the National Communication Association. He lived to 109 years of age, making him a centenarian.","sentiment":"neutral"},{"value":"The Oratorio di Beleo is a rural Romanesque-style, Roman Catholic chapel-church located in the frazione of Beleo, outside of the town of Casina, province of Reggio Emilia, region of Emilia Romagna, Italy.","sentiment":"neutral"},{"value":"Raphael David Thomaz (born 21 April 1993), commonly known as Raphinha, is a Brazilian professional footballer who plays as a defender for Bangu.","sentiment":"neutral"},{"value":"Garrettsburg is an unincorporated community in Buchanan County, in the U.S. state of Missouri.","sentiment":"neutral"},{"value":"Cara Black and Elena Likhovtseva were the defending champions, but lost in semifinals to tournament winners Elena Dementieva and Janette Husárová Dementieva and Husárová defeated Daniela Hantuchová and Ai Sugiyama 6–2, 6–4 in the final.","sentiment":"neutral"},{"value":"Franz Firbas (* June 4, 1902 in Prague; † February 19, 1964 in Göttingen) was a German botanist who taught at the University of Gottingen. From 1952-1964, he was director of their Systematisch-Geobotanisches Institut. Former students include Gerhard Lang and Heinz Ellenberg.","sentiment":"neutral"},{"value":"Romana Tomc (born 2 November 1965) is a Slovenian politician and Member of the European Parliament (MEP) from Slovenia. She is a member of the Slovenian Democratic Party, part of the European People's Party. Romana Tomc was the candidate of the Slovenian Democratic Party (SDS) in the 22 October 2017 presidential election.","sentiment":"neutral"},{"value":"Rasbora nodulosa is a species of ray-finned fish in the genus Rasbora. It is endemic to the Alas River in northwestern Sumatra.","sentiment":"neutral"},{"value":"Clostridium chartatabidum is a strictly anaerobic and spore-forming bacterium from the genus of Clostridium which has been isolated from a ovine rumen in New Zealand.","sentiment":"neutral"},{"value":"The 2006 Nordea Nordic Light Open was a women's tennis tournament played on outdoor hard courts. It was the 4th edition of the Nordic Light Open, and was part of the Tier IV Series of the 2006 WTA Tour. It was the fifth edition of the tournament and took place at the Stockholm Olympic Stadium in Stockholm, Sweden, from 7 August until 13 August 2006. Third-seeded Zheng Jie won the singles title and earned $22,900 first-prize money.","sentiment":"neutral"},{"value":"The Central Tongu District is one of the twenty five (25) districts in the Volta Region of Ghana. Its capital is Adidome. Central Tongu district was established in 2012 by Legislative Instrument LI. 2077, when it was carved from North Tongu District. The district is bordered to the north by Adaklu District and Agotime Ziope District, to the east by Akatsi South District, to the south by South Tongu District, and to the west by North Tongu District and Ho West District. According to the 2010 census, the population of the district is 59,411, with 27,790 males and 31,621 females.","sentiment":"neutral"},{"value":"Caerphilly is a hard, crumbly white cheese that originated in the area around the town of Caerphilly, Wales. It is thought to have been created to provide food for the local coal miners. The Caerphilly of that period had a greater moisture content, and was made in local farms. At the start of the 20th century, competition for milk in the local area saw production decline, and Caerphilly production was gradually relocated to England. During the Second World War, production was stopped and diverted to Cheddar in English factories. After the war, those factories began to produce Caerphilly as it was quicker to make than Cheddar, and therefore more profitable. The majority of Caerphilly is now produced in Somerset and Wiltshire. Artisan cheesemakers still make Caerphilly in the pre-war style, and these have been successful at the British Cheese Awards.","sentiment":"neutral"},{"value":"Donald Alexander Macdonald, PC (February 17, 1817 &ndash; June 10, 1896) was a Canadian politician. Born in 1817 in St. Raphael's, Upper Canada, Donald Alexander Macdonald studied at St Raphael's College under the first Catholic Bishop of Ontario, Alexander Macdonell. He became a railway contractor and was elected as a member of the Legislative Assembly of the Province of Canada from 1857 to 1867. He was the Liberal Member of Parliament for Glengarry in the House of Commons of Canada from 1867 to 1875, and served as Postmaster General of Canada. In 1875 Macdonald was appointed the [[List of lieutenant governors of Ontario#Lieutenant Governors of Ontario, 1867-present|fourth]] Lieutenant Governor of Ontario and held that post until 1880. He died in Montreal in 1896. He was the brother of John Sandfield Macdonald, the first Premier of Ontario, and Alexander Francis Macdonald, the MP for Cornwall from 1874 to 1878.","sentiment":"neutral"},{"value":"Joel Anthony Crothers (January 28, 1941 – November 6, 1985) was an American actor. His credits primarily included stage and television work, including a number of soap opera roles, the best known being that of Miles Cavanaugh on The Edge of Night, who he played for eight years. He was also known for his roles as Joe Haskell and Lt. Nathan Forbes on Dark Shadows.","sentiment":"neutral"},{"value":"This is a list of Canadian insurance companies.} {{expand list|date=June 2016}","sentiment":"neutral"},{"value":"Elections in the Cayman Islands gives information on election and election results in the Cayman Islands. An election is a process in which a vote is held to elect candidates to an office. It is the mechanism by which a democracy fills elective offices in the legislature, and sometimes the executive and judiciary, and in which electorates choose local government officials. The Cayman Islands elect on territorial level a legislature. The Legislative Assembly has 20 members, 18 elected members for a four-year term in 18 single member constituencies elected by first past the post and 2 members ex officio. In the 2000 elections, with a turnout of 80% only non-partisans were elected. After the election members of parliament formed the United Democratic Party. The Cayman Islands had a no-party system, but it evolved into a two-party system, the opposition United Democratic Party and the current ruling People's Progressive Movement party.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Anton Reichenow (August 1, 1847 in Charlottenburg – July 6, 1941 in Hamburg) was a German ornithologist and herpetologist. Reichenow was the son-in-law of Jean Cabanis, and worked at the Humboldt Museum from 1874 to 1921. He was an expert on African birds, making a collecting expedition to West Africa in 1872 and 1873, and writing Die Vögel Afrikas (1900–05). He was also an expert on parrots, describing all species then known in his book Vogelbilder aus Fernen Zonen: Abbildungen und Beschreibungen der Papageien (illustrated by Gustav Mützel, 1839–1893). He also wrote Die Vögel der Bismarckinseln (1899). He was editor of the Journal für Ornithologie from 1894 to 1921. A number of birds are named after him, including Reichenow's woodpecker and Reichenow's firefinch. His son Eduard Reichenow was a famous protozoologist. Reichenow is known for his classification of birds into six groups, described as \"shortwings, swimmers, stiltbirds, skinbills, yoketoes, and treebirds\". This system was not adopted by any other ornithologists, but is used in the standard decimal library cataloging system. Reichenow also worked in the scientific field of herpetology. He is credited with describing a new genus and two new species of frogs, and two new species of lizards. He is commemorated in the scientific name of a species of skink, Lacertaspis reichenowi.","sentiment":"neutral"},{"value":"The Estrela Mountain Dog is a large breed of dog which has been used for centuries in the Estrela Mountains of Portugal to guard herds and homesteads.","sentiment":"neutral"},{"value":"'''Vernor Vivian \"Jake, Jumpin' Jackie\" Forbes''' (July 4, 1897 – December 30, 1985) was a Canadian professional ice hockey goaltender who played thirteen seasons in the National Hockey League for the Toronto St. Patricks, Hamilton Tigers, New York Americans and Philadelphia Quakers.","sentiment":"neutral"},{"value":"Don \"The Dragon\" Wilson (born September 10, 1954) is an American 11-time professional kickboxing world champion who scored 47 knockouts in four decades, a European Martial Arts Hall of Famer and an action film actor. He has been called by the STAR System Ratings as \"Perhaps the greatest kickboxer in American history. He has disposed of more quality competition than anyone we've ever ranked\".","sentiment":"neutral"},{"value":"The '''men's discus throw''' was one of six throwing events on the Athletics at the 1908 Summer Olympics programme in London. The competition was held on July 16, 1908. 42 throwers from eleven nations competed.","sentiment":"neutral"},{"value":"\"'''You Don't Bring Me Flowers'\" is a song that hit the top of the Billboard'' Hot 100 chart in 1978. It is a song about two lovers who have drifted apart while they \"go through the motions\" and heartache of life together. The song was written by Neil Diamond with Alan and Marilyn Bergman for the ill-fated TV show All That Glitters. The song was intended to be the theme song, but Norman Lear changed the concept of the show and the song was no longer appropriate. Diamond then expanded the track from 45 seconds to 3:17, adding instrumental sections and an additional verse. The Bergmans contributed to the song's lyrics. In 1977, Diamond released the album ''I'm Glad You're Here with Me Tonight'', which included the track \"You Don't Bring Me Flowers\" as a solo performance. Early in 1978, Barbra Streisand covered the song on her album Songbird. The roots of the duet version, as chronicled in myriad Streisand and Diamond biographies as well as Streisand's Just for the Record box set, revolve around WAKY-AM/Louisville KY program director, Gary Guthrie, who spliced the two solo tracks together as a going away present to his wife, whom he had just divorced. As the real life fairytale behind the song unfolded, it triggered a media buzz worldwide from Good Morning America and People magazine to the BBC. Interest in the duet caused such a clamor on the retail level that Columbia Records was compelled to bring Streisand and Diamond into the studio to record an \"official\" version in October 1978. The song reached number one on the Hot 100 chart for two non-consecutive weeks in December 1978, producing the third number-one hit for both singers. Acknowledgment and gratitude for Guthrie came from CBS with a Gold record plaque, flowers from Diamond and a telegram from Streisand. The duo performed the song at the 1980 Grammy Awards show, a performance released on the 1994 album ''Grammy's Greatest Moments Volume I''. Chicago’s WGN radio personality Roy Leonard and producer Peter Marino are also credited for coming up with the idea to create this duet. Leonard and Marino had put the separately recorded versions together. Leonard and Marino liked and often played Neil Diamond’s solo version of “You Don’t Bring Me Flowers.” Shortly thereafter, Barbra Streisand included the romantic ballad on her new album. When Marino heard the Streisand rendition he came up with the idea of creating a \"duet.\" He went into one of the WGN radio studios along with an engineer and a record turner. Streisand’s album was placed on one turntable and Diamond’s on another. They began with Streisand singing and Diamond’s vocal followed. Streisand and Diamond repeated the same lyrics back and forth to each other. There weren't any edits and the recording was mixed in one take. When Leonard heard the way the two separate recordings blended together he immediately put it on the air. Instantly, the WGN phone lines lit up. Listeners throughout the Midwest called asking where they could buy the record. The Roy Leonard Show version became so popular that years after Columbia Records released their official duet, listeners continued to call in requesting to hear the WGN version. “You Don’t Bring Me Flowers” became a Chicago radio market sensation and with WGN radio’s reach, the “duet” could be heard in at least seven Midwestern states and as far as Windsor, Ontario. Neil Diamond, who Leonard had interviewed on several occasions, was sent a copy of the tape and a copy was sent to Streisand’s office. The duet became a worldwide hit. Columbia presented both Leonard and Marino with a gold record commemorating over one million records sold. The song eventually went Platinum. Grammy producer Ken Ehrlich, who has produced the show every year since 1980, stated in his 2007 book, AT THE GRAMMYS! that Marino and Leonard had figured out that you could carefully put the two solo versions together and make one amazing duet. Ehrlich, on the morning of the Grammy broadcast, called to tip Leonard and Marino off that Diamond and Streisand would make a surprise appearance that night. Ken Ehrlich was asked if he would agree to an on air call with Roy Leonard to let his WGN radio audience in on “the secret.” Ehrlich did agree and Leonard’s audience knew in advance, before the rest of the world, that Neil Diamond and Barbra Streisand would perform the song ”live” for the first time ever on the 22nd Annual Grammy Awards. The story of how it happened was recalled by Alicia Keyes on the CBS network television special, My Night at the Grammys which aired on November 30, 2007. Keyes said, ''“It might very well have been the first Grammy moment and how it happened was a pretty good story. You see Barbra Streisand and Neil Diamond had both recorded versions of \"You Don’t Bring Me Flowers\" but it wasn’t until a Chicago disc jockey had the brilliant idea of doing one of the first ever “mash ups” that people heard both voices together in one version but they never performed the song “live” together, so on February 27, 1980 the lights dimmed at the Shrine Auditorium and Barbara and Neil took the stage to sing one of the classic television duets of all time.” ''The surprise performance of these two superstars turned out to be, as Ken Ehrlich had predicted, a showstopper. A true Grammy moment. Radio personalities Jack Hood and Gene Kruszewski of WJR-AM/Detroit also cut a duet version of the song which was a local and regional hit and helped escalate the song’s novelty. Columbia Records granted gold records to Hood and Kruszewski in recognition of their efforts. Diamond and Streisand had planned to star in a motion picture based on the song, but such plans were canceled when Diamond starred in a remake of The Jazz Singer.","sentiment":"neutral"},{"value":"Ennio Filonardi (1466–1549) was an Italian bishop and Cardinal. He was born in Bauco, present-day Boville Ernica. As bishop of Veroli, from 1503 to 1538, he left an architectural mark on the cathedral. In 1538 he was bishop of Montefeltro. From the time of his status as close advisor to Pope Innocent VIII, he became one of the salient figures of the papal court. He acted as papal nuncio to Switzerland. He became Bishop of Albano in 1546. He died during the conclave that elected Pope Julius III, having himself been considered papabile. This is quite unlikely, since Filonardi was already eighty-three years old; he was not on any list of papabili provided by any of the Crowns; and he received not a single vote from the first ballot on 4 December to the day of  his death on 19 December 1549.","sentiment":"neutral"},{"value":"Hrayr Mkoyan (, born 2 September 1986 in Leninakan, Armenian SSR, Soviet Union) is an Armenian football player who currently plays defender for the Armenian national team and the Armenian Premier League side FC Shirak.","sentiment":"neutral"},{"value":"Ben Meier (August 1, 1918 – October 2, 1995) was a North Dakota Republican Party politician who served as the Secretary of State of North Dakota for a record tenure of 34 years from January 1, 1955 to December 31, 1988. This tenure makes him the second longest serving state level Secretary of State in United States history. Bill Gardner of New Hampshire, who has served for 38 years and is still serving as of 2014, surpassed Meier's record on December 9, 2010.","sentiment":"neutral"},{"value":"The Spice of Life is an album by jazz fusion guitarist Kazumi Watanabe, with Jeff Berlin on bass and Bill Bruford on drums. It was originally released in 1987, under the PolyGram label.","sentiment":"neutral"},{"value":"Milton Pollack (September 29, 1906 – August 13, 2004) was a longtime federal judge in New York City. Pollack was born in New York and obtained his bachelors and law degrees from Columbia University and Columbia Law School. In 1967, President Lyndon B. Johnson named Pollack as a judge of the United States District Court for the Southern District of New York. Pollack took senior status in 1983 but never fully retired, presiding over cases for the rest of his life. Pollack was known for enforcing strict deadlines on counsel, forcing cases either to settle or to go to trial, and other judges sometimes referred cases to him for this purpose. He was the oldest federal judge still sitting when he died in 2004 at the age of 97.Pollack's docket included a wide variety of civil and criminal cases, although as a senior judge Pollack had greater control over the selection of cases assigned to him, choosing to specialize in cases involving finance issues, as he had in private practice. Pollack presided over several high-profile securities cases, including the litigation arising from the failure of Drexel Burnham Lambert and cases arising from sales of internet related stocks by Merrill Lynch.","sentiment":"neutral"},{"value":"The Florida gubernatorial election of 1970 took place on November 3, 1970, to determine the Governor and Lieutenant Governor of Florida, concurrent with the election to the United States Senate, elections to the United States House of Representatives, and various state and local elections. Incumbent Republican Governor Claude R. Kirk Jr. chose to run for a second term, with this being the first election in which the incumbent would be eligible for another four-year term. The first Republican elected governor since the Reconstruction Era, Kirk was challenged by Eckerd Corporation founder Jack Eckerd and State Senator Louis A. \"Skip\" Bafalis for his party's nomination. After failing to receive a majority, Kirk prevailed over Eckerd in a runoff. The primary for the Democratic Party nomination featured a four candidate field, with Florida Attorney General Earl Faircloth and President pro tempore of the Florida Senate Reubin Askew advancing to a runoff. Askew won the runoff and received the nomination of the Democratic Party. This was the first election since the re-establishment of the office of Lieutenant Governor. Askew selected Florida Secretary of State Thomas Burton Adams Jr., while Kirk chose to run with incumbent Ray C. Osborne. Primarily due to controversial statements and actions during his term, as well as his inability to portray Askew as an extreme liberal as he had done with Robert King High in 1966, Kirk lost re-election to Askew in the general election by a margin of 56.88% to 43.12%.","sentiment":"neutral"},{"value":"Gąski may refer to the following places:","sentiment":"neutral"},{"value":"Sachidananda Routray (13 May 1916 – 21 August 2004) was an Odia poet, novelist, short-story writer. He received Jnanpith Award, the highest literary award of India, in 1986. He was popularly known as Sachi Routray.","sentiment":"neutral"},{"value":"Gajić is a settlement in the region of Baranja, Croatia. Administratively, it is located in the Draž municipality within the Osijek-Baranja County. Population is 354 people.","sentiment":"neutral"},{"value":"The SSP (Submarine Scout Pusher) were a class of Royal Navy non-rigid airship or \"blimp\" developed by the United Kingdom during World War I as a successor to the earlier SS class airship. Found to be inferior to a parallel development, the Submarine Scout Zero non-rigid, only a few were built. The main role of these craft was to escort convoys and scout or search for German U-Boats.","sentiment":"neutral"},{"value":"The 2004–05 Atlanta Thrashers season was the sixth season for the National Hockey League franchise that was established on June 25, 1997. No games were played during the 2004–05 NHL season due to the lock-out of the NHL players by the league, however teams business did occur, including the Thrashers' participation in the 2004 NHL Entry Draft that was held on June 26 in Raleigh, North Carolina.","sentiment":"neutral"},{"value":"The coat of arms of Réunion represents the island and overseas departement of Réunion. The coat of arms is created by Émile Merwart in 1925 on the occasion of a colonial exhibition that was to be held in Petite-Île.","sentiment":"neutral"},{"value":"Gialia (, ) is a village in the Paphos District of Cyprus, located 11 km northeast of Polis Chrysochous. Prior to 1974, the village was inhabited by Turkish Cypriots. Gialia is situated in between Argaka and Agia Marina and some of the village is actually within the Paphos Forest. In order to get to Gialia, take the main coastal road “Argaka to Agia marina”, there is an old bridge, take the right turning before the road, up into the hills and you will be in the centre of the village. The old bridge is the old road to Stavros Psokas. We met with Mr. Andreas Onoufriou, who is the secretary of the Council of the Village. He is known in the area as “Pakos” because when he was young he was a very good footballer, so his friends gave him the name of a good footballer From Cyprus. The village has a river; it is called Gialias so the village got its name from this river. It passes through the village and it starts in the middle of the mountains behind all the way down to the beach and cuts the built up area of the village in half. The main road into the Village is to the left of the river. Gialia has approx. 120 Citizens, the majority of these being refugees who have settled here after the 1974 Turkish Invasion. 25 families or couples in the Village are Ex-Pats. Gialia has 50 houses used solely for holidays, either Nicosians coming down for the weekend or Holiday rentals. Before the invasion of 1974, the village was 100% Turkish Cypriot, whom were all either Sheppard’s or Farmers. Nowadays, most of the Villagers work in the Tourism Sector or work for the Government Forestry Department. In the village, there is the forest station of Gialia, one of the biggest in Paphos area. Also in the old days they used to have a police station next door, today it is closed; there are holiday homes there now. This can be found on the coastal road to Agia Marina, on the beachside, just before you get to the turning for the centre of the village. The river supplies the villages of Gialia and Agia Marina with water for Agriculture. There is also a Mountain spring near to the village which is also used. These are the reasons for the Government building a reservoir in Agia Marina. Gialia village spans approx. 12km2 but the built up area of the village is only approx. 3km2. Years ago, the village used to have a school but it has now been closed. There are roughly 20 children of school age in the village, the younger children attend the school in Agia Marina and the older children attend the school in Polis Chrysochous. The old school of the village is nearly at the end of the village at the top of the mountains, and it has been renovated, it is now one big building with one part of school being used as Restaurant and the other part is used by the Muktar and council of village as a meeting room/office. The two main attractions to the village, which many people do not know about, are the Georgian Monastery and the watermill. In the middle of village, by the riverside, they have the ruins of two watermills. In the old days they had many watermills. One was in good condition so they renovated it. One is in the middle of the village; this is the one they renovated. It was renovated with Government funding through the European Community. The other ruins are at the entrance of the village on right hand side. 4 km from the center of village there is a small chapel belonging to Saint Mamas. The Monastery is a ruined Georgian Orthodox Monastery that is dedicated to The Virgin Mary. It is situated only 5 kilometers east of the village of Gialia, but still it is little known. These ruins were first identified in 1981 by a Georgian scholar, Wachtang Djobadze of California State University. It was not till 2006 that both the Cypriot Government and the Georgian Government agreed to investigate the ruins on a joint basis. According to sources, the Georgians served in the Monastery before the 10th century and it continued to belong to the Georgians until the 14th Century. After the 14th Century information on the Monastery in Gialia disappears from all written sources. After the agreement between both governments was declared, and following the blessing from Patriarch of the Georgian Orthodox Church, Ilia II, and the director of the Cyprus Department of Antiquities, the Governments commissioned an expedition to Gialia Monastery on October 5, 2006, to carry out archaeological Studies.The excavation lasted approx 4 weeks and many things were un-earthed. The layout of the Monastery has now become more defined and from this they have been able to understand the chronology of the building phases.The oldest building within the Monastery is the three-aisled dome church which appears to have been built in the 10th century but according to sources, it seems somewhere between the late 11th century and the beginning of the 12th century a smaller church was attached to the north side of the church, dedicated to St GeorgeAs a result of the excavation not only the churches of the Virgin and of St George were discovered but also the porch and prothesis of the church of the Virgin, the bell-tower standing to the west of the church of St George and the portico to the south of the church of the Virgin were discovered.The material obtained through archaeological excavations – architectural details, fragments of frescoes, window-panes, a bronze cross, a silver coin, fragments of ceramic vessels – among them some glazed examples – are mainly dated from the 13th-14th century although there are also objects of the 15th-16th century. In the 16th century the abandoned monastery was barbarously plundered, the floors were dug out in every building phase and it was then exploded.Despite this destruction it is still clear that the Gialia Monastery used to be very wealthy. The badly damaged monastery was restored at the beginning of the 13th century, apparently with Queen Tamar’s (1184-1210) sponsorship. One more extensive restoration was undertaken at Gialia Monastery at the end of the 13th century or at the beginning of the 14th century. It is expected that archaeological excavations at Gialia Monastery will continue.","sentiment":"neutral"},{"value":"Ptarmigan Peak may refer to:","sentiment":"neutral"},{"value":"Harmony is a small unincorporated community in Albany County, Wyoming, United States located about  southwest of Laramie. Harmony Elementary School is a part of Albany County School District #1. Older students attend school in Laramie.","sentiment":"neutral"},{"value":"The Nelson Museum is housed in a Grade II listed Georgian Merchant's house in Great Yarmouth, Norfolk. Originally formed from the Nelson collection of local agriculturalist Ben Burgess, who was a lifelong collector of Nelson related artefacts. The Nelson Museum celebrates the life and times of Admiral Horatio Nelson and visitors can explore his career, his famous battles and tragic, heroic death. There are galleries, with a new temporary exhibition every two years and interactive exhibits and games for children. There is also an extensive reference library available for researchers, by appointment. The museum is open from February to November, 10am to 4pm Monday to Friday and 1pm to 4pm at weekends. Admission is £3.50 for adults, £2.95 for concessions and £2.00 for adults. Family tickets and group admission rates are also available.","sentiment":"neutral"},{"value":"The following is a list of recipients of the Australian Star of Courage. Source: itsanhonour.gov.au","sentiment":"neutral"},{"value":"Falsimohnia is a genus of sea snails, marine gastropod mollusks in the family Buccinidae, the true whelks.","sentiment":"neutral"},{"value":"Navy Captain Kayode Olofin-Moyin was appointed Military Administrator of Ogun State, Nigeria from August 1998 to May 1999 during the transitional regime of General Abdulsalami Abubakar, handing over power to the elected governor Olusegun Osoba at the start of the Nigerian Fourth Republic. He built a new Governors Lodge for Ogun State, opened on 27 April 1999 just before the handover to the civilian governor. In November 2002 his house in Victoria Island, Lagos was gutted and destroyed by fire.","sentiment":"neutral"},{"value":"Elisabet Juliana Banér (née of Erbach; 22 January 1600 - 29 May 1640), was a German noble, married to the Swedish Field Marshal Johan Banér in 1636. She is considered to have wielded a certain influence upon Banér and the Swedish army during the Thirty Years' War. She the daughter of George III, Count of Erbach-Breuberg and his fourth wife, Countess Maria of Barby.","sentiment":"neutral"},{"value":"Henry Ernest Carey (11 November 1874 – 5 May 1964) was a British-born Australian public servant, who was the Director of the Northern Territory from 1919 to 1920.","sentiment":"neutral"},{"value":"'Le Monde en stop, 5 années à l'école de la vie' is the first travelbook of Ludovic Hubler, published in 2009 at Georama edition. In this book, he summarizes his tour of the world by hitchhiking, which he did between 2003 and 2008. This book was awarded the \"Prix Pierre Loti\", the best travel book of the year 2009 in France.","sentiment":"neutral"},{"value":"Minibidion is a genus of beetles in the family Cerambycidae, containing the following species:","sentiment":"neutral"},{"value":"Euriphene mundula, the bright nymph, is a butterfly in the Nymphalidae family. It is found in eastern Nigeria, Cameroon, Bioko, Gabon and the Republic of the Congo. The habitat consists of forests. Adults are attracted to fermented fruit.","sentiment":"neutral"},{"value":"Jack Barrett was an Irish Fine Gael politician. A farmer and livestock exporter, he was elected to Seanad Éireann by the Agricultural Panel at the 1973 Seanad election. He did not contest the 1977 Seanad election.","sentiment":"neutral"},{"value":"Stephen Stewart (born ) is an American former basketball player and coach. He is 6'5\" and played the shooting guard and small forward positions.Stewart grew up in Philadelphia, Pennsylvania and attended Simon Gratz High School. After graduation, he enrolled at Coppin State University to play for head coach Fang Mitchell. He was forced to sit out his freshman season, however, due to the NCAA's Proposition 48. When his collegiate career began as a sophomore in 1992–93, he exploded onto the scene in the Mid-Eastern Athletic Conference (MEAC): Stewart led the Eagles to a 1993 MEAC Tournament title, was named the MEAC Tournament Outstanding Performer and was also named the MEAC Rookie of the Year. Throughout his three-year career, Stewart accumulated 1,393 points and 546 rebounds. In his final two seasons he was a First Team All-MEAC performer, and as a senior in 1994–95 he scored 19 points in a first round victory over Saint Joseph's in the 1995 NIT. This win was Coppin State's first ever in a postseason tournament. He never played professionally, but for a time he was an assistant coach at the University of Delaware. Stephen Stewart was also later inducted into the MEAC Hall of Fame.","sentiment":"neutral"},{"value":"The Deutschen Rentenbank was a bank established in Germany by a regulation of 15 October 1923 as a state-owned monetary authority authorised to issue Rentenmark currency notes following the collapse of the private Reichsbank's Papiermark currency. The Rentenbank reserves consisted of mortgages against leading industrial properties and the German public accepted these reserves as being sound. This meant that the monetary crisis caused by the public's lack of confidence in the currency of the Reichsbank waned and the hyperinflation ceased. The Rentenmarks continued to be accepted as currency in Germany until 1947.","sentiment":"neutral"},{"value":"Arthur ap Huw (fl. 1555&ndash;1570), also known as Arthur Hughes, was a clergyman, patron of Welsh poets, and a translator of religious literature into Welsh. He was a grandson of Hywel ap Siencyn ab Iorwerth (d. 1494) of Ynysymaengwyn and was vicar of St Cadfan's Church in Tywyn between 1555 and his death in 1570. He was a notable patron of Welsh poets. He is also known for his translation into Welsh of George Marshall's counter-Reformation text A Compendious Treatise in Metre (1554). His nephew was David Johns (sometimes known as Dafydd Johns, David Jones or David ap John, fl. 1572-98), another important figure in the Welsh Renaissance.","sentiment":"neutral"},{"value":"East Fork South Fork Crystal River is a tributary of the South Fork Crystal River in Gunnison County, Colorado. The stream's source is on the west side of West Maroon Peak in the Maroon Bells-Snowmass Wilderness. It flows west to a confluence with Rock Creek in the White River National Forest that forms the South Fork Crystal River.","sentiment":"neutral"},{"value":"The Flowing Wells Witch Trial was a series of events that resulted in the 1971 firing of Ann Stewart, a tenured teacher, by the Flowing Wells Unified School District under charges that she claimed to be a witch and taught witchcraft to her students. A later legal challenge overturned the firing and required the district to rehire the teacher.","sentiment":"neutral"},{"value":"The '''men's 100 metre backstroke competition of the swimming events at the 1979 Pan American Games''' took place on 2 July at the Piscina Olimpica Del Escambron. The last Pan American Games champion was Peter Rocca of US. This race consisted of two lengths of the pool, all in backstroke.","sentiment":"neutral"},{"value":"Jiang Guiti () (1844 &ndash; January 16, 1922) was a Chinese general who served under Song Qing in the suppression of the Taiping and Nian rebels and later against the Empire of Japan.","sentiment":"neutral"},{"value":"Ernest Denis Hoben (3 February 18643 February 1918) was a New Zealand rugby union administrator who was the figure most responsible for the founding of the New Zealand Rugby Football Union in 1892; he was subsequently elected its first Honorary Secretary.","sentiment":"neutral"},{"value":"Sam Hallam, from Hoxton, London, is one of the youngest victims of a UK miscarriage of justice after an appeal court quashed his murder conviction in 2012.","sentiment":"neutral"},{"value":"Fallen Angel is a 2003 Hallmark Hall of Fame television film starring Gary Sinise and Joely Richardson. It would be rerun in December 2004 and shown since on the Feeln on-demand movie service which shows many Hallmark Hall of Fame productions. It is based on the novel of the same name by Don Snyder, who also wrote the teleplay.","sentiment":"neutral"},{"value":"The following is a list of notable events and releases of the year 1884 in Norwegian music.","sentiment":"neutral"},{"value":"'Mote in God's Eye' is a demo album by Ivan Doroschuk. It was recorded prior to No Hats Beyond This Point, and was intended to be Ivan's second solo album. The songs were demoed around the year 2000, but the songs would soon be abandoned, except \"How Does it Feel?\". The album was meant to be recorded and released the same year.","sentiment":"neutral"},{"value":"'SS Horace H. Lurton' was a Liberty ship built in the United States during World War II. She was named after Horace H. Lurton, an Associate Justice of the Supreme Court of the United States.","sentiment":"neutral"},{"value":"Sacrosanctum concilium, the Constitution on the Sacred Liturgy, is one of the constitutions of the Second Vatican Council. It was approved by the assembled bishops by a vote of 2,147 to 4 and promulgated by Pope Paul VI on 4 December 1963. The main aim was to achieve greater lay participation in the Catholic Church's liturgy. The title is taken from the opening lines of the document and means \"this Sacred Council\".","sentiment":"neutral"},{"value":"In Greek mythology, the name Toxeus (Ancient Greek: Τοξεύς \"bowman\" ) refers to:","sentiment":"neutral"},{"value":"Lucerne (; ;  ;  ; ; Lucerne Swiss-German: Lozärn) is a city in central Switzerland, in the German-speaking portion of the country. Lucerne is the capital of the canton of Lucerne and part of the district of the same name. With a population of about 81,057 people (), Lucerne is the most populous town in Central Switzerland, and a nexus of economics, transportation, culture, and media of this region. The city's urban area consists of 17 municipalities and towns located in three different cantons with an overall population of about 250,000 people (). Owing to its location on the shores of Lake Lucerne () and its outflow, the river Reuss, within sight of the mounts Pilatus and Rigi in the Swiss Alps, Lucerne has long been a destination for tourists. One of the city's famous landmarks is the Chapel Bridge (), a wooden bridge first erected in the 14th century. The official language of Lucerne is (the Swiss variety of Standard) German, but the main spoken language is the local variant of the Alemannic Swiss German dialect.","sentiment":"neutral"},{"value":"Richard Earl Thomas (born June 13, 1951) is an American actor. He is best known for his leading role as budding author John-Boy Walton in the CBS drama The Waltons, for which he won one Emmy Award and received nominations for another Emmy Award and two Golden Globe Awards. He also played Special Agent Frank Gaad on FX's crime drama series The Americans (2013–2016), appeared in Stephen King's mini series IT (1990), and had a supporting role in the comedy-drama film Wonder Boys (2000).","sentiment":"neutral"},{"value":"Mannix is an American television detective series that ran from 1967 to 1975 on CBS. Created by Richard Levinson and William Link and developed by executive producer Bruce Geller, the title character, Joe Mannix, is a private investigator. He was played by Mike Connors.","sentiment":"neutral"},{"value":"Lieutenant-Colonel Harry Norton Schofield, VC (29 January 1865 – 10 October 1931) was an English British Army officer and recipient of the Victoria Cross, the highest and most prestigious award for gallantry in the face of the enemy that can be awarded to British and Commonwealth forces.","sentiment":"neutral"},{"value":"The rule of four is a Supreme Court of the United States practice that permits four of the nine justices to grant a writ of certiorari. This is done specifically to prevent a majority of the Court from controlling the Court's docket. The rule of four is not required by the Constitution, any law, or even the Supreme Court's own published rules. Rather, it is a custom that has been observed since the Court was given discretion over which appeals to hear by the Judiciary Act of 1891, Judiciary Act of 1925 and the Supreme Court Case Selections Act of 1988. The \"Rule of Four\" has been explained by various Justices in judicial opinions throughout the years. For example, Justice Felix Frankfurter described the rule as follows: \"The ‘rule of four’ is not a command of Congress. It is a working rule devised by the Court as a practical mode of determining that a case is deserving of review, the theory being that if four Justices find that a legal question of general importance is raised, that is ample proof that the question has such importance. This is a fair enough rule of thumb on the assumption that four Justices find such importance on an individualized screening of the cases sought to be reviewed.\" Although the Rule of Four in general has remained constant for some time i.e., that it takes at least four affirmative votes to grant a petition for certiorari -- the ancillary aspects of it have changed throughout the years and Justices have not always agreed about these aspects. A good example is found in dueling opinions (for themselves alone, i.e., not opinions of the Court), in ''Rogers v. Missouri Pac. R. Co.,'' Justice Frankfurter and Justice John Marshall Harlan II discussed their understandings of the conventions surrounding the Rule of Four. In particular, the Justices disagreed as to whether, once certiorari having been properly granted by the vote of four Justices, this then required all Justices to rule on the merits of the Petition (rather than vote to dismiss it). Justice Frankfurter did not agree that Justices were required to reach the merits of a petition, even if properly granted, but Justice Harlan disagreed. Justice Harlan felt that even if he disagreed with a grant of certiorari, the Rule of Four \"requires that once certiorari has been granted a case should be disposed of on the premise that it is properly heard, in the absence of considerations appearing which were not manifest or fully apprehended at the time certiorari was granted.\"","sentiment":"neutral"},{"value":"Riverside Secondary School is a public coeducational secondary school located in Port Coquitlam, British Columbia, Canada. It enrolls approximately 1450 students from grades 9 to 12.","sentiment":"neutral"},{"value":"William Isaac Palmer (1824 – 1893) was a member of the Palmer family, proprietors of the Huntley & Palmers biscuit manufacturers of Reading in England. He was the brother of George Palmer, the first of the Palmer family to be involved in the firm, and became a partner in the firm on Thomas Huntley's death in 1857. In 1875 William Isaac Palmer personally funded the setting up and running of a Free Library in Reading's West Street, an establishment that was to become the forerunner of the Reading Public Library. In 1876, he purchased Hoxton Hall, in Hoxton, Hackney (a former Music hall) on behalf of the Blue Ribbon Gospel Temperance Mission. Palmer spent much of his fortune on charity, and on his death, his brothers were forced to make good his many promises of donations.","sentiment":"neutral"},{"value":"An athletic union or athletics union (AU) usually refers to the group of student sports clubs within a university or other institute of higher education, in the United Kingdom.","sentiment":"neutral"},{"value":"Luke Bailey may refer to:","sentiment":"neutral"},{"value":"Robin Hood and the Butcher is a story in the Robin Hood canon which has survived as, among other forms, a late seventeenth-century English broadside ballad, and is one of several ballads about the medieval folk hero that form part of the Child ballad collection, which is one of the most comprehensive collections of traditional English ballads. It may have been derived from the similar Robin Hood and the Potter.","sentiment":"neutral"},{"value":"Cypress Ridge High School is a public secondary school located in unincorporated Harris County, Texas. It was established in 2002 as Cypress-Fairbanks Independent School District High School #7. Cypress Ridge provides the deaf education program for Cy Fair ISD and surrounding school districts.","sentiment":"neutral"},{"value":"Müllheim is a municipality in Frauenfeld District in the canton of Thurgau in Switzerland.","sentiment":"neutral"},{"value":"Smethwick was a parliamentary constituency, centred on the town of Smethwick in Staffordshire. It returned one Member of Parliament (MP) to the House of Commons of the Parliament of the United Kingdom, elected by the first past the post voting system. The constituency was created for the 1918 general election, and abolished for the February 1974 general election. The constituency gained national media coverage during the 1964 general election when Peter Griffiths, the Conservative Party candidate, gained the seat against the national trend, unseating the Labour Party sitting member, Patrick Gordon Walker, a front bench opposition spokesman in the previous Parliament and it was alleged that there had been racial overtones in the campaign.","sentiment":"neutral"},{"value":"Mullo is a Celtic god. He is known from inscriptions and is associated with the god Mars in the form of Mars Mullo. The cult of the god was popular in northern and north-western Gaul, particular in Brittany and Normandy. The word  may denote an association with horses or mules (it is the Latin word for \"mule\"). Mars Mullo had a circular temple at Craon in the Mayenne, situated on a hillock commanding a confluence of two rivers. An inscription at Nantes reflects the presence of a shrine there. An important cult centre must have existed at Rennes, the tribal capital of the Redones: here inscriptions refer to the onetime presence of statues and to the existence of an official public cult. Town magistrates were instrumental in setting up urban sanctuaries to Mullo in the 2nd Century AD. At Allonnes, Sarthe a shrine was set up to Mars Mullo as a healer of afflictions of the eye. His importance is suggested by his link with Augustus on a dedicatory inscription. Pilgrims visited the shrine offered numerous coins to the god, along with votive images of the afflicted parts of their bodies, the eye problems clearly manifest.","sentiment":"neutral"},{"value":"Harley Lewis (born May 5, 1974) is an American professional wrestler and shoot fighter who competes for independent promorions in both the United States and Canada. He has had successful stints in International World Class Championship Wrestling, the National Wrestling Alliance, Phoenix Championship Wrestling and the World Wide Wrestling Alliance. During the 1990s, he was a member of The Mistfits with Derek Domino and Lupus and held several tag team titles with them in various NWA-affiliated promotions and elsewhere on the independent circuit. Lewis has also competed internationally wrestling in Big Japan Pro Wrestling and the World Wrestling Council holding the WWC Puerto Rico Heavyweight Championship in late-1999. He is also the longest reigning holder of the PCW Heavyweight Championship holding the title for 14-months before losing to The Wall in 2003. Among his appearances include the NWA's 50th Anniversary Show in 1998 as well as a regular competitor at the Eddie Gilbert Memorial Brawl between 1996 and 1999.","sentiment":"neutral"},{"value":"The Jon Dore Television Show is a Canadian mockumentary-style comedy television series, created by Jon Dore and John Brunton. The show stars Canadian actor and comedian Jon Dore, of recent Canadian Idol co-host fame. The Comedy Network ordered 13 half-hour episodes of the series, which premiered on October 17, 2007 at 10pm ET. The second season premiered on January 21, 2009. A third season was supposed to be premiered in 2010 until Dore confirmed the series' cancellation. The show is also currently being played on the Independent Film Channel in the United States. On June 2, 2011, during an interview, Dore made a mention of The Jon Dore Television Show Movie. It was presumed that a script entered development, but as of 2015, the project may be disbanded.","sentiment":"neutral"},{"value":"Visionarium is a science museum with interactive displays in Portuguese and English covering subjects ranging from the Portuguese voyages of discoveries to the interiors of microchips and cells. It is located in Santa Maria da Feira, Portugal. It was inspired on the ''Cité des Sciences et de l'Industrie'' (France) and the Exploratorium (USA).","sentiment":"neutral"},{"value":"The Afghan babbler (Turdoides huttoni) is a species of bird in the family Leiothrichidae. It is found from southeastern Iraq to south western Pakistan. It was formerly considered a subspecies of the common babbler. When compared to the common babbler, the Afghan babbler has a heavier bill and dark streaks on the breast and sides. The vocalizations are also different. The variation is sometimes considered to be clinal but two subspecies have been recognized. The Afghan babbler group includes salvadorii (De Filippi, 1865) found in Iraq and western Iran and huttoni (Blyth, 1847) from eastern Iran through Afghanistan east to southwestern Pakistan.","sentiment":"neutral"},{"value":"Jann Hoffmann (born 19 July 1957) is a Danish darts player who competed in the Professional Darts Corporation events.","sentiment":"neutral"},{"value":"Pierre-Dominique \"Adolphe\" Bazaine (1 December 1809 at Versailles, France &ndash; 1893 in France), was a French railway engineer. He was a regional engineer with the highways department at Altkirch, subsequently becoming director of railways for Alsace Fichier:Strasbourg-Bâle P-D Bazaine.jpg","sentiment":"neutral"},{"value":"Into the Darkness (1999) is a fantasy novel by American writer Harry Turtledove, the first book in the Darkness series.","sentiment":"neutral"},{"value":"was a railway station in Kawamoto, Ōchi District Shimane Prefecture, Japan.","sentiment":"neutral"},{"value":"This is the discography documenting albums released by Lars Winnerbäck.","sentiment":"neutral"},{"value":"Richard Condie Sanders (August 19, 1915 – September 20, 1976) was the youngest general officer in the history of the United States Air Force. Born in 1915, in Salt Lake City, Utah, he graduated from the University of Utah in 1937, with a Bachelor of Science degree, and was appointed a second lieutenant, Field Artillery Reserve on September 4, 1936, while still in college. He served on extended active duty from July 28, 1937, to June 30, 1938, and from July 5, 1938, to September 30, 1938. He then enlisted as a flying cadet on October 4, 1938, and, on completion of his training, was commissioned a second lieutenant, Air Reserve, on August 25, 1939. He was called to active duty the next day and was commissioned a second lieutenant, Air Corps, Regular Army, on July 1, 1940.","sentiment":"neutral"},{"value":"The Calcutta Mathematical Society (CalMathSoc) is an association of professional mathematicians dedicated to the interests of mathematical research and education in India. The Society has its head office located at Kolkata, India.","sentiment":"neutral"},{"value":"Cannabinoid hyperemesis syndrome is characterized by recurrent nausea, vomiting and crampy abdominal pain. These symptoms have been reported to be improved temporarily by taking a hot shower or bath or more fully by stopping the use of cannabis. The syndrome was described by Allen and colleagues (2004), and Sontineni and colleagues (2009) who offer simplified clinical diagnostic criteria. A subsequent, larger study reported a case series of 98 subjects with cannabinoid hyperemesis syndrome, confirming the earlier reported findings.","sentiment":"neutral"},{"value":"Bouthaina Shaaban () (born 1953) is a Syrian politician and is currently the political and media adviser to the President of Syria. Shaaban served as the first Minister of Expatriates for the Syrian Arab Republic, between 2003 and 2008, and has been described as the Syrian government's face to the outside world.","sentiment":"neutral"},{"value":"IRiDES: Master of Blocks is an Independent developed commercially released videogame developed by Madpeet and the first game by GOAT Store Publishing in 3 years. It is a puzzle game for the Sega Dreamcast and iPhone that combines strategy and action, an easy to pick up and play and hard to master type of puzzler. The biggest inspiration for Irides has been Q Entertainment's Lumines. Upon release both versions of the game were received positively by critics. The game's release date was announced alongside Rush Rush Rally Racing in order to celebrate the 10th Anniversary of the American Dreamcast.","sentiment":"neutral"},{"value":"Radical: Taking Back Your Faith from the American Dream is a 2010 Christian book written by David Platt, and is a New York Times Bestseller.","sentiment":"neutral"},{"value":"Peter Staroň (born 15 May 1973) is a Slovak professional ice hockey player. He played with HC Slovan Bratislava in the Slovak Extraliga.","sentiment":"neutral"},{"value":"Notobasis syriaca, the Syrian thistle, is a species in the thistle tribe within the Asteraceae. It is native to the Mediterranean region and the Middle East, from Madeira, the Canary Islands, Morocco and Portugal east to Egypt, Iran and Azerbaijan. It is an annual plant belonging to the semi-desert flora, growing to 30–100 cm tall. The leaves are spirally arranged on the stems, deeply lobed, grey-green with white veins, and sharp spines on the margins and apex. The flowers are purple, produced in a dense flowerhead (capitulum) 2 cm diameter, surrounded by several spiny basal bracts. In the Greek island of Crete, where it is called agavanos (αγκάβανος), its tender shoots are peeled and eaten raw by the local people. It is naturalised in Australia.","sentiment":"neutral"},{"value":"Samuel A. Rayner (15 April 1806 &ndash; 1879) was an English landscape artist, known for his paintings of buildings and their interiors, including abbeys, churches and old mansions. He achieved the distinction of having a work accepted for exhibition at the Royal Academy at only 15 years of age. His wife, Ann Rayner, was an engraver on Ashford Black Marble and six of their children went on to be professional artists.","sentiment":"neutral"},{"value":"The Challenge de France was a golf tournament on the Challenge Tour, played in France. It was held for the first time in May 1998 at Golf de Sablé-Solesmes in Sablé-sur-Sarthe, before moving to October for the following three seasons, during which it was played on a succession of French courses. The tournament was discontinued after 2001, although the name was used on some occasions for the AGF-Allianz Open des Volcans. In 2011, the tournament was revived as the Allianz Challenge de France, and was held at the Golf Disneyland course in Paris, which had also been the venue in 1999, and hosted the Tournoi Perrier de Paris in 1993. The 2011 edition was won by Germany's Nicolas Meitinger, securing his first Challenge Tour victory.","sentiment":"neutral"},{"value":"Vakkom Bharathan (1 November 1926 – 12 July 2002) was an attorney, CPI M leader and trade union leader of Kerala, India. He held various government administrative positions in Kerala. He was elected as the first panchayat president of Vakkom in 1953. He served as chairman of Plantation Corporation of Kerala Ltd in 1980. In 1976 he was private secretary to Kerala Industries Minister, K. R. Gowri Amma. Finally, he was private secretary to Kerala Industries Minister Susheela Gopalan in 1996. https://web.archive.org/web/20130402141432/http://kerala.gov.in/docs/election_reportage/assembly_election/1977.pdf","sentiment":"neutral"},{"value":"Ellen Louise Maggs (born 16 February 1983) is an English former international footballer. As well as the England women's national football team, Maggs played FA Women's Premier League football for clubs including Birmingham City, Watford and Arsenal. Often described as diminutive, Maggs operated as a quick, skilful and creative forward.","sentiment":"neutral"},{"value":"Reginald George Thomas (2 January 1912 – 16 March 1983) was an English professional footballer who played as a full-back in the Football League for Southampton in the 1930s.","sentiment":"neutral"},{"value":"Ilo Ilo (; literally: \"Mom and Dad Are Not Home\" ) is a 2013 Singaporean family film. The debut feature of director Anthony Chen, the film features an international cast, including Singaporean actor Chen Tianwen, Malaysian actress Yeo Yann Yann, Filipino actress Angeli Bayani, and debut child actor Koh Jia Ler. Ilo Ilo was premiered at the 2013 Cannes Film Festival as part of the Directors' Fortnight on 19 May 2013. At the festival, the film was awarded the Caméra d'Or award, thus becoming the first Singaporean feature film to win an award at the Cannes Film Festival. The film was selected as the Singaporean entry for the Best Foreign Language Film at the 86th Academy Awards, but was not nominated.","sentiment":"neutral"},{"value":"Pakistan Tobacco Board (PTB) is a statutory semi-autonomous department of Government of Pakistan under Ministry of Commerce. Pakistan Tobacco Board oversees the promotion of the cultivation, manufacture and export of tobacco and tobacco products in Pakistan. The current head of PTB is some dude.","sentiment":"neutral"},{"value":"Zamarud Khan is an ex-MD, former chairman of Pakistan Bait-ul-Mal and a member of the Pakistan Peoples Party. He is known for his involvement in a hostage crisis in Pakistan on 15 August 2013, where he attempted to subdue the hostage-taker. Police used the unplanned distraction to fire at the gunman, which injured him and led to his arrest. Pakistan Sweet Homes Pakistan Sweet Homes was Started as a Project of Pakistab Bait-ul-Mall in 2009 by Zamurd khan. He decided to build a world class facility for orphans. He is currently the chairman of Pakistan Sweet Homes project, where 3100 children receive standard education and around 200 girls are being nourished and educated. Message From Zamurd Khan ‘I have devoted my life for the betterment of orphan children in Pakistan. The journey I started in 2009 with a single child has been a success only because of the team of sponsors I have at Pakistan Sweet Homes’","sentiment":"neutral"},{"value":"Khoshk Lat (, also Romanized as Khoshk Lāt; also known as Khoshkeh Lāt and Khoshken Lāt) is a village in Siahkalrud Rural District, Chaboksar District, Rudsar County, Gilan Province, Iran. During the 2006 census, its population was 330, in 105 families.","sentiment":"neutral"},{"value":"Plesiocochylis is a genus of moths in the family Tortricidae. It consists of only one species, Plesiocochylis gnathosia, which is found in Ecuador (Pichincha Province). The wingspan is about 16 mm. The ground colour of the forewings is cream with weak ferruginous suffusions and diffuse spots. The hindwings are cream, in the apical area tinged with pale ochreous.","sentiment":"neutral"},{"value":"Moussa Sao (born 17 October 1989) is a French professional footballer who plays as a striker for FC Sochaux-Montbéliard, a club in joined in February 2015. Sao is of Senegalese descent, and has made himself available for the Senegal national football team.","sentiment":"neutral"},{"value":"Craigsmere is an unincorporated community in Ontonagon County, in the U.S. state of Michigan.","sentiment":"neutral"},{"value":"Alex Silva Quiroga (born 15 June 1993) is a Uruguayan professional footballer who plays as a right back and right winger for Uruguayan club Peñarol in the Primera División.","sentiment":"neutral"},{"value":"Ramesh Dewan (born 1 December 1938) is an Indian former cricketer. He played for several domestic first-class cricket teams in India between 1958 and 1974.","sentiment":"neutral"},{"value":"Pharsalia lentiginosa is a species of beetle in the family Cerambycidae. It was described by Francis Polkinghorne Pascoe in 1866. It is known from India and Borneo.","sentiment":"neutral"},{"value":"Homalocalyx pulcherrimus is a member of the Myrtaceae family endemic to Western Australia. The spreading to semi-prostrate shrub typically grows to a height of . It blooms between September and December producing red-pink-purple flowers. It is found on sand plains in an area where the Goldfields-Esperance meets the Wheatbelt region of Western Australia between Kondinin and Coolgardie where it grows in sandy soils.","sentiment":"neutral"},{"value":"Loudermilk is an American comedy television series created by Peter Farrelly and Bobby Mort. The series stars Ron Livingston, Will Sasso, Laura Mennell, Anja Savcic, Mat Fraser, Toby Levins and Mark Brandon. The series premiered on Audience on October 17, 2017. On April 12, 2018, the series was renewed for a second season.","sentiment":"neutral"},{"value":"This article lists dukes, electors, and kings ruling over different territories named Saxony from the beginning of the Saxon Duchy in the 9th century to the end of the Saxon Kingdom in 1918. The electors of Saxony from John the Steadfast onwards have been Lutheran until Augustus II of Saxony converted to Catholicism in order to in order to be elected King of Poland and Grand Duke of Lithuania. His descendants (including all Kings of Saxony) have been Catholic to this day.","sentiment":"neutral"},{"value":"Salomon Gessner (1 April 1730 – 2 March 1788) was a Swiss painter and poet. His writing suited the taste of his time, though by some more recent standards it is “insipidly sweet and monotonously melodious.” As a painter, he represented the conventional classical landscape.","sentiment":"neutral"},{"value":"Blues Brothers 2000 is a 1998 American musical comedy film that is a sequel to the 1980 film The Blues Brothers, written and produced by John Landis and Dan Aykroyd. Directed by Landis, the film stars Aykroyd and John Goodman, with cameo appearances by various musicians.","sentiment":"neutral"},{"value":"The greater honeyguide (Indicator indicator) is a bird in the family Indicatoridae, paleotropical near passerine birds related to the woodpeckers. Its English and scientific names refer to its habit of guiding people to bee colonies. Claims that it also guides non-human animals are disputed. The greater honeyguide is a resident breeder in sub-Saharan Africa. It is found in a variety of habitats that have trees, especially dry open woodland, but not in the West African jungle.","sentiment":"neutral"},{"value":"A head-shell is a head piece designed to be attached to the end of a turntable's or record player,'s \"tone arm\" and the cartridge is bolted to it. Normally, by using a couple of 2.5 mm bolts, it's possible to fit all standard cartridges with 1/2’’ (about 12,5 mm) mount. Some head-shells are designed to allow variable weights to be attached. For example, the H4-S Stanton Head-shell comes with 2g and 4g screw-in weights. Extra weight can be useful to prevent skipping if the DJ is scratching the record.","sentiment":"neutral"},{"value":"Lake Rotomahana is an lake in northern New Zealand, located 20 kilometres to the south-east of Rotorua. It is immediately south-west of the dormant volcano Mount Tarawera, and its geography was substantially altered by a major 1886 eruption of Mount Tarawera. Along with the mountain, it lies within the Okataina caldera. Before the 1886 eruption, only two small lakes were present in the current lake's basin. Following the eruption, a number of craters filled over the course of 15 years to form today's Lake Rotomahana. It is the most recently formed larger natural lake in New Zealand, and the deepest in the Rotorua district. The lake's northern shore lies close to the 39 m lower Lake Tarawera, separated by less than 700 m of terrain that is mostly material from the 1886 eruption. Lake Rotomahana has no natural outlet, and its water level varies by about one meter in response to rainfall and evaporation. The lake is a wildlife refuge, with all hunting of birds prohibited. A healthy population of black swan inhabits the lake, and there are efforts underway to ensure the lake's largest island, Patiti Island, is kept pest-free. There is no public access to the lake. A boat cruise on the lake, visiting hydrothermal features on the lake's shore, is available as an additional extra from the Waimangu Volcanic Valley tourism operation.","sentiment":"neutral"},{"value":"Tõnis Kasemets (born March 17, 1974 in Pärnu, Estonia) is an Estonian racing driver and a former competitor in the CART Champ Car World Series.","sentiment":"neutral"},{"value":"The Horn Book Magazine, founded in Boston in 1924, is a bimonthly periodical about literature for children and young adults. The oldest of the magazines in the United States dedicated to reviewing children's literature, it began as a \"suggestive purchase list\" prepared by Bertha Mahony Miller and Elinor Whitney Field, proprietresses of the country's first bookstore for children, The Bookshop for Boys and Girls. Opened in 1916 in Boston as a project of the Women's Educational and Industrial Union, the Bookshop closed in 1936, but Horn Book continues in its mission to \"blow the horn for fine books for boys and girls\" as Mahony wrote in her first editorial. In each bimonthly issue, The Horn Book Magazine includes articles about issues and trends in children's literature, essays by artists and authors, and reviews of new books and paperback reprints for children. Articles are written by the staff and guest reviewers, including librarians, teachers, historians and booksellers. The January/February issue includes the speeches of the winners of the Boston Globe-Horn Book Award, and each July/August issue includes the same from the winners of the year's Newbery Medal and Caldecott Medal. The Fanfare list, published in December, is the editors' selection of the best children’s and young adult books of the year. No lists were published from 1941 to 1945, or 1955 to 1958. The Horn Book Magazine also publishes The Horn Book Guide twice a year. Books are given a brief review and a rating from one to six. The Horn Book Guide reviews almost every children's book published in the U.S. The Horn Book was purchased in 2009 by Media Source, owner of the Junior Library Guild. Media Source acquired Library Journal and School Library Journal in 2010.","sentiment":"neutral"},{"value":"A '''military dependents' village''' () is a community in Taiwan built in the late 1940s and the 1950s whose original purpose was to serve as provisional housing for soldiers of the Republic of China Armed Forces and their dependents from mainland China after the Government of the Republic of China (ROC) and the Kuomintang (KMT) retreated to Taiwan in 1949. They ended up becoming permanent settlements, forming distinct cultures as enclaves of mainlanders in Taiwanese cities. Over the years, many military dependents' villages have suffered from urban problems such as housing dereliction, abandonment, urban decay, and urban slum. The houses in these villages were often haphazardly and poorly constructed, having been built hastily and with limited funding. The residents had no private land ownership rights for the houses they lived in, as the land was government property. In the 1990s, the government began an aggressive program of demolishing these villages and replacing them with highrises, giving the residents rights to live in the new apartments. As of late 2006, there are around 170 left out of an original number of 879, and there are efforts to preserve some as historic sites. In a broad sense, the word can also mean the quarters for U.S. Military Advisory Group officers and their dependents in Taiwan.","sentiment":"neutral"},{"value":"Domingos Silva Castro (born 22 November 1963 in Fermentões-Guimarães) is a former long-distance runner from Portugal, who was one of the leading athletes in the longer events during the late 1980s, early 1990s. He won the silver medal in the 5,000 metres at the 1987 World Championships. As a marathoner, he won the 1995 edition of the Paris Marathon, clocking 2:10:06, and the Rotterdam Marathon of 1997, in his personal best of 2:07:51. He won the Cross Internacional de Venta de Baños four times in his career – more than any other athlete. At the 1988 Olympic Games, he ran the 5,000m and, as the race unfolded, Kenyan athlete John Ngugi made a substantial leading break. Castro made a brave attempt to chase him and for several laps held on to the silver medal position. In the last lap however, Castro's form started to fade, and in the last 30 metres, West German Dieter Baumann and East German Hansjörg Kunze sprinted past him, taking silver and bronze respectively, robbing a distraught Castro of a reward for his brave run. His twin brother Dionísio was also a world class athlete in the long-distance events. The two of them represented their native country at the 1988 (Seoul, South Korea) and 1992 Summer Olympics (Barcelona, Spain). Domingos also competed in the 1996 (Atlanta, United States) and 2000 Summer Olympics (Sydney, Australia).","sentiment":"neutral"},{"value":"The 1907 FA Cup Final was contested by The Wednesday and Everton at Crystal Palace. Sheffield Wednesday won 2–1, with goals by Jimmy Stewart and George Simpson. This was the second time that the previous winner had reached the final and failed to win it, the first time being in 1883 when Old Etonians lost to Blackburn Olympic.","sentiment":"neutral"},{"value":"Suktimati (Shuktimati, Sukti ) was the capital city of the Chedi Kingdom in India. It lay on the banks of the river Shuktimati flowing through Chedi. It was built by a Chedi king known as Uparichara vasu. In the Mahabharata, it has been quoted that this river gave birth to twins (a boy and a girl) through its association with a mountain called Kolahala. The river then gives the twins to king Uparichara Vasu. King Vasu makes the boy the commander of his armies and marries the girl, Girika. Shuktimati is the Sanskrit form of the name; it is referred to as Sotthivati-nagara in the Pali-language Buddhist texts. The location of Suktimati has not been established with certainty. Historian Hem Chandra Raychaudhuri and F. E. Pargiter believed that it was in the vicinity of Banda, Uttar Pradesh. Archaeologist Dilip Kumar Chakrabarti has proposed that Suktimati can be identified as the ruins of a large early historical city, at a place with the modern-day name Itaha, on the outskirts of Rewa, Madhya Pradesh.","sentiment":"neutral"},{"value":"Green Lake Park, or Cui Hu Park (), is an urban park in Kunming, Yunnan Province, China. It was established in the 17th century on the west side of the Wuhua Mountain and is sometimes described as a \"Jade in Kunming\". The park consists, in effect, of a group of 4 small sub-lakes linked by bridges in the traditional style. The lake was originally a water reservoir for the city. Brightly painted pavilions on the islands inside the park, tree-lined walks, flowers, and the local populace enjoying themselves by exercising in various specialist groups all add to the appeal of the park. Green Lake is ringed by a street, and along the edge of that are restaurants and tea houses (some with rooftop dining), shops, and hotels, including the upscale Green Lake Hotel and Grand Park Hotel (formerly the Harbour Plaza Hotel). During the winter months, black-headed gulls from Siberia migrate to Green Lake and entertain the crowds of visitors as they circle around and snap up bread, usefully provided by a herd of local vendors, thrown up into the air by tourists. There are performances of pieces from Chinese operas and of folk music within and around the park. Located in the park is the statue of one of Yunnan's most famous patriots - Nie Er, the composer of China's national anthem. Green Lake Park was visited during The Amazing Race 18 when the park was featured as the pitstop of the 5th leg. The park is just below the main gate to Yunnan University. The most famous building on the lake is Jiang Wu Tang, a tourist attraction.","sentiment":"neutral"},{"value":"Frank Scott Bunnell High School is an accredited high school in Stratford, Connecticut, United States. The school serves students in grades 9 through 12 as part of Stratford Public Schools. The school mascot is the bulldog, and the school colors are blue, gold and white. The principal as of August, 2015 is Dr. Nancy C. Dowling with, Mr. Christopher J. Koch, Mrs. Katie Graf and Mr. Francis Tatto serving as assistant principals.","sentiment":"neutral"},{"value":"SNORD48 (also known as U48) is a non-coding RNA (ncRNA) molecule which functions in the modification of other small nuclear RNAs (snRNAs). This type of modifying RNA is usually located in the nucleolus of the eukaryotic cell which is a major site of snRNA biogenesis. It is known as a small nucleolar RNA (snoRNA) and also often referred to as a guide RNA. U48 belongs to the C/D box class of snoRNAs which contain the conserved sequence motifs known as the C box (UGAUGA) and the D box (CUGA). Most of the members of the box C/D family function in directing site-specific 2'-O-methylation of substrate RNAs. This snoRNA was originally cloned from HeLa cells and experimentally verified by northern blotting. SNORD48 is predicted to guide the 2'O-ribose methylation of 28S rRNA C2279. In the human genome this snoRNA is located in the introns of the same host gene (C6orf48) as another C/D box snoRNA U52 (also known as SNORD52).","sentiment":"neutral"},{"value":"The following lists events that happened during 1865 in New Zealand.","sentiment":"neutral"},{"value":"Kirill is a male given name, deriving from the Greek name Κύριλλος (Kyrillos) which in turn derives from Greek κύριος (kyrios) \"lord\". There are many variant forms of the name: Cyril, Cyrill, Kyrill, Kiryl, Kirillos, Kyryl, Kiril, Kyrylo, Kiro. Kirill may refer to:","sentiment":"neutral"},{"value":"Kerrville Municipal Airport (Louis Schreiner Field) is six miles southeast of Kerrville, in Kerr County, Texas. The National Plan of Integrated Airport Systems for 2011–2015 categorized it as a general aviation facility.","sentiment":"neutral"},{"value":"Krzysztof Zborowski (died 1593) was a Polish Royal Deputy Cup-bearer of the Crown (; 1574–1576), supporter of the Habsburgs. In 1585 he was banished for conspiracy against Stephen Báthory of Poland.","sentiment":"neutral"},{"value":"Hoffmann was a bicycle manufacturer in Ratingen-Lintorf, Germany. Between 1948 and 1954 the company also manufactured motorcycles. It made a range of models using engines from 125cc to 250cc made by ILO, and the Gouverneur, which had a transversely-mounted 248 cc flat twin four-stroke engine designed by Richard Küchen, and shaft drive. The Gouverneur was developed into the MP 250-2 and finally, in 1953, the S 300 model. From 1949 to 1954 Hoffmann also made at least 60,000 Vespa motor scooters under licence. A licensing dispute brought this to an end in 1954. At the same time Hoffmann also withdrew from making its own motorcycles, and had further legal problems with their microcar, the Auto-Kabine.","sentiment":"neutral"},{"value":"Vertical Blue is a free-diving school that operates at Dean's Blue Hole, in The Bahamas, and is presided over by freediving world record holder William Trubridge. It is also the name of the annual AIDA International judged freediving competition run at the same location, which since April 2008 has presided over multiple world and national records for athletes coming from countries all over the world. On November 17, 2013, American free-diver Nicholas Mevoli died after attempting to set an American record during a Vertical Blue competition at Dean's Blue Hole.","sentiment":"neutral"},{"value":"Kristian Hindhede (surname pronounced as hin-d-her)(19 August 1891 – 8 January 1969) was a Danish civil engineer and industrialist. He was a son of the physician and nutritionist Mikkel Hindhede. In the 1920s, Kristian Hindhede pioneered the use of ready-mix concrete trucks with a horizontal rotating drum mixer. He is described as the inventor of this vehicle in the Danish Who's Who Kraks Blå Bog. As early as 1916, Stephen Stepanian of Columbus, Ohio, developed a self-discharging motorized transit mixer that was the predecessor of the modern ready-mix concrete truck, but the patent that Stepanian filed in 1916 was rejected in 1919. The poor quality of motor trucks at the time was a problem for inventors. Hindhede's company A/S De danske Betonfabrikker (later renamed KH Beton) evolved into Unicon A/S, Scandinavia's largest supplier of ready-mix concrete. It was acquired by Aalborg Portland in 1927.","sentiment":"neutral"},{"value":"Sylvain Couturier (born April 23, 1968 in Greenfield Park, Quebec) is a retired Canadian professional ice hockey left wing who played 3 seasons in the NHL for the Los Angeles Kings. Couturier is the General Manager of Acadie-Bathurst Titan of QMJHL He is the father of NHL Player Sean Couturier.","sentiment":"neutral"},{"value":"Budy Milewskie is a village in the administrative district of Gmina Zawidz, within Sierpc County, Masovian Voivodeship, in east-central Poland. It lies approximately east of Zawidz,  east of Sierpc, and  north-west of Warsaw. The village has a population of 110.","sentiment":"neutral"},{"value":"The Petites écoles de Port-Royal was the name given to a teaching system set up in 1637 by the intellectuals who gathered at Port-Royal-des-Champs in the middle of the 17th century at the height of the Jansenist controversy. They functioned until 1660.","sentiment":"neutral"},{"value":"Record for month: 1–4–1 (home: 0–1–0; away: 1–3–1).","sentiment":"neutral"},{"value":"Chlewiska is a village in the administrative district of Gmina Kaźmierz, within Szamotuły County, Greater Poland Voivodeship, in west-central Poland. It lies approximately east of Kaźmierz,  south of Szamotuły, and  north-west of the regional capital Poznań.","sentiment":"neutral"},{"value":"Zbyszewice () is a village in the administrative district of Gmina Nowogard, within Goleniów County, West Pomeranian Voivodeship, in north-western Poland. Before 1945 the area was part of Germany. For the history of the region, see history of Pomerania.","sentiment":"neutral"},{"value":"Michael Warren \"Mike\" Cruz, M.D. (born September 8, 1958) is a surgeon and former politician in Guam, a U.S. territory. Cruz served as the eighth elected Lieutenant Governor of Guam from 2007 to 2011.","sentiment":"neutral"},{"value":"The Computer and the Brain is an unfinished book by mathematician John von Neumann, begun shortly before his death and first published in 1958. Von Neumann was an important figure in computer science, and the book discusses how the brain can be viewed as a computing machine. The book is speculative in nature, but von Neumann discusses several important differences between brains and computers of his day (such as processing speed and parallelism), as well as suggesting directions for future research. At only 96 pages, the book was originally intended for Yale's Silliman lectures, but it was published posthumously. The first edition was published in 1958 with a preface by Klara Dan von Neumann. The second edition, published in 2000, contains a foreword by Paul Churchland and Patricia Churchland that places von Neumann's views in the context of science at that time. The third edition, published in 2012, features a foreword by Ray Kurzweil. It has the .","sentiment":"neutral"},{"value":"Polsat Film is a Polish television channel which broadcasts movies. Polsat received a license to broadcast on March 17, 2009, under the name \"Polsat Kino\". It started broadcasting on October 2, 2009. It is available from satellite platforms Cyfrowy Polsat, Cyfra+ and n. It was one of several channels launched by Polsat within a few months. It initially broadcasts between 11 a.m. and about 1 a.m. During its first week on the air, it received a 0.31 percent share of overall viewing, which was about the same as established channels such as Hallmark Channel and Comedy Central.","sentiment":"neutral"},{"value":"Prepelița is a commune in Sîngerei District, Moldova. It is composed of four villages: Clișcăuți, Mihailovca, Prepelița and Șestaci.","sentiment":"neutral"},{"value":"Justin Ammar (born March 25, 1988 in St. Albert, Alberta) is a Canadian soccer player who currently plays for FC Edmonton in the North American Soccer League.","sentiment":"neutral"},{"value":"Lieutenant General Richard Phillip Klocko (February 26, 1915 – April 19, 2011) was an American Air Force lieutenant general and command pilot who was director, Defense Communications Agency, Washington, D.C.","sentiment":"neutral"},{"value":"Torill Fjellestad (born 21 April 1982) is a Norwegian former footballer, who most recently played for Jølster IL of the Second Division. She previously played for Toppserien's IL Sandviken. She has played one match with the Norwegian national team, a friendly against Japan.","sentiment":"neutral"},{"value":"Technetium ( 99m Tc) mebrofenin is a diagnostic radiopharmaceutical used for imaging of the liver and the gallbladder. Under the brand name Choletec it is available from Bracco Diagnostic. Supplied as a sterile kit of mebrofenin and dehydrated stannous fluoride. The vial is reconstituted with 1 to 5 mL up to of sodium pertechnetate solution to form the final radio labeled  99m Tc mebrofenin. Upon intravenous administration, 99m Tc mebrofenin bound to plasma proteins is cleared from systemic circulation in approximately 5 minutes by hepatocytes, while maximal liver uptake occurs within 11 minutes. Mechanism of mebrofenin entering the gallbladder is thought to occur with a mechanism similar to bilirubin clearance. Normal adult patient (70 kg) dose with normal serum bilirubin levels of less than 1.5 mg/dL is 2 to 5 mCi. Increased serum bilirubin increases renal clearance, decreases hepatic uptake and increases visualization time, thus a higher dose of 3 to 10 mCi is recommended. Doses higher than 10 mCi are seldom used. Obese patients require increased dose of 2 to 3 mCi compared with the normal adult patient dose to obtain proper visualization.","sentiment":"neutral"},{"value":":''Not to be confused with the 1229 Treaty of Jaffa and Tell Ajul, ending the Sixth Crusade The Treaty of Jaffa was an agreement during the Crusades. It was signed on 2 September 1192 between the Muslim ruler Saladin and Richard I, King of England, shortly after the July–August 1192 Battle of Jaffa. The treaty guaranteed a three-year truce between the two armies. The treaty guaranteed safe passage of Christians and Muslims through Palestine whilst also stating that the Christians would hold the coast from Tyre to Jaffa. However Ascalon's fortifications were to be demolished and the town returned to Saladin. Richard left Acre on 9 October 1192. In 1229 a somewhat similar treaty was signed, also in Jaffa, by Emperor Frederick II, leader of the Sixth Crusade, and Sultan Al-Kamil of Egypt.","sentiment":"neutral"},{"value":"Jakub Jáně (born 13 September 1990 in Hradec Králové) is a Czech slalom canoeist who has competed at the international level since 2006. He won two medals in the C2 team event at the ICF Canoe Slalom World Championships with a gold in 2013 and a bronze in 2014. He also won two silver and three bronze medals at the European Canoe Slalom Championships. His partner in the C2 boat is Ondřej Karlovský. His older brother Michal is also a slalom canoeist.","sentiment":"neutral"},{"value":"Henton is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Frank Isola is an American sportswriter, who has been covering the New York Knicks and the National Basketball Association for the New York Daily News since 1996. He also regularly appears on the ESPN show Around the Horn and SportsNet New York (SNY). He is currently the lead host of \"The Starting Lineup\", which airs weekdays from 7-10am ET on SiriusXM NBA Radio. Frank received an APSE sports writing award in 1998, and was voted New York Sportswriter of the Year in 2015. New York Emmy Award in 2009-10. Isola is a graduate of the University of Maryland, College Park, where he was a walk-on member of the men's soccer team. He is married with two children.","sentiment":"neutral"},{"value":"Doug Dalton is an American entrepreneur and investor. He is the current owner of the FutureBars, the parent company of several San Francisco establishments including: Bourbon and Branch, Rickhouse, Swig, Cask, Local Edition, and Tradition.","sentiment":"neutral"},{"value":"The Edvard Grieg oil field, until 2012 Luno oil field, is an oil field on the Utsira High. It was discovered in 2007. It is expected to hold around 150 million barrels of oil. The field is operated by Lundin who has 50% share of ownership, while the rest is shared between OMV (20%), Statoil (15%) and Wintershall (15%). Production is planned to start in 2015.","sentiment":"neutral"},{"value":"The 2005 Coca-Cola GM was the 35th edition of the Greenlandic Men's Football Championship. The final round was held in Uummannaq from August 25 to 30. It was won by B-67 Nuuk for the fifth time in its history.","sentiment":"neutral"},{"value":"Serious Swingers is an album by saxophonists Bud Shank and Bill Perkins recorded in 1987 and released on the Contemporary label.","sentiment":"neutral"},{"value":"Prostate Cancer and Prostatic Diseases is a quarterly peer-reviewed medical journal covering prostate cancer and other conditions related to the prostate. It was established in 1997 with Roger Kirby as the founding editor, with Judd Moul becoming co-editor alongside Kirby in 2003. It is published by Nature Publishing Group. The editor-in-chief is Stephen Freedland (Cedars-Sinai Medical Center). According to the Journal Citation Reports, the journal has a 2015 impact factor of 3.803, ranking it 15th out of 76 journals in the category \"Urology & Nephrology\".","sentiment":"neutral"},{"value":"Cristina Salvador González (born 26 September 1991) is a Spanish competitor in synchronized swimming. She won 3 silver medals at the 2013 World Aquatics Championships, a bronze at the 2011 World Aquatics Championships, and a silver at the 2009 World Aquatics Championships. In addition, she also won a silver and a bronze at the 2014 European Aquatics Championships.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"oDocs Eye Care is a New Zealand social enterprise. It was founded in 2014 by Dr. Hong Sheng Chiong and Dr. Benjamin O'Keeffe in Wellington, New Zealand. The company sought to improve access to eye care by making affordable smartphone-based ophthalmic imaging devices. Their product, ODocs, was publicly disclosed in 2015 when he delivered the message at TEDxAuckland. In 2015, the company won the New Zealand Health Informatics Clinician challenge for the active project category.","sentiment":"neutral"},{"value":"The Intracorporate Conspiracy Doctrine is a common-law doctrine in American law that states that members of a corporation, such as employees, cannot be held to have conspired among themselves, because the corporation and its agents constitute a single actor for purposes of law. Therefore, it is reasoned that there is no plurality of actors needed to constitute a conspiracy. However, the doctrine is held not to apply in some areas of law. Furthermore, in some areas of law, is not uniformly applied the same way throughout the federal circuits.","sentiment":"neutral"},{"value":"Conrad Theodore Knowles (1810 – 19 May 1844), born in England, was an Australian actor and theatre manager. With no formal training, he became a versatile and accomplished actor, and his roles included several Shakespearian parts; he was the first actor in the country to play Hamlet and King Lear.","sentiment":"neutral"},{"value":"French Lake Township is a township in Wright County, Minnesota, United States. The unincorporated community of French Lake is located within French Lake Township. The population was 1,130 at the 2000 census. French Lake Township was organized in 1865, and named after French Lake.","sentiment":"neutral"},{"value":"Chad VanGaalen (born 1977) is a Canadian musician and artist from Calgary, Alberta.","sentiment":"neutral"},{"value":"Portrush Road is a major part of National Route A17, a bypass route in Adelaide, the capital of South Australia.","sentiment":"neutral"},{"value":"The Crimson Route was a set of joint United States and Canada transport routes planned for ferrying planes and material from North America to Europe during World War II. The project was ended in 1943 and never fully developed.","sentiment":"neutral"},{"value":"Joseph Smith Fletcher (7 February 1863 – 30 January 1935) was an English journalist and author. He wrote more than 230 books on a wide variety of subjects, both fiction and non-fiction, and was one of the most prolific English writers of detective fiction.","sentiment":"neutral"},{"value":"The Ricoh 5A22 is a microprocessor produced by Ricoh for the Super Nintendo Entertainment System (SNES) video game console. The 5A22 is based on the 16-bit CMD/GTE 65c816, itself a version of the WDC 65C816 (used in the Apple II GS  personal computer). It has a 16-bit accumulator, a 24-bit address bus, and is based on the MOS Technology 6502 family of processors.","sentiment":"neutral"},{"value":"Raymond Jones Gunter (30 August 1909 – 12 April 1977) was a British Labour Party politician. He was born in Wales and had a background in the railway industry and the British trade union movement – specifically his union, the Transport Salaried Staffs' Association (TSSA).","sentiment":"neutral"},{"value":"In economics, demand for a good is often the focus as to a change in its price. A composite good is an abstraction used in economics that represents all goods in the relevant budget besides the one in question.","sentiment":"neutral"},{"value":"Alcantara is a covering microfibre material manufactured and marketed by Alcantara S.p.A. It is primarily used in the design, fashion, accessories, consumer electronics, automotive and marine industries. The material was developed in the early 1970s by Miyoshi Okamoto, a scientist working for the Japanese chemical company Toray Industries. It was based on the same technology as another product from the same company named Ultrasuede. Around 1972, a joint venture between Italian chemical company ENI and Toray formed Alcantara SpA in order to manufacture and distribute the material. The company is now owned by Toray and Mitsui. Alcantara is produced by combining an advanced spinning process (producing very low denier bi-component \"islands in the sea\" fibre) and chemical and textile production processes (needle punching, buffing, impregnation, extraction, finishing, dyeing, etc.) which interact with each other.","sentiment":"neutral"},{"value":"The Noble M15 is a sports car designed and developed by Noble Automotive, a high-performance sports car manufacturer based in Leicestershire, England. Production of the M15 was due to begin in early 2006. The Noble M15 is intended to appeal to a far broader market than the M12-GTO3R or the M400 and compete directly with the Porsche 911 Turbo/GT-3 and Ferrari F430. As a result, the Noble M15 has a number of features not previously found on Nobles such as satellite navigation, traction control, electric windows and ABS. Noble founder Lee Noble has been quoted in indicating \"the M12 is a great car, but it's very focused and [he] wanted to produce a supercar people could use every day... It was time for Noble to take a big step up in terms of refinement, practicality and style.\" Despite increased comfort and usability compared to previous Noble cars, Lee Noble has also stated that the M15 is significantly quicker than the M400 around a race track. The car is based on a brand new platform with a longitudinally mounted engine connected to a gearbox created by Graziano. The double wishbone suspension is a development of the system mounted on the M400. Mounting the engine longitudinally (rather than transversely as on the M400) allowed the engine designers to increase the cooling flow to the engine, which allows the 3.0l twin turbo V6 Ford Duratec engine to develop . The engine has been designed to meet European emission standards and the new steel/aluminium space frame has been designed with a view to passing crash test regulations around the world. The M15 is planned to be the first Noble which gains European and US type approval. Like all the Noble M models, the M15 has a steel spaceframe and roll cage covered with graphite-reinforced plastic body panelling, ventilated disc brakes front and rear and a turbocharged 3-litre V6 engine, but unlike the previous models is designed to be more of a grand tourer/everyday sports car (an example of which would be the now-defunct Honda NSX) rather than an all-out track day car. The Noble M15 accelerates from 0- in 3.5 seconds and has a top speed of . Its body shape is a coupe and it has 2 seats. In Britain it costs £74,950. When it appeared on the popular British car TV show Top Gear, it was driven by Richard Hammond who praised its handling (\"it just grips and grips, and then there's a tiny little bit of understeer to tell you you're being a bit of a spanner.\") When it was handed over to Top Gear's 'tame racing driver', The Stig, it completed a lap of their circuit in 1:22.5, a time faster than a Ferrari F430 (1:22.9), and an Audi R8 (1:24.4). It was praised by Jeremy Clarkson, who called it \"one of those Giant Killers.\" The M15 was replaced by the Noble M600 in mid-2011, when all production on the M15 stopped.","sentiment":"neutral"},{"value":"Forty Guns is a 1957 gothic western film written and directed by Samuel Fuller, filmed in black-and-white CinemaScope and released by the 20th Century Fox studio. The film stars Barbara Stanwyck, Barry Sullivan and Gene Barry.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Węgliniec is a town in Zgorzelec County, Lower Silesian Voivodeship, in south-western Poland. It is the seat of the administrative district (gmina) called Gmina Węgliniec. Before 1945, the village was in Germany and known as Kohlfurt. It remains a major railway junction, located on strategic passenger and freight routes between Poland & Germany, with regular cross-border passenger services to Görlitz/Dresden and a limited service to Cottbus/Berlin. The town lies approximately north-east of Zgorzelec, and  west of the regional capital Wrocław. As at 2006, the town has a population of 3,072.","sentiment":"neutral"},{"value":"Harrison Township, Ohio, may refer to:","sentiment":"neutral"},{"value":"The is a public transport authority in Hakodate, Japan. The bureau currently operates only trams, although until 2003 it also ran a number of bus routes. The, a private horsecar operating company, opened Hakodate's first tramway line in 1897. The network was electrified in 1913. Following several changes of ownership, the Hakodate City Government finally took over control of the lines in 1043.","sentiment":"neutral"},{"value":"John George Martinkovic (February 4, 1927 – February 8, 2018) was an American football defensive lineman in the National Football League for the Green Bay Packers and the New York Giants. He played college football and basketball at Xavier University and was drafted in the sixth round of the 1951 NFL Draft by the Washington Redskins.","sentiment":"neutral"},{"value":"Adriaan Valckenier (6 June 1695 – 20 June 1751) was Governor-General of the Dutch East Indies from 1737 to 1741. Mainly remembered for his involvement in the 1740 Batavia massacre, Valckenier later died in a prison in Batavia (present-day Jakarta).","sentiment":"neutral"},{"value":"Natural horror (also known as creature features) is a subgenre of horror films that features natural forces, typically in the form of animals or plants, that pose a threat to human characters. Though killer animals in film have existed since the release of The Lost World in 1925, two of the first motion pictures to garner mainstream success with a \"nature run amok\" premise were The Birds, directed by Alfred Hitchcock and released in 1963; and Jaws, directed by Steven Spielberg and released in 1975. Following Jaws, numerous horror films of a similar narrative were produced, including Grizzly (1976), Piranha (1978), and Alligator (1980). Today, natural horror films are still produced, with varying tones, such as  (2008) and The Shallows (2016).","sentiment":"neutral"},{"value":"The black guan (Chamaepetes unicolor) is a species of bird in the family Cracidae. It is found in Costa Rica and Panama.","sentiment":"neutral"},{"value":"'''Donaghmore St. Patrick's''' is a Gaelic Athletic Association club based in the village of Donaghmore in County Tyrone, Northern Ireland. They play in blue and gold colours.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"WDDK (103.9 FM) is a radio station broadcasting an Oldies format. Licensed to Greensboro, Georgia, USA, the station is currently owned by Wyche Services Corporation and features programming from ABC Radio .","sentiment":"neutral"},{"value":"Louis John Secco (January 18, 1927 – October 27, 2008) was a Canadian ice hockey player. He was a member of the Edmonton Mercurys that won a gold medal at the 1952 Winter Olympics in Oslo, Norway.","sentiment":"neutral"},{"value":"Świętochy is a village in the administrative district of Gmina Siennica, within Mińsk County, Masovian Voivodeship, in east-central Poland. The village has an approximate population of 80.","sentiment":"neutral"},{"value":"Kenneth Christopher \"Skip\" McClendon (born April 9, 1964) is a former professional American football player who played defensive end for seven seasons for the Cincinnati Bengals, the San Diego Chargers, the Minnesota Vikings, and the Indianapolis Colts.","sentiment":"neutral"},{"value":"Eupsoropsis is a genus of moths of the Noctuidae family.","sentiment":"neutral"},{"value":"Arbor is an unincorporated community in Contra Costa County, California, United States. It lies at an elevation of 98 feet (30 m). Arbor is located at .","sentiment":"neutral"},{"value":"Fredrick George Evans (11 February 1881 &ndash; 13 November 1912) was an Australian industrial worker who rose to prominence for his role and death in the Waihi miners' strike. To date he is one of the only two people to die in an industrial dispute in New Zealand's history.","sentiment":"neutral"},{"value":" Bells of Rosarita  is a 1945 American musical western film starring Roy Rogers and directed by Frank McDonald.","sentiment":"neutral"},{"value":"Byron Burk Gentry (October 20, 1913February 10, 1992) was a professional American football guard in the National Football League. He played three seasons for the Pittsburgh Pirates. Gentry played college football at the University of Southern California where he was also a member of Phi Kappa Tau fraternity. At USC, he played on the 1931 and 1932 Rose Bowl championship teams. He was a decorated soldier, rising to the rank of Capitan, and serving as an intelligence officer in World War II. He later was a state and national commander of the Veterans of Foreign Wars. Gentry's post-football career was in the law and he was city attorney of Pasadena, California for sixteen years. He was also a published writer and poet.","sentiment":"neutral"},{"value":"The 2009 GCC U-17 Championship took place in the UAE between September 5, 2009 and September 14, 2009. Six nations have entered the tournament, two more than the previous tournament held in Saudi Arabia. Saudi Arabia is the defending champion.","sentiment":"neutral"},{"value":"Cyligramma magus is a moth of the Noctuidae family. It is found in Angola, Rwanda and South Africa.","sentiment":"neutral"},{"value":"Puya reducta is a species in the genus Puya. This species is endemic to Bolivia.","sentiment":"neutral"},{"value":"Sir William Bower Forwood  (21 January 1840 – 23 March 1928) was an English merchant, shipowner and politician. He was a wealthy businessman and a local politician in Liverpool who raised money for the building of the Liverpool Overhead Railway and Liverpool Cathedral.","sentiment":"neutral"},{"value":"Baker Perkins Ltd is a British engineering company based in Peterborough offering manufacturing and process services to the food industry throughout the world.","sentiment":"neutral"},{"value":"Joanne Weaver [″Joltin' Jo″] (December 19, 1935 – March 19, 2000) was a right fielder who played from through  in the All-American Girls Professional Baseball League. Listed at, 142 lb., she batted and threw right-handed.","sentiment":"neutral"},{"value":"\"System 1\" is the first Apple Macintosh operating system version and the beginning of the classic Mac OS series. It ran on the Motorola 68000 microprocessor. System 1 was released on November 13, 1983, along with the Macintosh 128K, the first in the Macintosh family of personal computers. It received one update, \"System 1.1\" on December 29, 1984, before being succeeded by System 6.","sentiment":"neutral"},{"value":"Jean Chérasse (born November 26, 1932 in Issoire) is a French film director, film writer, and film producer.","sentiment":"neutral"},{"value":"Michael F. Kane (born June 10, 1967 in Holyoke, Massachusetts ) is an American politician who represented the 5th Hampden District in the Massachusetts House of Representatives and was a Holyoke City Councilor from 1996–2000. Kane resigned his seat on June 11, 2012 to take a job at Columbia Gas. City Councilor Aaron Vega, a Democrat, won the election to succeed him during the general election on November 6, 2012.","sentiment":"neutral"},{"value":"Kevin Hufnagel is an American musician, based in NYC. He is known for his solo guitar works, for fronting the progressive instrumental rock/metal band Dysrhythmia, and for being a member of Gorguts, Vaura, Sabbath Assembly, and Byla.","sentiment":"neutral"},{"value":"Primitivo Soul! is an album by American saxophonist Sonny Stitt, recorded in 1963 and issued on Prestige Records in 1964. The album also features percussionist Osvaldo Martinez, who recorded on Hancock's Inventions and Dimensions a few months earlier. It is available on CD combined with Stitt Goes Latin (Roost) on THE LATIN SIDES Import","sentiment":"neutral"},{"value":"The 1995 Big West Conference Baseball Tournament determined the conference champion for the Big West Conference at the end of the 1995 season. The four teams met in the double-elimination tournament from May 12–14 at Long Beach State's on campus facility, Blair Field. Cal State Fullerton won the tournament, earning the league's automatic bid to the 1995 NCAA Division I Baseball Tournament, en route to winning the College World Series for the third time. This would be the second postseason conference championship event sponsored by the league, and the first with greater than two teams. The event would be held for the next four years before being discontinued.","sentiment":"neutral"},{"value":"Scissurella obliqua is a species of minute sea snail, a marine gastropod mollusk or micromollusk in the family Scissurellidae, the little slit snails.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Larson International is a designer and manufacturer of amusement rides based in Plainview, Texas. The company has designed its own collection of amusement rides, as well as owning rights to rides originally designed by Bisch-Rocco and Sellner Manufacturing.","sentiment":"neutral"},{"value":"The 2016 United States House of Representatives elections in Utah were held on November 8, 2016, to elect the four U.S. Representatives from the state of Utah, one from each of the state's four congressional districts. The elections coincided with the 2016 U.S. presidential election, as well as other elections to the House of Representatives, elections to the United States Senate and various state and local elections. The primaries were held on June 28.","sentiment":"neutral"},{"value":"The 2006–07 LEN Euroleague is the 44th edition of LEN's premier competition for men's water polo clubs. It ran from 5 October 2006 to 23 June 2007, and it is contested by 40 teams. The Final Four (semifinals, final, and third place game) will take place on June 22 and June 23 in Milan.","sentiment":"neutral"},{"value":"The Department of Arkansas Heritage (DAH) is a department of the U.S. state of Arkansas responsible for preserving, promoting and protecting Arkansas' natural and cultural history and heritage. The department is divided into seven separate agencies: four heritage museums and three heritage resource agencies. The central office coordinates and promotes all agency efforts to make information and materials about the state readily accessible to all Arkansans through heritage and cultural events, educational resources and special publications. The common goal of all agencies is to seek out and protect the legacy and lore of Arkansas and what distinguishes it from other states. The agency itself is headquartered in downtown Little Rock. In 2014, the Department of Arkansas Heritage announced plans to develop another area in downtown Little Rock along the banks of the Arkansas River. The new plans to develop the area started in 2015. The new facility will be about 34,000 square feet at 1100 North St. in Little Rock.","sentiment":"neutral"},{"value":"Pterostylis daintreana, commonly known as '''Daintree's greenhood''', is a species of orchid endemic to eastern Australia. The non-flowering plants have a rosette of leaves on short stalks but flowering plants have up to ten flowers with rosettes on the side of the flowering spike. The flowers are translucent white with dark green lines and long, downcurved sepals.","sentiment":"neutral"},{"value":"Siobhan Finneran is an English actress who has worked in theatre, television, and film. Finneran made her film debut starring as Rita in the 1987 film release Rita, Sue and Bob Too. Over the following decade, Finneran established herself as a television actress appearing frequently in both comedic and dramatic guest roles. Into the 21st century Finneran began appearing in more regular and leading roles in returning and standalone television series. Her more prolific work includes Benidorm (2007-2015), Downton Abbey (2010-2012) and Happy Valley (2014, 2016-). From 2018 she will join the cast of Wolverton to play Tanya Lawson. Finneran has appeared in several additional independent films, most notably in The Selfish Giant (2013) which earned her a British Independent Film Award nomination. She has also appeared in several theatre productions — including the original production of On the Shore of the Wide World (2005) at the Royal Exchange, Manchester.","sentiment":"neutral"},{"value":"Belvidere is a town in Lamoille County, Vermont, United States. The population was 294 at the 2000 census. Belvidere contains the locations Belvidere Center, Belvidere Corners and Belvidere Junction. In 1963, part of Averys Gore in Franklin County became part of Belvidere, while the other part became part of Montgomery.","sentiment":"neutral"},{"value":"The Macintosh IIsi is a personal computer designed, manufactured and sold by Apple Computer, Inc. from October 1990 to March 1993. Introduced as a lower-cost alternative to the other Macintosh II family of desktop models, it was popular for home use, as it offered more expandability and performance than the Macintosh LC, which was introduced at the same time. Like the LC, it has built-in sound support, as well as support for color displays, with a maximum screen resolution of 640×480 in eight-bit color. The IIsi remained on the market for two and a half years, and was discontinued shortly after the introduction of its replacement, the Centris 610.","sentiment":"neutral"},{"value":"Teaching stories is a term used to describe narratives that have been deliberately created as vehicles for the transmission of wisdom. Whilst it is a term that has been used in a number of religious and other traditions, Shah's use of it was in the context of Sufi teaching and learning, within which this body of material has been described as the \"most valuable of the treasures in the human heritage\". The range of teaching stories is enormous, including anecdotes, accounts of meetings between teachers and pupils, biographies, myths, fairy tales, fables and jokes. Such stories frequently have a long life beyond the initial teaching situation and (sometimes in deteriorated form) have contributed vastly to the world's store of folklore and literature.","sentiment":"neutral"},{"value":"Adderbury is a winding linear village and rural civil parish about south of Banbury in northern Oxfordshire, England. The settlement has five sections: The new Milton Road housing Development & West Adderbury towards the south-west; East Adderbury to the centre, both with a village green and a manor house; and the new housing Development on the Aynho Road; and the north-east, which is known as Twyford, named after a small outlying settlement by a forked section of the River Cherwell. East and West Adderbury are divided by the south- then east-flowing Sor Brook, a tributary of the Cherwell. Sor Brook rises at Ratley and Upton in Warwickshire and joins the Cherwell between Adderbury and Aynho, Northamptonshire, the latter river being the eastern parish boundary. The Oxford Canal and beyond which the Cherwell characterise the far east of the parish. The M40 motorway passes close to the north-east of Adderbury near Twyford wharf. Banbury Business Park and Banbury Golf Course are also in the eastern part of the parish. Railways briefly pass through the easternmost river meander, the combined Chiltern Main and Cherwell Valley Lines.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Mugardos is a small fishing borough and municipality in the comarca of Ferrol, located in the province of A Coruña in the autonomous community of Galicia, northwestern Spain. It is bordered with the municipalities of Ares and Fene.","sentiment":"neutral"},{"value":"Albury is an electoral district of the Legislative Assembly in the Australian state of New South Wales. It is currently held by Greg Aplin of the Liberal Party of Australia. Albury is a regional electorate in the state's south. It encompasses the local government areas of the City of Albury, Greater Hume Shire, Federation Council, part of Murrumbidgee Council, part of Snowy Valleys Council that includes the town of Cabramurra. Its significant population centres include Albury, Culcairn, Jindera, Corowa, Howlong, Holbrook, Jerilderie, and Tumbarumba.","sentiment":"neutral"},{"value":"George Lawrence may refer to:","sentiment":"neutral"},{"value":"Oldham Coliseum Theatre is a theatre in Oldham, Greater Manchester, England. Found on Fairbottom Street in the town centre, Oldham's Coliseum is a repertory theatre which celebrated its centenary in 1987. Its interior makes it a great period classic in theatre terms, and has seen the likes of local performers such as Eric Sykes, Charlie Chaplin, Dame Thora Hird and Dora Bryan tread its boards. The history of the theatre can be traced back to 1885. It was originally intended to be a permanent home for the Great American Circus, then based on Henshaw Street, but the owner of the circus, Mr Myers, was unable to pay for the completed work. Following a court case, ownership of the building was granted to Thomas Whittaker, the carpenter who had performed the work. Whittaker decided to open the Coliseum as a theatre and the first production was called Culver's Circus. Other notable owners of the theatre include Paul Yates, founder and owner of Yates' Wine Lodge. During its time, the Coliseum has opened and closed doors on numerous occasions. In 1911, in a bid to compete with the rising trend of cinema, the theatre began to show silent films in between productions. In 1918, it was bought by Dobie's Electric Theatres. In 1931 it was converted into a cinema, but its life a cinema was short-lived as the recession of 1932 hit hard and it closed its doors within 12 months. It stood empty until 1939 when a local group called The Oldham Playgoers Club were successful enough to sign the lease on the building and stage their own productions. The theatre is said to be one of the most haunted theatres in Britain. In 1947, actor Harold Norman, who was non-suspicious and refused to follow theatrical tradition when it came to The Scottish Play, died after being stabbed by a sword whilst playing the title character in Macbeth. The theatre was features in a 2004 episode of the TV series Most Haunted. The theatre was renovated in 2012.","sentiment":"neutral"},{"value":" Juan Carlos Burbano de Lara Torres  (born 15 February 1969) is a former Ecuadorian footballer who is the interim manager of El Nacional in Quito.","sentiment":"neutral"},{"value":"Port Arthur Independent School District is a public school district based in Port Arthur, Texas, United States. The district serves most of Port Arthur and a portion of Groves. In 2012, the school district was rated \"academically acceptable\" by the Texas Education Agency.","sentiment":"neutral"},{"value":"Louis-Nathaniel Rossel (Saint-Brieuc, 9 September 1844- executed in Versailles, 28  November  1871 and buried in Nîmes). He was a French army officer and a politician. On 19 March 1871 he became the only senior French officer to join up with the Paris Commune, playing an important role as Minister of War.","sentiment":"neutral"},{"value":"Jableh Sporting Club () is a Syrian football club based in Jableh, Syria.","sentiment":"neutral"},{"value":"Fantasy genealogies are mythical, fictional or fabricated pedigrees, usually to enhance the status of the descendant. Many claimed ancestries are considered by modern scholars to be fabrications, especially the claims of kings and emperors who trace their ancestry to gods or the founders of their civilization. Such pedigrees also have a moral message to their subjects, allies and enemies. Some national epics or holy scriptures associate success, blessing and good with the \"rightful dynasty\" and wars, catastrophes and diseases with usurper rulers. In this moralism, fictional genealogies have analogies with allegory, fable and parable.","sentiment":"neutral"},{"value":"Lycan is an unincorporated community in Baca County, Colorado, United States. The U.S. Post Office at Two Buttes (ZIP Code 81084) now serves Lycan postal addresses.","sentiment":"neutral"},{"value":"Henry Grey, 6th Earl of Kent (1541 – 31 January 1615) was an English peer. He was a son of Henry Grey (1520–1545) and Margaret St. John and grandson of Henry Grey, 4th Earl of Kent. He was a younger brother of Reginald Grey, 5th Earl of Kent and an older brother of Charles Grey, 7th Earl of Kent. He was married to Mary Cotton, daughter of Sir George Cotton and Mary Onley. There were no known children from this marriage. He served as Lord Lieutenant of Bedfordshire from 1586 to his death.","sentiment":"neutral"},{"value":"Luraine Tansey (née Collins) (January 29, 1918 – June 18, 2014) was an American slide librarian who created the first Universal Slide Classification System in 1969 with Wendell Simons.","sentiment":"neutral"},{"value":"Herbert Harper (2 July 1920 — 21 January 2012 ) was an American jazz trombonist of the West Coast jazz school. Born in Salina, Kansas, he first started playing swing music with Benny Goodman and Charlie Spivak in the 1940s and 1950s. Working on the West Coast jazz scene, he performed with such musicians as Stan Kenton, Bill Perkins and Maynard Ferguson, among others. In June 1949, he was a member of the band backing Billie Holiday on her famous Just Jazz radio broadcast for AFRS in Los Angeles. Other band members were Neal Hefti (trumpet), Herbie Steward (clarinet, tenor saxophone), Jimmy Rowles (piano), Robert \"Iggy\" Shevak (bass) and Roy \"Blinky\" Garner (drums). In 1954, he recorded several sessions as a member of Steve White's Hollywood-based quartet.","sentiment":"neutral"},{"value":"Larry Pugh (born November 5, 1943) is a former American football player. He played offensive guard and defensive tackle for Westminster College. He was elected to the College Football Hall of Fame in South Bend, Indiana in 1998.","sentiment":"neutral"},{"value":"The Ottoman–Hungarian Wars were a series of battles between the Ottoman Empire and the medieval Kingdom of Hungary. Following the Byzantine Civil War, the Ottoman capture of Gallipoli, and the decisive Battle of Kosovo, the Ottoman Empire was poised to conquer the entirety of the Balkans and also sought and expressed desire to expand further north into Central Europe beginning with the Hungarian lands. Initial Hungarian success culminated in the Crusade of Varna, though without significant outside support the Hungarians were defeated. Nonetheless the Ottomans suffered more defeats at Belgrade, even after the conquest of Constantinople. In particular, the infamous Vlad the Impaler, with limited Hungarian help, resisted Ottoman rule until the Ottomans placed his brother, a man less feared and less hated by the populace, on the throne of Wallachia. Ottoman success was once again halted at Moldavia due to Hungarian intervention, but the Turks finally succeeded when Moldavia and then Belgrade fell to Bayezid II and Suleiman the Magnificent, respectively. In 1526 the Ottomans crushed the Hungarian army at Mohács with King Louis II of Hungary perishing along with 14,000-20,000 of his foot soldiers. Following this defeat, the eastern region of the Kingdom of Hungary (mainly Transylvania) became an Ottoman tributary state, constantly engaged in civil war with Royal Hungary. The war continued with the Habsburgs now asserting primacy in the conflict with Suleiman and his successors. The northern and most of the central parts of Hungary managed to remain free from Ottoman rule, but the Kingdom of Hungary, the most powerful state east of Vienna under Matthias II, was now divided and constantly threationed by Ottoman ambitions in the region.","sentiment":"neutral"},{"value":"An equale or aequale (from, equal voices or parts) is a musical idiom. It is a piece for equal voices or instruments. In the 18th century the equale became established as a generic term for short, chordal pieces for trombone choirs, usually quartets or trios. The instruments were not necessarily equal in pitch, but formed a closed consort.","sentiment":"neutral"},{"value":"Suzan Denise Johnson Cook (born January 28, 1957) is a presidential advisor, pastor, theologian, author, activist, and academic who served as the United States Ambassador-at-Large for International Religious Freedom from April 2011 to October 2013. She has had a wide-ranging career in a number of fields, serving as a policy advisor to President Bill Clinton and later to the Secretary of Housing and Urban Development Henry Cisneros, a dean and professor of communications at Harvard University, a professor of theology at New York Theological Seminary, a pastor at a number of churches, a television producer, a sought-after speaker and the author of nearly a dozen books, before being named Ambassador-at-Large for International Religious Freedom by President Barack Obama. She was also the first female senior pastor in the 200-year history of the American Baptist Churches USA and a close friend of Coretta Scott King.","sentiment":"neutral"},{"value":"The House of Roquefeuil-Blanquefort was one of the most illustrious noble families of the Languedoc area of France. It was named after its possession at Blanquefort and an inheritance from Catherine de Roquefeuil in 1381, and its members included","sentiment":"neutral"},{"value":"Gary Michael Anderson (born October 30, 1947 in Compton, California) is an American musician. He attended Berklee School of Music as a Down Beat Hall of Fame Scholarship recipient, and went on to graduate Summa Cum Laude. He served there as a full-time professor and a member of the Berklee Saxophone Quartet, received the institution's Outstanding Achievement Award, and has since been named one of Berklee's Fifty Outstanding Alumnus. For five years, beginning in 1973, Anderson toured with Woody Herman's Thundering Herd as music director, playing saxophone and arranging. Anderson is credited on seven albums. After leaving the Herman's band in 1978, Anderson settled in NYC where he composed, arranged, and orchestrated for television, films, and stage. Gary received numerous Daytime Emmy nominations for work with gameshows (Price Is Right, Matchgame, Family Feud, etc) daytime dramas (One Life To Live, Guiding Light, All My Children, etc.) and animation (Mighty Mouse, Malcolm & Melvin, Hulk Hogan's Rock & Roll Wrestling, etc). He received a Grammy award in music production for the 30th Anniversary of the Sesame Street soundtrack, \"Elmopalooza\" and a special Emmy in music production for The 1988 Goodwill Games. Anderson worked as an orchestrator on over 50 movies with composer Charles Gross as well as Broadway stage work with Marvin Hamlisch, Charles Strouse, Bob Fosse and mentor, Ralph Burns. Recently re-located to Las Vegas, Nevada, Anderson continues his multi-faceted work and participates in summer jazz clinics around the country.","sentiment":"neutral"},{"value":"Konrad Maurer, since 1876 Konrad von Maurer (April 29, 1823 – September 16, 1902) was a German legal historian. He was the son of legal historian and statesman Georg Ludwig von Maurer (1790–1872). Maurer is considered one of the most significant researchers of Nordic legal and constitutional history.","sentiment":"neutral"},{"value":"The 1973 Pittsburgh Panthers football team represented the University of Pittsburgh in the 1973 NCAA Division I football season. The Panthers competed in the Fiesta Bowl.","sentiment":"neutral"},{"value":"Rele River is a river in the commune of Santa Juana. It has its origin to the south southeast of Santa Juana, from where it runs to the northeast from among the slopes of the heights of the Nahuelbuta Range and runs to the east to the Bio Bio River in which it empties a little above the confluence with the Laja River. It a river with a small volume and its course is 20 kilometers long. It has a tributary that joins it from the south, the Riachuelo Millapoa or de las Minas from the gold mines that in the sixteenth century were worked on its banks. Immediately on the north bank of the Rele River from the Millapoa was the location of the old city of Santa Cruz de Coya. At the mouth of the river was the old fort and town of Monterrey de la Frontera. A small town of Monterey now exists nearby. The Mapudungun name comes from the verb relen, “to face up”.","sentiment":"neutral"},{"value":"A Little Piece of Heaven (working title: Honor Bright) is a 1991 television film directed by Mimi Leder, written by Betty Goldberg, and starring Kirk Cameron. It debuted on NBC.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Notarb is an unincorporated community in Madera County, California. It is located on the Southern Pacific Railroad southeast of Fairmead, at an elevation of 253 feet (77 m).","sentiment":"neutral"},{"value":"Deer is an unincorporated community in Newton County, Arkansas, United States. Deer is located on Arkansas Highway 16 south of Jasper. Deer has a post office with ZIP code 72628.","sentiment":"neutral"},{"value":"Ceylonaxia humilis is a species of beetle in the family Buprestidae, the only species in the genus Ceylonaxia.","sentiment":"neutral"},{"value":"The 440-yard dash, or quarter-mile race, is a sprint race in track and field competitions. In many countries, athletes compete in the 440 yard dash (402.336 m) – which corresponds to a quarter mile. Many athletic tracks are 440 yards per lap. In the 19th century it was thought of as a middle distance race. World-record holder Lon Meyers (1858–1899) was the first person to run the 440 in under 50 seconds. In 1947, Herb McKenley of Jamaica set a world record in the event with a time of 46.3 seconds, which he lowered the following year to a new world record of 46.0 seconds. Adolph Plummer took the record under 45 second with a 44.9 on May 25, 1963. In 1971, John Smith lowered the world record to 44.5 seconds, which remains the world record. The 440 yard race distance used imperial measurements, which have been replaced by metric-distance races. The 400 Metre Dash is the successor to the 440 yard dash. An athlete who competes in the 400 m may still be referred to as 'quarter-miler'.","sentiment":"neutral"},{"value":"TEDxYouth@Doha is an independently organized TED conference which is localized to the youth in Qatar. The event is held annually in the month of November to commemorate United Nations Universal Children's Day. Youngsters across the nation aging from 15 - 18 are recruited as speakers in the event. The theme of this event is #failbetter. The inaugural TEDxYouthDay event took place on November 19, 2011 in Doha, Qatar to celebrate UN Universal Children's Day. The second annual edition was held on November 17, 2012.","sentiment":"neutral"},{"value":"Sarangesa tertullianus, the blue-dusted elfin, is a butterfly in the Hesperiidae family. It is found in Guinea, Sierra Leone, Liberia, Ivory Coast, Ghana, Togo, Nigeria, Cameroon, Gabon, the Republic of the Congo, the Democratic Republic of the Congo and Uganda (from the western part of the country to Bwamba). The habitat consists of forest edges and secondary growth near forests. Adult males are attracted to flowers and bird droppings and mud-puddle.","sentiment":"neutral"},{"value":"Kamarupi script (Kamrupi script, ancient Assamese script) was the script used in ancient Kamarupa between the 5th and the 13th centuries, from which the modern Assamese script and Bengali script evolved. In the development of the Assamese script, this phase was followed by the medieval and then by the modern Assamese scripts.","sentiment":"neutral"},{"value":"Mokhtarabad (, also Romanized as Mokhtārābād; also known as Mokhtar Abad Hoomeh) is a village in Rudbar Rural District, in the Central District of Rudbar-e Jonubi County, Kerman Province, Iran. At the 2006 census, its population was 1,525, in 295 families.","sentiment":"neutral"},{"value":"Patrick Oeuvrard (born 31 May 1945) is a French sailor who competed in the 1976 Summer Olympics.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"William D. \"Billy\" Martin (born c. 1933) is a Canadian former curler. He played third on the 1973 Brier Champion team (skipped by Harvey Mazinke), representing Saskatchewan. They later went on to win second place at the World Championships of that year.","sentiment":"neutral"},{"value":"Marek Pavelec (born 1989) is a Czech solo violinist, laureate of international competitions and student of Zakhar Bron. He studied at Pilsen Conservatory and Vienna Music University before becoming a student of Zakhar Bron in Zurich, Switzerland. Furthermore he took part in Masterclasses of Julia Fischer and Ida Haendel. Marek Pavelec is a laureate of International Violin Competition Vaclav Huml in Zagreb (2013), the winner of International Violin Competition Camillo Sivori in Cosenza, Italy, and the winner of the Vaclav Hudecek Academy in Luhacovice (2010). As a soloist, Marek Pavelec has performed worldwide accompanied by different philharmonic orchestras (Pilsen Symphony Orchestra, Bohuslav Martinu Symphony orchestra Zlin, Bratislava Chamber Philharmonic, Karlsbad Symphony Orchestra, Concert des Cites Unies Orchestra, Barocco Sempre Giovane chamber orchestra, Symphony Orchestra of Cologne Music University, Croatian Radio and Television Orchestra).","sentiment":"neutral"},{"value":"Country Club/Main St is a station on the Metro light rail line in Mesa, Arizona, United States. The station is located one block east of the intersection of West Main Street and South Country Club Drive and opened on August 22, 2015.","sentiment":"neutral"},{"value":"Lecithocera laminospina is a moth in the Lecithoceridae family. It was described by C.S. Wu and K.T. Park in 1999. It is found in Sri Lanka. The wingspan is about 10 mm. The forewings are reddish brown, with the outer fascia dark reddish brown and indistinct. The hindwings are brown.","sentiment":"neutral"},{"value":"Eli Jakovska (, born 16 May 1995) is a Macedonian footballer, who plays for Beşiktaş J.K. in Istanbul, Turkey with jersey number 11.","sentiment":"neutral"},{"value":"VP-153 was a Patrol Squadron of the U.S. Navy. The squadron was established as Bombing Squadron 153 (VB-153) on 15 April 1944, redesignated Patrol Bombing Squadron 153 (VPB-153) on 1 October 1944, redesignated Patrol Squadron 153 (VP-153) on 15 May 1946 and disestablished on 14 June 1946.","sentiment":"neutral"},{"value":"Fedor Viktorovich Trikolich (, born 2 March 1985) is a visually impaired Russian sprinter. He competed at the 2008 and 2012 Paralympics and won two gold and a silver medal in 2012. He is also a multiple world and European champion, taking nine medals over five tournaments.","sentiment":"neutral"},{"value":"Marisa Therese Buchheit (born January 14, 1990) is an American soprano and beauty pageant titleholder from Chicago, Illinois, who was crowned Miss Illinois 2014 in June 2014. She competed in the nationally televised Miss America 2015 competition in September 2014.","sentiment":"neutral"},{"value":"Milada Spalova (born November 16, 1979) is a retired Czech female volleyball player. She was part of the Czech Republic women's national volleyball team. She participated at the 2002 FIVB Volleyball Women's World Championship in Germany. On club level she played with SK UP Olomouc.","sentiment":"neutral"},{"value":"The 2nd constituency of Seine-Saint-Denis () is one of the 12 legislative constituencies in Seine-Saint-Denis (93) département, France. Like the other 576 French constituencies, it elects one MP using the two-round system.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Sha Tin College (, Abbreviated: STC) is a co-educational international secondary school in Hong Kong and a member of the English Schools Foundation. Established in 1982 as the Shatin Annexe based in the campus of KGV School in Kowloon Tong, the school relocated to 3 Lai Wo Lane, Fo Tan in 1985, adopting its present name.","sentiment":"neutral"},{"value":"Pseudotaxus chienii, the whiteberry yew (), is a species of plant in the yew family, Taxaceae. It is the sole species in the genus Pseudotaxus, but closely related to the other yews in the genus Taxus. It is endemic to southern China, occurring in northern Guangdong, northern Guangxi, Hunan, Southwest Jiangxi and southern Zhejiang. Like other yews, it is a small coniferous shrub or small tree, reaching 2–5 m tall with reddish bark. The leaves are lanceolate, flat, 1-2.6 cm long and 2–3 mm broad, dark green above, with two white stomatal bands below; they are arranged spirally on the stem, but with the leaf bases twisted to align the leaves in two flat rows either side of the stem. The conspicuous white stomatal bands on the harder, stiffer (less soft) leaves readily distinguish it from the yews in the genus Taxus. It is dioecious, with the male and female cones on different trees. The female (seed) cones are very similar to those of Taxus species, but the aril is white when mature, not red; they are 5–7 mm long and wide. The male (pollen) cones are globose, 3–4 mm diameter. It is grown as an ornamental plant in southern China and occasionally elsewhere.","sentiment":"neutral"},{"value":"Hilary Pollard Jones, Jr. (14 November 1863 – 1 January 1938) was an officer in the United States Navy during the Spanish–American War and World War I. During the early 1920s, he served as Commander in Chief, United States Fleet.","sentiment":"neutral"},{"value":"King George V Memorial Gardens may refer to:","sentiment":"neutral"},{"value":"Germany was the host nation and top medal recipient for the 1936 Summer Olympics in Berlin. 433 competitors, 389 men and 44 women, took part in 143 events in 22 sports.","sentiment":"neutral"},{"value":"Cricket whites, also known as flannels, is the kit or uniform worn by most cricketers, and usually consists of trousers, shirt, jumper and a jockstrap with cup pocket and \"box\", or Protective cup. Originally, as indicated by the name whites, flannels were exclusively white or cream. Today, many competitions (particularly in the shortened one-day version of cricket) are played in coloured kit, also known jocularly as pyjamas. Flannels were originally made from a variety of flannel materials. Typically, modern flannels will have trousers made with a high elastic content, to prevent damage while fielding. Shirts and jumpers can be short or long-sleeved, the former being particularly favoured by bowlers. Wicketkeepers mostly wear long-sleeved shirts, in order to avoid abrasions from the grass when diving for the ball. Jumpers are traditionally made with a cable-knit design. The term flannels is also used in baseball, especially in a historical context when the uniforms were made of wool flannel. At the international level, whites are only worn during Test cricket. One Day International and Twenty20 matches are played with the teams wearing team uniforms in particular colours. One-Day Internationals were first played in white clothes but after December 2000, all ODI cricket utilises coloured clothing. For example, the Black Caps of New Zealand currently wear a black uniform when playing a one-day match.","sentiment":"neutral"},{"value":"WKSO (branded as Kiss 97.3) is a radio station that serves the Natchez, Mississippi area with Hot AC music. The station is owned by First Natchez Radio Group. The station was originally Urban WNJJ-FM 97.3 JAMZ until flipping to Hot AC as KISS 97.3 with call letters WKSO-FM in 2003. In 2006, Kiss 97.3 has shifted to Adult Top 40. This station plays retro hits of the 1990s and Today with a slight mix of the 1980s. This station also has the same logo as WNKS KISS 95.1 in Charlotte, North Carolina a Top 40 Mainstream music station owned by CBS Radio.","sentiment":"neutral"},{"value":"The London System is a chess opening that usually arises after 1.d4 and 2.Bf4 or 2.Nf3 & 3.Bf4. It is a \"system\" opening that can be used against virtually any black defense and thus comprises a smaller body of opening theory than many other openings. The London System is one of the Queen's Pawn Game openings where White opens with 1.d4 but does not play the Queen's Gambit. It normally results in a closed game. Sverre Johnsen and Vlatko Kovačević, in the introduction to their 2005 book Win with the London System, state: Basically the London is a set of solid lines where after 1.d4 White quickly develops his dark-squared bishop to f4 and normally bolsters his centre with [pawns on] c3 and e3 rather than expanding. Although it has the potential for a quick kingside attack, the white forces are generally flexible enough to engage in a battle anywhere on the board. Historically it developed into a system mainly from three variations: If White is going to play the London System, it is now thought to be more accurate to play 2.Bf4 instead of 2.Nf3 and 3.Bf4.","sentiment":"neutral"},{"value":"Birra Ichnusa, or simply Ichnusa, is the name of a popular Sardinian-made beer, which is brewed in Assemini, a town near the Sardinian capital Cagliari. It is named after the Latinized ancient name Sardinia, Hyknusa. Birra Ichnusa is a lager (4.7% ABV) with a hoppy taste. Founded in 1912, Birra Ichnusa is now owned by Heineken International. Birra Ichnusa Special is a lager with 5,6% and Ichnusa Cruda a non pasteurized lager with 4,9% alc. Serving temperatures for all of them is 3 °C.","sentiment":"neutral"},{"value":"John Paul Wolstenholme (born 7 May 1982) was an English cricketer. He was a right-handed batsman and a right-arm medium-fast bowler who played for Northamptonshire. Wolstenholme's debut in the Second XI came in May 2004, against Warwickshire, having made a List A appearance for Northamptonshire Cricket Board four years previously. He batted defensively and failed to score a run in the first innings, though he finished not out with a respectable score in the second. Wolstenholme had to wait for just over a year before his first and only first-class appearance, against a team of touring Bangladeshis. Though Wolstenholme did not bat during the match, he bowled with a strong defensive streak, conceding just fourteen runs from nine overs. Wolstenholme was a tailend batsman for both the Second XI and first-class teams.","sentiment":"neutral"},{"value":"Albert Harrison \"Harry\" Stafford (June 18, 1912 – November 23, 2004) was an American football halfback in the National Football League for the New York Giants. He was inducted to the College Football Hall of Fame in 1975 after a stellar college career at the University of Texas.","sentiment":"neutral"},{"value":"Polylepis pauta is a species of plant in the family Rosaceae. It is found in Ecuador and Peru. It is threatened by habitat loss.","sentiment":"neutral"},{"value":"Halicoryne is a genus of green algae in the family Dasycladaceae.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Eaton Hotel Hong Kong () is a four-star hotel in Hong Kong. It is owned and managed by Langham Hotels International, which is a subsidiary of Hong Kong-based Great Eagle Holdings Limited. It opened in 1990 and completed a US$18m renovation project in 2007. It is located at 380 Nathan Road in Kowloon, between Jordan and Yau Ma Tei, near the Temple Street Night Market and the Jade Market.","sentiment":"neutral"},{"value":"Ivats () was a Bulgarian noble  and military commander in the late 10th and early 11th century. He served three Bulgarian Emperors - Samuil (997-1014); Gavril Radomir (1014–1015) and Ivan Vladislav (1015–1018). In 1015 he defeated a Byzantine army in the battle of Bitola and stopped the disastrous campaign of Basil II in the heart of the Bulgarian Empire. After the death of Ivan Vladislav and the surrender of the Empress, the Patriarch and many nobles to the Byzantines he chose to continue the struggle along the sons of the dead Emperor and several other nobles. His stronghold was the fortress Vrohot in Mount Tomor, modern south-eastern Albania. The fortress was soon besieged by Basil II but the 55-day siege was unsuccessful for the Byzantines. In August 1018 he was treacherously blinded by the Byzantine strategos Eustathios Daphnomeles.","sentiment":"neutral"},{"value":"Reichenthal is a municipality in the district of Urfahr-Umgebung in the Austrian state of Upper Austria.","sentiment":"neutral"},{"value":"Marols or Marollien (also known as Brusselse Sproek, brusseler, brusseleir, brusselair or brusseleer ) was a dialect spoken in Brussels. Essentially it is a Dutch Brabantian dialect incorporating many words of French origin as well as a sprinkling of Spanish dating back to the rule of the Low Countries by the Habsburgs (1519-1713). Its name refers to a district of Brussels called Marollen (Marolles), a neighborhood in the central municipality of Brussels, not far from the Palace of Justice. The district takes its name from the former abbey of the nuns Maria Colentes (Marikollen). It was a working-class neighborhood, though now it has become a fashionable part of the city. Marols is described as \"totally indecipherable to the foreigner (which covers everyone not born in the Marolles) which is probably a good thing as it is richly abusive.\" The Théâtre Royal de Toone in Brussels puts on puppet and plays in Marols.","sentiment":"neutral"},{"value":"Haggar® is a Dallas-based menswear brand sold in the United States, Canada, and Mexico.","sentiment":"neutral"},{"value":"Jack Carlton Reed, (September 30, 1930 – October 12, 2009) was a drug smuggler and co-defendant of the Colombian drug baron and Medellín Cartel co-founder Carlos Enrique Lehder Rivas. Reed was a pilot working under Lehder’s cocaine transport empire on Norman's Cay, an out island 210 miles (340 km) off the Florida coast, in the Exuma chain in the Bahamas. Reed flew drug runs for Lehder, who handled transport and distribution, while Colombian drug lord Pablo Escobar handled production and supply. From 1978 through 1982, Norman’s Cay was the center of the world’s largest drug smuggling operation and a tropical hideaway for Lehder and associates, including Reed. Cocaine was flown in from Colombia by private aircraft, then reloaded into other aircraft that then distributed it to locations in Georgia, Florida, and the Carolinas. It was flown into the United States via the Bahamas, a path made possible via Colombian suppliers and bribes allegedly spread among Bahamian government officials for political and judicial protection  On Norman’s Cay, Lehder maintained a 3,100-foot (1,000 m) runway protected by radar, bodyguards, and guard dogs for the fleet of aircraft under his command. Lehder and Reed, who held separate residences on the island, eventually fled Norman’s Cay after authorities threatened to shut down the illicit billion-dollar drug smuggling operation for good. In February 1987, days after Lehder was captured in the Colombian jungle, Reed was apprehended in Panama. The co-defendants were charged with conspiring to smuggle 3.3 tons of cocaine into the United States from Colombia from 1978 to 1980. Reed was convicted of conspiracy to distribute cocaine and operating a continuing criminal enterprise. Prosecutors said Reed was an important player in the Lehder organization, flying drug shipments from Colombia, hiring ground crews, and working with distributors. Lehder lost his fight against extradition (by which point his net worth was approximately $2.5 billion). He is incarcerated for life in the United States, under WITSEC, the Bureau of Prisons’ version of the Federal Witness Protection Program. Reed was sentenced to two consecutive life terms and fined $2 million. He was incarcerated at the Federal Correctional Institute in Memphis, Tennessee and later moved to a Federal Medical Center. After spending nearly 23 years behind bars, his two daughters contacted the courts on their father's behalf to petition for his release. According to them, it was God who saw that Reed was granted a Clemency Release with his sentence reduced to time served. He died after his release.","sentiment":"neutral"},{"value":"The insolvency law of Switzerland is the law governing insolvency, foreclosure, bankruptcy and debt restructuring proceedings in Switzerland. It is principally codified in the Federal Statute on Debt Enforcement and Bankruptcy (; ; ) of 11 April 1889 (as amended) as well as in ancillary federal and cantonal laws. For historical reasons, Swiss federal law only covers the enforcement of monetary debts payable in Swiss francs, while non-monetary obligations are enforced according to cantonal rules of procedure. These cantonal rules of procedure will in 2011 be replaced by Switzerland's first national Code of Civil Procedure (Schweizerische Zivilprozessordnung, ZPO).","sentiment":"neutral"},{"value":"Thomas L. Curtright (born 1948, near Paris, Missouri) is a theoretical physicist at the University of Miami. He did undergraduate work in physics at the University of Missouri&mdash;Columbia (B.S., M.S., 1970), and graduate work at Caltech (Ph.D., 1977) under the supervision of Richard Feynman. He has made numerous influential contributions in particle and mathematical physics, notably in supercurrent anomalies, higher-spin fields (Curtright field), quantum Liouville theory, geometrostatic sigma models,  quantum algebras, and deformation quantization. Curtright is a Fellow of the American Physical Society, a co-recipient (with Charles Thorn) of the SESAPS Jesse Beams Award, a University of Miami Cooper Fellow, and a recipient of the Distinguished Faculty Scholar Award from the University's Senate. He has co-edited and co-authored several books , notably on quantum mechanics in phase space.","sentiment":"neutral"},{"value":"Haplogroup E-M75 is a human Y-chromosome DNA haplogroup. Along with haplogroup E-P147, it is one of the two main branches of the older haplogroup E-M96.","sentiment":"neutral"},{"value":"The Little Brick Church, also known as Virginia's Chapel and William Tompkins Church, is a historic church that sits along US Route 60 in Cedar Grove, Kanawha County, West Virginia. It was built in 1853, and is a small brick structure on a stone foundation. The building was nearly square when built, but lengthened within a few years. It features a louvered octagonal cupola, with finial. In 1912 a bell tower was added to the church. A mural behind the pulpit was painted by Forrest Hull in the early 1900s. The Chapel was occupied during the American Civil War by both sides. Originally a non-denominational chapel, it was for some time used exclusively by a Methodist congregation. It was listed on the National Register of Historic Places in 1974.","sentiment":"neutral"},{"value":"David Estrada (born February 4, 1988) is an American soccer player who currently plays for Seattle Sounders FC 2 in the USL.","sentiment":"neutral"},{"value":"John Herbert Bond (&ndash;after 1921) was a rugby union player who represented Australia. Bond, a hooker, was born in Newcastle, New South Wales and claimed a total of 4 international rugby caps for Australia.","sentiment":"neutral"},{"value":"Meskiana  is a town and commune in Oum El Bouaghi Province, Algeria. According to the 1998 census it has a population of 25,849. It was the birthplace of novelist Yamina Méchakra.","sentiment":"neutral"},{"value":"The John Calvin Stevens House is an historic house at 52 Bowdoin Street in the West End neighborhood of Portland, Maine. Built in 1884, it was the home of architect John Calvin Stevens, and was one of Portland's earliest examples of Shingle style architecture. The house was prominently used by Stevens in promotion of the style, and was listed on the National Register of Historic Places in 1973.","sentiment":"neutral"},{"value":"Matteo Martino (born January 28, 1987, in Alessandria) is an Italian volleyball player. He finished 4th with his team at the 2008 Summer Olympics. Since 2014 he has been playing for French club Montpellier UC.","sentiment":"neutral"},{"value":"Dundee Handball Club, is a handball club from Dundee, Scotland. They play in the Scottish National League, their first season being 2011/2012.","sentiment":"neutral"},{"value":"Water Warriors is a water gun brand owned by Buzz Bee Toys that was created by the company in 2003. The toy line comprises a large variety of pressurized water guns (similar to early Super Soaker blasters), as well as smaller water guns for younger children.","sentiment":"neutral"},{"value":"Brain Age: Concentration Training, known in Europe and Australia as 'Dr. Kawashima's Devilish Brain Training: Can You Stay Focused?', is a puzzle video game developed and published by Nintendo and is the fourth major entry in the Brain Age series, and the first entry made specifically for the Nintendo 3DS. It was first released in Japan on July 28, 2012 and was then released in North America on February 10, 2013. After a five-year delay, the game was eventually released in Europe on July 28, 2017 and Australia on July 29, 2017. Brain Age: Concentration Training features a selection of activities and minigames that are designed to stimulate and improve the player's concentration and working memory.","sentiment":"neutral"},{"value":"Taleh Tut or Talah Tut () may refer to:","sentiment":"neutral"},{"value":"Bridie Jackson and The Arbour are a four piece contemporary folk/acoustic band based in Newcastle upon Tyne, UK. Their debut album, Bitter Lullabies was released in January 2012 to a sold out album launch at The Sage Gateshead (Hall Two). They partnered with Debt Records to release two singles in 2013: the double A-Side Scarecrow / All You Love Is All You Are in February, and Prolong in June. The band's second album, New Skin, was released on 5 May 2014, and received a 4-star review in The Mail on Sunday. They were the winners of the Glastonbury Festival Emerging Talent Competition 2013 and performed 5 times over the weekend on different stages including the Acoustic, Avalon and Bandstand stages. The band has received play on BBC Radio One, Radio Two, Radio Three and Radio 6 Music, and also on Amazing Radio. They have featured live in session on BBC Radio 4's Loose Ends show with Clive Anderson, BBC Radio 3's In Tune, for Tom Robinson on BBC Radio 6 Music, and on Dermot O'Leary's show on Radio Two. In February 2013 they were awarded an Arts Council England grant for their Music In Museums project with events running in Summer 2013. In the same year, they also received a Musician's Benevolent Fund Emerging Excellence Award and won a City Music Foundation award. In the summer of 2013 they were featured as The Guardian's New Band Up North, and in The Telegraph's New Faces column. In 2014, Jackson was commissioned to write the music for a new opera for Streetwise Opera. In February 2015 Bridie Jackson and The Arbour received the Women Make Music award from the PRS for Music Foundation. In April 2015 the band released a new single, Far From The Tree, and donated some of the proceeds to the charity The Epilepsy Society. Prior to establishing the current four-piece line-up, Jackson performed regularly as a solo artist and with a changing collective of musicians, under a variety of band names. Musicians who performed regularly with Jackson, and featured on early recordings included: Nathalie Stern, Tom Cronin, Sofia De Castro, Alexandra Healy, Ed Alcroft and Eleanor Mooney.","sentiment":"neutral"},{"value":"Tazeh Kand-e Qeshlaq (, also Romanized as Tāzeh Kand-e Qeshlāq) is a village in Sarajuy-ye Gharbi Rural District, in the Central District of Maragheh County, East Azerbaijan Province, Iran. At the 2006 census, its population was 938, in 213 families.","sentiment":"neutral"},{"value":"B. J. P. Mendis was the 43rd Surveyor General of Sri Lanka. He was appointed in 2004, succeeding P. A. Ariyaratne, and held the office until 2009. He was succeeded by S. M. W. Fernando.","sentiment":"neutral"},{"value":"Eburodacrys ayri is a species of beetle in the family Cerambycidae.","sentiment":"neutral"},{"value":"The Ed Knight House is a historic house near Pine Grove, a rural community in Dallas County, Arkansas. It is located on County Road 275 off Arkansas Highway 128. In appearance it resembles a double pen house, a narrow and wide structure with a gable roof. Its oldest portion is a dog trot log structure built c. 1880, after which the central passageway was enclosed and an ell added to the south end. This was then sheathed in horizontal weatherboarding. The front facade has a hip-roof porch extending across its width, supported by six turned posts, with jigsaw-cut brackets. The Knights were a prominent local family who settled the area in the 1840s. The house was listed on the National Register of Historic Places in 1983.","sentiment":"neutral"},{"value":"Joseph P. Gerhardt (May 25, 1817 &ndash; August 19, 1881) was a German American restaurant and bar owner who became a Colonel in the Union Army during the American Civil War. He was breveted a Brigadier General in 1863 for gallantry in the field.","sentiment":"neutral"},{"value":"Moemedi Michael Poncana (born November 16, 1986), better known by his stage name Monexus, is a South African hip hop, electronic and experimental recording artist and record producer, from Jwaneng, Botswana. Monexus released his debut instrumental mixtape DbS7 Volume 1: The Root, in 2011. He subsequently released 6 more instrumental mixtapes between 2011 – 2015. In August 2015, he released his debut instrumental album 7 Of Cups which was well received by music critics. In November 2015, he released his second album Heat July Cold which was also well received by music critics.","sentiment":"neutral"},{"value":"2-Aminothiophenol is an organosulfur compound with the formula C 6 H 4 (SH)(NH 2 ). It is a colorless oily solid, although impure samples can be deeply colored. It is soluble in organic solvents and in basic water. It is a precursor to benzothiazoles, some of which are bioactive or are dyes. Isomers of aminothiophenols include 3-aminothiophenol and 4-aminothiophenol. 2-Aminothiophenol can prepared in two steps, starting with the reaction of aniline with carbon disulfide followed by hydrolysis of the resulting mercaptobenzothiazole. It can also obtained by zinc reduction of 2-nitrobenzenesulfonyl chloride.","sentiment":"neutral"},{"value":"Banshtail Union () is a union of Mirzapur Upazila, Tangail District, Bangladesh. It is situated 17 km east of Mirzapur and 46 km east of Tangail, The district headquarter.","sentiment":"neutral"},{"value":"The Grey Dance is a painting by Väinö Kunnas, from 1928.","sentiment":"neutral"},{"value":"This is the list of Empire of Japan coastal fortresses in existence during World War II. Fortresses on Japanese archipelago were led by the Commander of the Japanese Metropolitan Fortification System whose headquarters was in Tokyo Bay Fortress. The rest of exterior fortress system in the Provinces was managed in their respective Army or Navy command organizations.","sentiment":"neutral"},{"value":"Ilir Alliu (born 14 March 1973) is a former footballer who played for KF Tirana, Teuta Durrës, Flamurtari Vlorë, KF Elbasani as well as the Albania national team. He became the director of Sopoti Librazhd in March 2004 following his retirement but has since left the role.","sentiment":"neutral"},{"value":"From January 28 through February 4, 2017, a large number of protests at international airports and other locations were held across the United States and abroad, in opposition to Donald Trump's Executive Order 13769, known as Protecting the Nation from Foreign Terrorist Entry into the United States.","sentiment":"neutral"},{"value":"Robin Barnes is a jazz singer and fitness leader from New Orleans, LA, best known for her Jazz EP \"Songbird Sessions\" released in 2016.","sentiment":"neutral"},{"value":"Biratnagar Kings led by Nepal's national team captain Paras Khadka is a franchise team representing Biratnagar, a city at the eastern plains of Nepal.","sentiment":"neutral"},{"value":"Nadi Shabab Alsamu Al-Riyadhi or simply Shabab Alsamu (شباب السموع) is a Palestinian football team based in Hebron, that plays in the West Bank Premier League. The club was founded in 1976.","sentiment":"neutral"},{"value":"The Neon Bible is John Kennedy Toole's first novel, written at the age of 16. Its main appeal is as an early look at the writer who would later write A Confederacy of Dunces. Toole, describing the novel during correspondence with an editor, wrote \"In 1954, when I was 16, I wrote a book called The Neon Bible, a grim, adolescent, sociological attack upon the hatreds caused by the various Calvinist religions in the South—and the fundamentalist mentality is one of the roots of what was happening in Alabama, etc. The book, of course, was bad, but I sent it off a couple of times anyway.\" It failed to attract interest from publishers and was not released until after Toole's death, after Confederacy's great success. Like A Confederacy of Dunces, the novel had a long and difficult road to publication. The Neon Bible was written in 1954, but after initial attempts at securing publisher proved fruitless, the novel was put aside and Toole eventually began work on A Confederacy of Dunces. Toole committed suicide in 1969, leaving the unpublished manuscripts of A Confederacy of Dunces and The Neon Bible in the possession of Thelma Toole, his mother. Louisiana's Napoleonic code-influenced inheritance law meant that these works technically belonged not only to Thelma Toole, but also to several other relatives on his father's side of the family. However, as the initial print run of Confederacy was only 2,500 copies (and was distributed by the small and non-mainstream Louisiana State University Press) no one figured that owning rights to the book would be especially profitable. Accordingly, Thelma Toole was able to convince these relatives to give up their rights to A Confederacy of Dunces. When Confederacy became a Pulitzer Prize winner and a commercial success in 1981, the situation changed. Toole's relatives knew that if issued as a follow-up novel, The Neon Bible could bring in a substantial amount of money. Consequently, they refused to give up their shared rights to this novel. Meanwhile, Thelma Toole refused to have the novel published if it meant that large portions of the income it derived would go to these relatives. Thelma Toole died in 1984, but instructed author W. Kenneth Holditch to act on her behalf and keep the book from being published even after her death. Although Holditch attempted to respect Thelma's wishes (even though he did not agree with them), the relatives eventually filed a formal lawsuit that would have put the book up for auction. Holditch knew that no matter how it was auctioned off, the outcome of the legal action would be that the book would be legally published. He therefore allowed The Neon Bible to see publication in 1989, before the \"spectacle\" of an auction could be held.","sentiment":"neutral"},{"value":"Louis Henri de Bourbon, Duke of Bourbon, or Louis Henri I, Prince of Condé (18 August 1692 &ndash; 27 January 1740), was head of the Bourbon-Condé cadet branch of the France's reigning House of Bourbon from 1710 to his death, and served as prime minister to his kinsman Louis XV from 1723 to 1726. Despite succeeding as head of the House of Condé in 1709 as Prince of Condé, he never used that name, preferring the title Duke of Bourbon, and was known at court as Monsieur le Duc. As a member of the reigning House of Bourbon, he was a prince du sang.","sentiment":"neutral"},{"value":"XBL (XML Binding Language) is an XML-based markup language used to declare the behavior and look of XUL-widgets and XML elements. Development of the XBL specification was abandoned by the W3C in 2012. XBL was developed by the Mozilla project for use in the Mozilla Application Suite; the language is not currently described by any formal standard and is thus proprietary to Mozilla, with the only implementation being the Gecko layout engine. XBL 2.0 is the latest version of XBL. XBL 1.0 was first developed at Netscape in 2000 and announced in 2001 . In August 2015, Mozilla announced that the use of XBL for creating Firefox add-ons would be deprecated in the future in favour of WebExtensions. Pale Moon, a fork of Firefox, will continue to support XBL indefinitely.","sentiment":"neutral"},{"value":"Mexican jumping beans (also known as  in Spanish) are seed pods that have been inhabited by the larva of a small moth (Cydia deshaisiana) and are native to Mexico. The \"bean\" is usually tan to brown in color. It \"jumps\" when heated because the larva spasms in an attempt to roll the seed to a cooler environment to avoid dehydration and consequent death. They are from the shrub Sebastiania pavoniana, often also referred to as \"jumping bean\". However, they are not related to actual beans (legume plants), but rather to spurges. The beans are considered non-toxic but are not generally eaten. After the moth-laid egg on the plant hatches, the larva eats away the inside of the bean (until it becomes hollow) and attaches itself to the inside of the bean with silk-like thread. The larva may live for months inside the bean with varying periods of dormancy. If the larva has adequate conditions of moisture and temperature, it will live long enough to go into a pupal stage. In the spring, the moth forces itself out of the bean through a round \"trap door\", leaving behind the pupal casing. After its metamorphosis, the small, silver and gray-colored moth lives for no more than a few days.","sentiment":"neutral"},{"value":"Parc Astérix is a theme amusement park in France, based on the comic book series Asterix (by Albert Uderzo and René Goscinny). It is situated approximately north of Paris,  from Disneyland Paris and  from the historic Château de Chantilly, in the commune of Plailly, in the département of Oise. The park, opened in 1989, is operated by Compagnie des Alpes. It is especially well known in France for its large variety of roller coasters (including a bobsled one), and has begun incorporating rides and themes from historic cultures such as the Gauls, the Romans, the ancient Greeks and recently the Egyptians, but always in the visual style of the stories.","sentiment":"neutral"},{"value":"Syston ( ) is a town and civil parish in the district of Charnwood in Leicestershire, England. The population was 11,508 at the 2001 census.","sentiment":"neutral"},{"value":"Kudos is a Trio Töykeät album. It was released in 2000. Kudos (from Greek κῦδος, meaning 'glory') is a singular English word meaning acclaim or praise for exceptional achievement. Each song on the album is a tribute to another artist.","sentiment":"neutral"},{"value":"Millerton is a Canadian rural community in Northumberland County, New Brunswick. Situated on the Southwest Miramichi River, Millerton lies on the river's north bank, several kilometres upstream from the city of Miramichi.","sentiment":"neutral"},{"value":"Dagfinn Sundsbø (born 11 December 1946) is a Norwegian politician for the Centre Party. He was born in Lindås as a son of farmers. He is the brother of politician Svein Sundsbø. He worked in the Norwegian Agrarian Association from 1980 to 2001 and was the general secretary of the Centre Party from 2001 to 2005. He has also been involved in Nei til EU. In local politics, Sundsbø was a member of Fet municipal council from 1987 to 1991, and of Akershus county council from 1991 to 2005. He served as a deputy representative to the Parliament of Norway from Akershus during the terms 1993&ndash;1997, 1997&ndash;2001, 2001&ndash;2005 and 2005&ndash;2009. During the fourth term he met as a regular representative meanwhile Åslaug Haga was appointed to the Stoltenberg's Second Cabinet. Haga left the cabinet in June 2008, meaning that Sundsbø lost his parliament seat. He was not re-elected either in the 2009 general election. Instead Sundsbø was appointed State Secretary in the Ministry of Health and Care Services. He left office in September 2012, being relieved of the position following a cabinet reshuffle. He went on to become a political adviser for the Centre Party parliamentary group. He has been a deputy member in Norway's Contact Committee for Immigrants and the Authorities since 2006, and was a member of two committees that delivered the Norwegian Official Reports 2001:05 (leader of the committee) and 2000:22.","sentiment":"neutral"},{"value":"Viktor Iosifovich Reneysky (or Reneischi) (), born January 24, 1967 in Babruysk, is a sprint canoeist from Belarus who won three Olympic medals for the USSR and Moldova in the C-2 event with his teammate Nikolaï Juravschi. He also won a total of nine world titles, more than any other Canadian canoe paddler of his generation. Reneysky trained at Dynamo in Babruysk. Reneysky and Juravschi won two gold medals at the 1988 Summer Olympics as competitors for the USSR. This success was followed by consecutive C-2 500 m world championship golds in 1989 and 1990. C-4 events were included in the world championships for the first time and were initially dominated by the USSR. Reneysky won double C-4 gold (500 m and 1000 m) in 1989, 1990 and 1991. Despite this run of success Reneysky and Juravschi were not selected for the 1992 Barcelona Olympics, having been defeated in the trials by Maseikov and Dovgalenok who justified their inclusion by going on to win the C-2 500 m gold medal. The break-up of the Soviet Union meant that Reneysky and Juravschi went their separate ways. Reneysky is from Belarus whereas Juravschi represented Romania and then his newly independent homeland of Moldova. However, in 1995 Juravschi persuaded his former partner to join forces once more and represent Moldova at the 1996 Atlanta Olympics. They won silver, Moldova's first-ever Olympic medal. The following year Reneysky was competing for his native Belarus and won the final world championship gold (C-4 200 m) of his career. Reneysky then went into coaching as is now head of the Belarus national team. In 2005 in Plovdiv, Bulgaria, he saw his young (average age 19) protégés (Rabchanka / Vaitsishkin / Shcharbak / Vauchetski) beat his own sixteen-year-old C-4 1000 m senior world record.","sentiment":"neutral"},{"value":"The Colorado Flames are a defunct minor-pro hockey team that played in the Central Hockey League (CHL) in Denver, Colorado for two seasons from 1982 to 1984. They were the top minor league affiliate of the NHL's Calgary Flames. They played their home games at McNichols Arena. When the league folded, the team did too. Goalie Mike Vernon and Al MacInnis played for the team during their time with the Calgary Flames.","sentiment":"neutral"},{"value":"The 1999–2000 South-West Indian Ocean tropical cyclone season was the first on record in which two storms &ndash; Leon–Eline and Hudah &ndash; struck Mozambique at tropical cyclone intensity, or with maximum sustained winds of at least 120 km/h (75 mph). The most notable storm of the season was Eline, which was the longest-lasting storm on record in the basin. It lasted for 29 days while traversing the southern Indian Ocean, making the strongest landfall in decades along eastern Madagascar in late February. The storm was the first in a series of three storms that struck the country in early 2000, along with Gloria in March and Hudah in April. Collectively, the three storms killed at least 316 people. The season started on November 1, 1999, and ended for most of the basin on April 30, 2000; for Mauritius and the Seychelles, the season continued until May 15. These dates conventionally delimit the period of each year when most tropical cyclones form in the basin; Despite the destructive nature of the season, it began later than usual. Cyclone Astride originated toward the end of December, bringing rainfall and gusty winds to northern Madagascar while in the region. In January, cyclones Babiola and Connie both formed east of Madagascar and took southerly tracks. Connie passed near Réunion island, producing of rainfall in the mountainous peaks and killing two people. Eline, the longest lasting storm of the season, struck Mozambique while the country was experiencing its worst flooding in 50 years, collectively causing around 700 deaths and about $500 million in damage. The storm also killed 12 people in Zimbabwe and 21 in South Africa. Just two weeks after Eline struck Madagascar, Tropical Storm Gloria affected the same general region, bringing additional deaths and damage. Cyclone Hudah in April was the strongest storm of the season, reaching peak 10&#8209;minute winds of 220 km/h (140 mph). It caused three deaths in Mozambique, although its effects were worse in Madagascar, where there were 111 deaths. The final storm of the season was Tropical Storm Innocente, which dissipated on April 24. In addition to the named storms, there were four unnamed tropical disturbances or storms, as well as one subtropical cyclone that formed in the southern Mozambique Channel.","sentiment":"neutral"},{"value":"David Smith is a Scottish curler. He is the brother of curler Peter Smith and the father of curlers Kyle Smith and Cameron Smith.","sentiment":"neutral"},{"value":"Diimide, also called diazene or diimine, is a compound having the formula (NH) 2 . It exists as two geometric isomers, E (trans) and Z (cis). The term diazene is more common for organic derivatives of diimide. Thus, azobenzene is an example of an organic diazene.","sentiment":"neutral"},{"value":"Seixas is a common Galician and Portuguese surname. It may refer to:","sentiment":"neutral"},{"value":"Lunar Rescue (ルーナー・ レスキユー) is an arcade game released by Taito in November 1979. The gameplay has some resemblance to both Taito's own 1978 hit Space Invaders (and is sometimes listed as a Space Invaders spin-off) and Atari's Lunar Lander (released just several months earlier).","sentiment":"neutral"},{"value":"\"'''I Can't Live with You'''\" is a song by the British rock group Queen. It was released as a promo single from their 1991 album Innuendo. The single was released by Hollywood Records in the United States only, peaking at #28 on the Mainstream Rock Chart. The song was written by Brian May but credited to all four members of Queen. \"I Can't Live with You\" was originally written for May's solo album. He gave it to the band since all three other members of Queen were fond of the track. Drums were programmed on synth by May, and the keyboard-pads were added by the producer David Richards. For this promotional single, American producer Brian Malouf remixed the original album track. The remix was titled \"I Can't Live with You (Malouf Mix)\". Despite the promo sleeve only displaying one track, there are two on the single, the other being \"I Can't Live with You (Malouf Mix Edit)\". The Malouf Mix uses slightly different lead vocal tracks by Freddie Mercury, louder and tighter harmony tracks, and reprogrammed synth drums, resulting in a much more punchy and \"over the top\" poppy version than included on the album. An alternative version of this song appeared on the 1997 compilation album Queen Rocks, billed as the \"'97 Rocks Retake\". it was said to be more along the lines of how May and Taylor originally wanted the track to sound, with a harder, guitar-driven rock edge and real drums instead of synth reprogrammed. The original version's vocal was used in this retake. It was among the last songs recorded by Freddie Mercury, who died within a year of the album's release.","sentiment":"neutral"},{"value":"Cherry laurel is a common name for evergreen cherries in the subgenus Laurocerasus, some of which are cultivated as ornamentals. Two cultivated species are:","sentiment":"neutral"},{"value":"'SS Malabar' was a P & O mail steamship of 917 tons launched in 1858 that was wrecked in Point de Galle harbor on 22 May 1860. The passengers had embarked on Malabar when a gale from the northeast drove the vessel's stern on to a reef. The water began to rise in the ship's stern section and the captain opted to beach the ship in a sandy bay on the opposite side of the harbor. However, the sand turned out to be loose and almost like quicksand, and it was decided to give the order to abandon ship. There was no loss of life. The passengers included James Bruce, 8th Earl of Elgin and Jean-Baptiste Louis Gros, the British and French plenipotentiaries to China, and The Times journalist Thomas William Bowlby, who later published an account of the wreck. It was reported that Malabars cargo included 1,080 boxes of bullion, worth nearly £300,000 and 725 chests of opium.","sentiment":"neutral"},{"value":"Gary McCabe (born 1 August 1988) is an Irish footballer who last played for Bray Wanderers as a Winger.","sentiment":"neutral"},{"value":"Monte Lema (1,621 m) is a mountain of the Lugano Prealps, located on the border between Switzerland and Italy. Its summit can easily reached by cable car from the village of Miglieglia (Ticino).","sentiment":"neutral"},{"value":"The Piano Concerto/MGV is the 23rd album by Michael Nyman, released in 1994. It contains two compositions, The Piano Concerto and MGV. The first is performed by Kathryn Stott and the Royal Liverpool Philharmonic Orchestra conducted by Michael Nyman, and the second is performed by the Michael Nyman Band and Orchestra with Michael Nyman at the piano. The album was released on Argo Records, and went out of print when the label folded. The original recording was reissued with new cover artwork by MN Records, Nyman's own label, on December 1, 2008","sentiment":"neutral"},{"value":"Archway Cookies is an American cookie manufacturer, founded in 1936 in Battle Creek, Michigan. Since December 2008, it has been a subsidiary of Lance Inc., a snack-food company, who in turn merged with Snyder's of Hanover to form Snyder's-Lance. Archway is best known for its variations of oatmeal cookies.","sentiment":"neutral"},{"value":"Giləparqo is a village in the municipality of Miki in the Astara Rayon of Azerbaijan.","sentiment":"neutral"},{"value":"Jack Paul McClinton (born January 19, 1985) is an American former professional basketball player. McClinton played shooting guard for the University of Miami Hurricanes men's basketball team. He was selected in the second round by the San Antonio Spurs in the 2009 NBA draft. After being waived by the Spurs, he played for Aliağa Petkim (Turkey), Gilboa Galil (Israel), BC Budivelnik (Ukraine), and the Reno Bighorns (D-League).","sentiment":"neutral"},{"value":"The 155th Infantry Division Emilia was an infantry division of the Italian Army during the Second World War, formed in December 1941 as a garrison division. Despite this, in April 1942 it was sent to Dalmatia to assist in combat operations against Yugoslav Partisans. After the Italian armistice with the Allies of September 1943, most of the division surrendered to the Germans, but some elements held out until October, while the 155th Artillery Regiment managed to cross the Adriatic to reach Apulia in Southern Italy, where it joined forces with the 104th Motorised Division Mantova.","sentiment":"neutral"},{"value":"Neglected Aspects of Sufi Study is a book by the writer Idries Shah published by Octagon Press in 1977. A later edition was published in 2002. Shortly before he died, Shah stated that his books form a complete course that could fulfil the function he had fulfilled while alive. As such, Neglected Aspects of Sufi Study can be read as part of a whole course of study.","sentiment":"neutral"},{"value":"Dryadopsis is a genus of moth in the family Geometridae.","sentiment":"neutral"},{"value":"Ellenbrook railway station was in Ellenbrook, Worsley, England east of where the line bridged Newearth Road (the B5232) on the Tyldesley Loopline and Manchester and Wigan line.","sentiment":"neutral"},{"value":"The Museum der Phantasie (aka. Buchheim-Museum) is a museum in Bernried am Starnberger See. Named after Lothar-Günther Buchheim, whose art collection it holds, it was opened to the public on 23 May 2001. The building, designed by the architectural firm Behnisch, Behnisch & Partner, was completed in October 1999. It encompasses around 4,000 square meters and is designed to resemble a ship, with a jetty-like balcony extending out over the Starnberger See. In the surrounding park various sculptures are displayed. Before the museum was built there were many differences of opinion about the location. Buchheim's requested location in Feldafing, on the grounds of the Villa Maffei, was rejected in a vote by residents. The museum holds Buchheim's collection of expressionist art, with works by Erich Heckel, Emil Nolde, Ernst Ludwig Kirchner, Max Pechstein, and so forth. It also displays examples of folk art, African art, and Asian art which Buchheim collected during his travels. Paintings and drawings by Buchheim himself are also on display.","sentiment":"neutral"},{"value":"Bernard Bosson (25 February 1948 – 16 May 2017) was a French politician and lawyer. He served as Minister of Transport, Minister of Tourism, and Minister of Public Works under Prime Minister Édouard Balladur from 1993 to 1995. He was a member of the 12th French National Assembly, representing Haute-Savoie as a member of the Union for French Democracy. He was also the mayor of Annecy. Bosson died in hospital in Lyon, France on 16 May 2017.","sentiment":"neutral"},{"value":"A partial solar eclipse will occur on July 3, 2065.","sentiment":"neutral"},{"value":" John Ward Spear (1848 – 27 April 1921) was a British Liberal Unionist politician. He was elected at the 1900 general election as Member of Parliament (MP) for the Tavistock division of Devon, with a majority of only 15 votes. He was defeated in 1906 by his Liberal Party predecessor Hugh Luttrell, but cut Luttrell's majority in January 1910 and defeated him at the December 1910 general election. He did not contest the 1918 general election, and retired from Parliament.","sentiment":"neutral"},{"value":"The square array of the integers 1 through n 2 that is generated when a method for constructing a 4 &times; 4 magic square is generalized was called a mystic square by Joel B. Wolowelsky and David Shakow in their article describing a method for constructing a magic square whose order is a multiple of 4. A 4 &times; 4 magic square can be constructed by writing out the numbers from 1 to 16 consecutively in a 4 &times; 4 matrix and then interchanging those numbers on the diagonals that are equidistant from the center. (Figure 1). The sum of each row, column and diagonal is 34, the “magic number” for a 4 &times; 4 magic square. In general, the “magic number” for an n &times; n magic square is n(n^2 + 1)/2.","sentiment":"neutral"},{"value":"The Jacob P. Perry House is a historic home on Sickletown Road in Pearl River, New York, United States. It was constructed around the end of the 18th century, one of the last houses in Rockland County to have been built in the Dutch Colonial style more common before the Revolution. It is a stone structure with a detailed period interior. A later owner renovated it during the 1930s, and an addition was built onto it in the late 1970s. There are several other buildings and structures on the property, the remnant of a former farm. In 2003 the house and an adjacent well and wellhouse were listed on the National Register of Historic Places.","sentiment":"neutral"},{"value":"Najibullah Quraishi is an Afghan journalist and filmmaker. Quraishi worked as a journalist and presenter on radio and television in Afghanistan for ten years and has a degree in journalism. Quraishi is Clover Films chief investigator for projects in Asia and the Arab states. He has worked with Jamie Doran in making Afghan Massacre: The Convoy of Death, Afghanistan: Behind Enemy Lines, and The Dancing Boys of Afghanistan. Since 2002 he has lived in the United Kingdom and he is a winner of the Rory Peck Award, the Sony International Impact award and Amnesty International Media Award for his work. His professional career began in Afghanistan, where he worked as producer, reporter and presenter for a weekly television social program Shahr-e ma, Khana-e ma (Our City, Our Home) for ten years before moving to the United Kingdom and joining the Clover Films in 2002. After successfully collaborating on the film Afghan Massacre: Convoy of Death, in the same year he won The Rory Peck Impact and Sony International Award for a film about the SAS in Afghanistan. Since joining the Clover Films, where he works as director, reporter and cameraman as well as chief investigator for documentary films in Asia and Arab countries, he produced a total of six films and won several awards including the Alfred I DuPont Award 2011 (the ‘broadcast Pulitzer’, presented by the Graduate School of Journalism, Columbia University); the History Makers Award 2011 for ‘Best Current Affairs Documentary’; One World Media Award ‘Best Documentary’ 2010; BAFTA nomination ‘Best Documentary’ 2010; AIB (Association of International Broadcasters) Award ‘Best Current Affairs Documentary’ 2010; AIB Award ‘Best Investigative Documentary’ 2010; UNAFF (United Nations Association Film Festival); Winner of the Rory Peck and Sony International Impact awards(twice,  20002 and 2010) ‘Best Documentary Award’ 2010; Grierson Award: Shortlisted for ‘Best Documentary on a Contemporary Issue’ 2010. His most recent works include The Dancing Boys of Afghanistan, a series of films for WNET/Wide Angle (women in war and peace); Behind Taliban Lines, Fighting for Osama, and Opium Brides (aired January 3, 2012 from PBS Frontline).","sentiment":"neutral"},{"value":"Hall Peninsula is a small ice-free peninsula on the southeast coast of Snow Island in the South Shetland Islands, Antarctica. The feature is scissors shaped with its north and south arms extending 800 m and 750 m respectively, with Ivaylo Cove lying in between. The area was visited by early 19th century sealers. The peninsula is named after Captain Basil Hall, RN (1788–1844), a name originally applied by James Weddell to Snow Island.","sentiment":"neutral"},{"value":" Savimäe  is a village in Põlva Parish, Põlva County in southeastern Estonia.","sentiment":"neutral"},{"value":"Marquel Waldron (born 1 February 1988) is a Bermudian international footballer who plays club football for the PHC Zebras, as a defender.","sentiment":"neutral"},{"value":"Group C of the 1996 Fed Cup Europe/Africa Zone Group II was one of four pools in the Europe/Africa zone of the 1996 Fed Cup. Four teams competed in a round robin competition, with the top two teams advancing to the play-offs.","sentiment":"neutral"},{"value":"Sharvani Devasthan is the temple of Shri Devi Sharvani (Sharavani) and Vetoba (Vetal). It is located near the town of Bicholim in North Goa district in the Indian state of Goa. Vetoba is worshipped in the form of Shiva (Siva).","sentiment":"neutral"},{"value":"Hanselman is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Dale is an unincorporated community in Washington Township in Berks County, Pennsylvania, United States. Dale is located at the intersection of Forgedale Road and Dale Road.","sentiment":"neutral"},{"value":"Eilema flavicosta is a moth of the family Arctiidae. It is found in India (Assam) and Borneo.","sentiment":"neutral"},{"value":"The '''BlackBerry Porsche Design P'9982''' is a high-end smartphone by BlackBerry and Porsche Design. Released in December 2013, it is based upon the BlackBerry Z10, having exactly the same internal hardware specifications except for an increase of internal memory from 16 GB to 64 GB and a microSD slot that is now verified for 64 GB cards. Porsche Design has modified the phone design by adding stainless steel and satin materials to the body to create a more \"premium\" device, which is slightly larger and has more heft than the BlackBerry Z10. The P'9982 runs Blackberry 10.2.1 and features a slightly modified user interface by Porsche Design that features a new alarm clock, lock screen display, square-shaped icons and custom BBM PINs.","sentiment":"neutral"},{"value":"CWM FX was a foreign exchange trading firm located at the Heron Tower at 110 Bishopsgate, otherwise known as Salesforce Tower. Dealing at the firm was suspended in March 2015 following a police raid on the firm and 13 arrests. There have been no convictions relating to these arrests as of 15 June 2015. CEO Anthony Constantinou was convicted in 2016 of sexual assault and sentenced to serve 12 months in jail. London Police later revealed that most of the company's revenue came from a £50m alleged Ponzi scheme which promised returns of 5% per month.","sentiment":"neutral"},{"value":" refers to Japanese pottery that was produced in Mino Province around the towns of Toki and Minokamo in Gifu Prefecture, central Japan.","sentiment":"neutral"},{"value":"Meller–Zakomelsky () is a Russian noble family. The founder of the House was Johann Möller-Sakomelsky (Russian: Ivan), who was awarded the name in 1789 when he was made a baron.","sentiment":"neutral"},{"value":"In the mathematical theory of Lie groups, the Chevalley restriction theorem describes functions on a Lie algebra which are invariant under the action of a Lie group in terms of functions on a Cartan subalgebra.","sentiment":"neutral"},{"value":"(Dorothy) Claire Wathes née Bulman (born 1953) is a British veterinary researcher who studies the reproduction of farm animals. She is known for her work on infertility in dairy cattle. As of 2018, she is a professor of veterinary reproduction at the Royal Veterinary College in Hatfield.","sentiment":"neutral"}]}