{"lines":[{"value":"Lord Borthwick is a title in the Peerage of Scotland. Alexander Nisbet relates that \"the first of this ancient and noble family came from Hungary to Scotland, in the retinue of Queen Margaret, in the reign of Malcolm Canmore, anno Domini 1057. A Thomas de Borthwick is mentioned in a charter of Sir Robert Lauder of Quarrelwood, in the reign of King Alexander II.\" Sir William de Borthwick of that Ilk was created a Lord of Parliament as Lord Borthwick, (William Borthwick, 1st Lord Borthwick), but it is unclear exactly when the title was created. Nisbet states: \"there appears no patent in the records constituting this peerage\". Anderson supposes it dates from \"about 1424\", Brown says 1438, Leeson gives 1452, and Burke's and Pine actually give an exact date: June 12, 1452. However, Alexander Nisbet, writing as far back as 1722 states: \"this family was dignified with the title of Lord Borthwick in the beginning of the reign of King James II\" which commenced in 1437, which is closer to Brown's assertion. In the Parliament of 1469 held at Edinburgh by King James III of Scotland Lord Borthwick was ranked after the Lord Halyburton (cr.1441 ). In the parliament of 1471 he is the fourth Lord of Parliament ranked immediately after the Lord Glamis (cr.1445 ). The chronology of the Lords Borthwick also presents problems as of the first seven, six were named William. Of the first Lord, Burke's (1999) merely states: \"knighted before his father in 1430; one of the magnates who according to contemporary records habitually plundered the Customs. Married and left issue\". Anderson states \"the first Lord Borthwick died before 1458\". His son, the second Lord (William Borthwick, 2nd Lord Borthwick), was an ambassador to England as well as Master of the Household to King James III. He was succeeded by his son, the third Lord (William Borthwick, 3rd Lord Borthwick), who some say was one of the many Scottish noblemen killed at the Battle of Flodden in 1513 although the Complete Peerage cited by Pine stated \"this is was unlikely\". His son, the fourth Lord (William Borthwick, 4th Lord Borthwick), became guardian to the infant King James V. The ninth Lord, was a Royalist during the Wars of the Three Kingdoms. However, on his death in 1675 the male line of the third Lord failed. The Borthwick estates passed to his nephew John Dundas, son of his sister Margaret Borthwick, while the lordship became dormant. It was to remain dormant for the next 87 years. The right to the title, however, passed to the late Lord's kinsman and male heir William Borthwick, the de jure tenth Lord. He was the son of William Borthwick, 5th of Soltray (Soutra) and Johnstonburn, elder son of William Borthwick, 4th of Soltray and Johnstonburn, great-grandson William Borthwick, 1st of Soltray, son of the Hon. Alexander Borthwick, third son of the second Lord Borthwick. He never assumed the title. His son, the de jure eleventh Lord, was a colonel in the army and was killed at the Battle of Ramillies in 1706. On his death the right to the lordship passed to his cousin Henry Borthwick, the de jure twelfth Lord. He was the grandson of Alexander Borthwick, younger son of the aforementioned William Borthwick, 4th of Soltray and Johnstonburn. Henry was a captain in the Scottish army and like his cousin fought at the Battle of Ramillies. He died from wounds received in action four days after the battle (and four days after his cousin). On his death the right to the lordship passed to his elder son William, de jure thirteenth Lord, and then to his younger brother Henry. The latter's claim to the title was admitted by the House of Lords in 1762, and he became the fourteenth Lord Borthwick. However, on his death in 1772 the peerage became dormant again. The claim now passed to the late Lord's kinsman and male heir Patrick Borthwick, the de jure fifteenth Lord. He was the great-grandson of Alexander Borthwick, 1st of Reidhall and Sauchnell, younger son of William Borthwick, 3rd of Soltray and Johnstonburne, grandson William Borthwick, 1st of Soltray, son of the Hon. Alexander Borthwick, third son of the second Lord Borthwick. His son Archibald, the de jure sixteenth Lord, petitioned the House of Lords for the right to claim the title in 1808 but was unsuccessful. His son Patrick, de jure seventeenth Lord, was also unsuccessful when he tried to claim the title in 1816. However, his younger son Cunninghame had his claim to the lordship allowed by the House of Lords in 1870 and he became the nineteenth Lord Borthwick. From 1880 to 1885 he sat in the House of Lords as a Scottish Representative Peer. His son, the twentieth Lord, was a Scottish Representative Peer between 1906 and 1910. When he died in 1910 the peerage once again became dormant. The claim passed to his distant relative William Henry Borthwick, the de jure twenty-first Lord. He was a descendant of John Borthwick, 1st of Crookston, younger son of the first Lord. His grandson John Henry Stuart Borthwick had his claim to the title admitted by the Lord Lyon in 1986, and he became the twenty-third Lord Borthwick. this ancient title is held by his eldest twin son, the twenty-fourth Lord Borthwick, who succeeded in 1996. He is Chief of Clan Borthwick and also holds the feudal titles of Baron of Heriotmuir and Laird of Crookston. The family seat is Borthwick Castle, near Borthwick, Midlothian but is leased as a venue for hire by the family.","sentiment":"neutral"},{"value":"Raskol (,, meaning \"split\" or \"schism\") was the event of splitting of the Russian Orthodox Church into an official church and the Old Believers movement in the mid-17th century. It was triggered by the reforms of Patriarch Nikon in 1653, which aimed to establish uniformity between Greek and Russian church practices.","sentiment":"neutral"},{"value":"'USS Sablefish (SS/AGSS-303)', a Balao-class submarine, was a ship of the United States Navy named for the sablefish, a large, dark fish found along North America's Pacific coast from California to Alaska. Sablefish (SS-303) was laid down on 5 June 1943 by Cramp Shipbuilding Company, Philadelphia; launched on 4 June 1944; sponsored by Mrs. Carol S. Burrough, wife of Captain Edmund W. Burrough (former Captain, USS Cleveland); and commissioned at the Philadelphia Navy Yard on 18 December 1945, Comdr. Richard Henry Crane in command. Following a shakedown cruise from New London, Conn., to Balboa, Canal Zone, the new submarine conducted type training in the Panama area until mid-May 1946. She then returned to her home port, New London, and spent the remainder of the year supporting ASW exercises off the east coast, participating in fleet exercises off Bermuda, and making a three-week cruise off Greenland. Her duty in 1946 established a pattern for her operations during much of her subsequent career. Highlights of her service for the next few years were: testing a new type of submarine escape buoy in January 1948, and again in September of that year; participating in ceremonies at Havana, Cuba, on 14 February 1948, the 50th anniversary of the sinking of the battleship ; conversion to a Fleet Snorkel submarine during the first half of 1951; and a starring role in one of Edward R. Murrow's “See It Now” television shows. On 15 July 1952, the submarine broadened her experience by departing New London and sailing to the Mediterranean Sea for her first deployment with the 6th Fleet. After exercises with other United States warships and vessels of the navies of NATO allies during the rest of the summer, Sablefish returned to New London in October. Thereafter, she made six more deployments to the Mediterranean. When back on her home side of the Atlantic, the submarine was busy with exercises which took her as far north as Nova Scotia and south to the Caribbean. In June 1959, she was one of the Navy's representatives at the opening of the St. Lawrence Seaway; and she operated in the Great Lakes until mid-August. A second cruise up the St. Lawrence returned her to the Great Lakes in 1961. In May 1967, Sablefish again headed east across the Atlantic; but this time, instead of transiting the Straits of Gibraltar for service in the 6th Fleet, she visited ports in the British Isles and along the Atlantic coast in France, Germany, Denmark, and Sweden. On her homeward voyage, she also touched at Iceland. The ship began her last Mediterranean deployment in the fall of 1968 and returned to her home port on 1 February 1969. On 30 June 1969, while operating out of New London, she was reclassified as an auxiliary submarine and redesignated AGSS-303. She was decommissioned there on 1 November 1969 and struck from the Navy list the same day. She was subsequently stripped and sold for scrap on 29 July 1971.","sentiment":"neutral"},{"value":"Joy FM may refer to:","sentiment":"neutral"},{"value":"Saint-Laurent () is a borough of the city of Montreal, the largest in area of Montreal's boroughs. Prior to its 2002 merger, it was a city.","sentiment":"neutral"},{"value":"According to the Bible, Zoheth was a son of Ishi. He is mentioned in the Book of Chronicles.","sentiment":"neutral"},{"value":"'Snakefinger's History Of The Blues: Live In Europe' is a blues cover album released in 1984 by Snakefinger. The album includes an expanded version of his backing band, Vestal Virgins, performing a wide range of blues songs spanning from its humble beginnings to its modern incarnations. The show toured once in California and once in Europe, where the performances on the album were recorded. While many Snakefinger albums feature avant-garde and highly experimental music, the man was a master musician; the History Of The Blues features faithful renditions bursting with the vitality of an ensemble who genuinely loves the music. A review in SNORP #3 (Summer 1987) described it thus: \"Snakey's vocal range is never more evident than on this album.  The bottom line is very simply stated:  This is the greatest performance of black blues by white artists ever, period.\"","sentiment":"neutral"},{"value":"is a guitarist in the Japanese rock band Every Little Thing. Ito also works in composition and, sometimes, arrangement of some of Every Little Thing's songs.","sentiment":"neutral"},{"value":"Matthew Steven \"Matt\" Schulze (born July 3, 1972) is an American actor and musician. He is known for his role of \"Vince\" in The Fast and The Furious and Fast Five.","sentiment":"neutral"},{"value":"Westwood Junior High School may refer to:","sentiment":"neutral"},{"value":"State Route 500 (SR 500) was a state highway located in Boulder City. It ran for about along the original route of US 93 and historical US 466 on the Nevada Highway (former State Route 26) through the middle of town. It came into being when the US 93 designation was moved to a new \"truck bypass\" alignment along the upper reaches of Hemenway Wash in 1982. After being turned over to local control by NDOT, the street was renamed as Nevada Way by the city.","sentiment":"neutral"},{"value":"Anand Jain (born 1957) is an Indian business executive. He is the Chairman of Jai Corp Limited, Navi Mumbai SEZ Pvt. Ltd. Mumbai SEZ Limited, Urban Infrastructure Venture Capital Private Limited(UIVCPL). He has 25 years of experience in various businesses, with an expertise in real estate, finance and capital markets. Anand Jain was No. 19 on the Forbes ''India's 40 Richest'' list in 2007. He is regarded as a close associate of Mukesh Ambani.","sentiment":"neutral"},{"value":"The degree of Doctor of Computer Science (DCS, DCompSci, DSc.Comp, D.C.Sc.) is an applied research doctorate in computer science awarded on the basis of advanced study and research in the field of computer science. While it is considered a terminal degree and requires coursework and research beyond the masters' level, the DCS is not considered equivalent to a Ph.D. in Computer Science.","sentiment":"neutral"},{"value":"The 1979 San Francisco Giants season was the Giants' 97th season in Major League Baseball, their 22nd season in San Francisco since their move from New York following the 1957 season, and their 20th at Candlestick Park. The team finished in fourth place in the National League West with a 71-91 record, 19½ games behind the Cincinnati Reds.","sentiment":"neutral"},{"value":"In philosophy, participation is the inverse of inherence.","sentiment":"neutral"},{"value":"The Porcelain Magician is a collection of oriental fantasy short stories written by Frank Owen. It was first published in hardcover by Gnome Press in 1948. The stories originally appeared in the magazines Weird Tales, Mystery Magazine and The Dance Magazine","sentiment":"neutral"},{"value":"The Vale do Sinos Regional Development Association, VALETEC, was established in 1998 as a non-profit private civil partnership. Its goal is to promote technological development in the Vale do Sinos region by stimulating regional integration, providing incentives for entrepreneurship, while creating, attracting, hosting, and developing companies. In order to achieve this goal, VALETEC develops and manages environments for technological innovation, such as incubators, entrepreneurial condominiums, technology parks and complexes, as well as other initiatives aligned with this focus. VALETEC’s main commitment is to contribute for the improvement of the Vale do Sinos quality of life, while forging links between educational and research institutions and the society, governments, and companies. This contributes to generate jobs and wealth, boosting the sustainable development of the Vale do Sinos technopolitan project. One of VALETEC’s main initiatives was the creation of the Vale do Sinos Technology Park, VALETEC Park. The park currently works as a regional, multicampi and multisector enterprise, with its main axis following the path of highways RS-239 and BR-116, the Innovation Route. The first segment of the VALETEC Park was launched in the city of Campo Bom, in December, 2004. The second segment will consist of an urban park, to be established within the Hamburgo Velho’s Historical Center, in the city of Novo Hamburgo. The park currently encompasses important educational institutions, research centers, labs, companies with intensive focus on knowledge, advanced services, incubators, entrepreneurial centers, facilities for the installation and expansion of companies, living areas and rooms for shared use. The VALETEC Park is ready to host entrepreneurs, new or consolidated companies and institutions that develop or plan on developing clean technology, applied to the following priority areas: agriculture, animal husbandry, and agribusiness; automation and informatics; biotechnology; leather and footwear industry; design; energy; environment; telecommunications; and creative economy. In the city of Campo Bom, the park segment has capacity for over 120 companies, research centers, scientific and economic development organizations, and advanced service providers. The park’s initially encompasses an area of 365,000 m², surrounded by lovely sceneries, a result of our deep respect for the environment. The surroundings have been keeping up with the park’s growth. This is the result of the expansion and diversification of existing companies, along with the creation of spaces to host new business models and new areas for companies to operate in.Companies can be installed in the Campo Bom segment of the VALETEC Park under three different modalities: inside the Feevale’s Technology Incubator, ITEF, for pre-incubation and incubation; in business accelerators and business condominiums, such as the Alberto Santos Dumont Business Center and the Montserrat Business Condominium; and in individual facilities, which companies may choose to either purchase or rent. Feevale is a regional community university (public, yet not state-owned) which operates in the Campo Bom segment of the VALETEC Park through its Academic Extension Center. This is a space for learning, research and extension activities, with an auditorium, event hall, meeting rooms, restaurant and areas for partners and advanced service providers. In the surroundings of the Academic Extension Center, there are several green preservation areas which make perfect spots for relaxing outdoors, with plenty of shadow to contemplate nature and exercise creativity.","sentiment":"neutral"},{"value":"is a fantasy action manga written and illustrated by Yuji Iwahara. It was serialized in the monthly shōnen manga magazine Champion Red from June 2006 to December 2008. Chapters were collected by Akita Shoten in five tankōbon volumes. Cat Paradise is licensed in North America in English by Yen Press, with the first volume released in August 2009. The story follows the career of high school student Yumi Hayakawa and her cat, Kansuke, at Matabi Academy, where they are drawn into an ancient battle between the student council against Kaen, a long-sealed feline demon, and his minions.","sentiment":"neutral"},{"value":"Marek Leśniak (born 29 February 1964 in Goleniów) is a retired Polish footballer who played as a striker, and the current coach of TuSpo Richrath. A prolific goalscorer, he was successful in his country in the 1980s, and then had a career in Germany which spanned nearly 20 years, broken by a half-year stint in Switzerland.","sentiment":"neutral"},{"value":"The Ngemba languages are a dialect cluster of Grassfields languages of the Western grassfields of Cameroon. The languages are Awing (Mbwe'wi)–Bamukumbit, Bafut–Beba, Kpati, Mbili-Mbui (Bambili-Bambui), Mendankwe-Nkwen–Mankon–Mundum (Ngemba), Pinyin. In the West and North West regions of Cameroon, languages are often referred to by the name of the village or town where they are spoken. For example, Ngeumba is a Bamileke language spoken in Bansoa, in the West region of Cameroon, and is referred to as Bansoa.","sentiment":"neutral"},{"value":"Cross City Air Force Station is a former United States Air Force facility, located east of Cross City, Florida.","sentiment":"neutral"},{"value":"Charles E. \"Chuck\" Sample (January 5, 1920 &ndash; May 15, 2001) was a player in the National Football League for the Green Bay Packers in 1942 and 1945 as a fullback. He played at the collegiate level at the University of Toledo.","sentiment":"neutral"},{"value":"Dédé is an opérette or musical comedy in three acts with music by Henri Christiné and a French libretto by Albert Willemetz. It marked an important milestone in developing the career of Maurice Chevalier.","sentiment":"neutral"},{"value":"Ian Mackenzie-Kerr (18 November 1929 &ndash; died 27 May 2005) was a British book designer. He worked for Thames & Hudson for almost fifty years, where he was instrumental in transforming the appearance of their books.","sentiment":"neutral"},{"value":"\"Chuck Versus the Three Words\" is the second episode of the third season of the NBC action-comedy television series Chuck. It was aired January 10, 2010, on NBC. In the episode, Carina returns with a new mission for Team Bartowski - steal back a stolen weapon from her \"fiancé\", an arms dealer named Karl Stromberg. Meanwhile, Morgan plans to \"win\" her back, with the unlikely help of Jeff and Lester.","sentiment":"neutral"},{"value":"Robert Kenneth Zukowski (April 24, 1930 &ndash; June 1, 2015) was a Wisconsin dairy farmer, dairy field representative, and politician. Born in Thorp, Wisconsin, Zukowski graduated from Thorp High School. He then served in the United States Army, in France, from 1954 to 1956. Zukowski served on the Thorp School Board from 1970 to 1973 and was the treasurer. He then served in the Wisconsin State Assembly from 1993 until 1999 and was a Republican. Zukowski died in Marshfield, Wisconsin.","sentiment":"neutral"},{"value":"Manfred Beckett Czernin, (18 January 1913 – 6 October 1962) was a Royal Air Force pilot and later an operative with the Special Operations Executive in the Second World War.","sentiment":"neutral"},{"value":"The Mondropolon language is a West Manus language spoken by approximately 300 people on north-central Manus Island, Manus Province of Papua New Guinea. Its speakers also use Kurti. It has SVO word order.","sentiment":"neutral"},{"value":"Kennedy Lake is located in Glacier National Park, in the U. S. state of Montana. The lake is in a cirque with Mount Henkel to the south and Crowfeet Mountain to the northwest. The Redgap Pass Trail is the closest maintained trail but does not go to this remote lake.","sentiment":"neutral"},{"value":"State Correctional Institution (SCI) Cambridge Springs  is a minimum-security correctional facility for females in Cambridge Springs, in Crawford County in northwestern Pennsylvania. The majority of the inmates housed here are nearing their release from prison.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Olivia Irene Gonzales (born January 23, 1996), better known as Chachi Gonzales, is an American dancer, choreographer and actress. She was a member of the dance crew I.aM.mE, which won the sixth season of ''America's Best Dance Crew'' in 2011.","sentiment":"neutral"},{"value":"The GC is a New Zealand reality television series that premiered on TV3 on May 2, 2012 in New Zealand. The series follows the lives of a group of Māori living in Gold Coast, Queensland. The series has been compared to the American reality show The Hills.","sentiment":"neutral"},{"value":"Ponza is an unincorporated community located in Bell County, Kentucky, United States.","sentiment":"neutral"},{"value":"Hamidi (, also Romanized as Ḩamīdī) is a village in Allah-o Akbar Rural District, in the Central District of Dasht-e Azadegan County, Khuzestan Province, Iran. At the 2006 census, its population was 122, in 14 families.","sentiment":"neutral"},{"value":"Hilde Fenne (born 12 May 1993) is a retired Norwegian biathlete.","sentiment":"neutral"},{"value":"General Sir Walter Stuart Leslie KCB, KBE, CMG, DSO (23 March 1876 &ndash; 1947) was a British officer who served in the Indian Army.","sentiment":"neutral"},{"value":"{{for|the Australian basketball player|Sarah Graham   {{Infobox person","sentiment":"neutral"},{"value":"The Grade monoplane was a single-seat aircraft constructed by Hans Grade in 1909. It was the first successful heavier-than-air aircraft produced in Germany, and around 80 were eventually built.","sentiment":"neutral"},{"value":"Bernard Alfred Quaritch (1870–1913) was the son of antiquarian book dealer Bernard Quaritch, and continued his father's business in London until his own death in 1913. The business survives to this day.","sentiment":"neutral"},{"value":"\"Self Help\" is the fifth episode of the fifth season and 56th episode overall of the post-apocalyptic horror television series The Walking Dead, which aired on AMC on November 9, 2014. The episode was written by Heather Bellson and Seth Hoffman, and directed by Ernest Dickerson. The episode centers on Abraham Ford, Eugene Porter, Rosita Espinosa, Tara Chambler, Glenn Rhee, and Maggie Greene, who have left the church and their fellow survivors to pursue a mission to Washington, D.C., by bus. Upon their journey, they encounter numerous problems, and Abraham's past and his keen desire to continue on the mission are explored throughout the narrative. The episode received critical acclaim from commentators, many of whom singled out the emotional performance of Michael Cudlitz and the revelation at the end of the episode. This episode adapts material from Volume 12: Life Among Them from the comic book series of the same name.","sentiment":"neutral"},{"value":"Palaeovaranus is an extinct genus of varanoid lizards from the Late Eocene of France and Germany. It contains two species, Palaeovaranus cayluxensis and Palaeovaranus giganteus (formerly assigned to a separate genus Melanosauroides). The genus was first named by Henri Filhol in 1877, but he had named the species Palaeovaranus cuxleyi earlier as Palaeosaurus cuxleyi in 1873, and as Necrosaurus cuxleyi in 1876 after it was discovered that Palaeosaurus was preoccupied. However, he failed to provide any kind of valid description, which renders Karl Alfred Ritter von Zittel's 1887 description of the taxon as the valid authority on its validity. Despite this, the name Necrosaurus was widely used in the literature afterwards.","sentiment":"neutral"},{"value":"Uostadvaris Lighthouse () is a lighthouse located 12 kilometres north of Rusnė, in Lithuania. The lighthouse is located on southern side of the Atmata River, one of the mouths of the Nemunas Delta, on the coast of the Curonian Spit. The lighthouse was constructed in 1876. It is an octagonal red-brick tower, attached by a passage to the lighthouse keeper's building. The lighthouse was deactivated in 1986.","sentiment":"neutral"},{"value":"The New South Wales PGA Championship was a golf tournament on the PGA Tour of Australasia. It was first played in 1920.","sentiment":"neutral"},{"value":"'''Dr Henry Pollen's House''' is a historic building in Wellington, New Zealand. The house was built in 1902 for Dr Henry Pollen as a residence and surgery. It was designed by William Turnbull. It was originally located at 12 Boulcott Street but was moved to the corner of Boulcott Street and Willis Street in 1988 to make room for the Majestic Centre. It is now home to a restaurant, The General Practitioner.","sentiment":"neutral"},{"value":"Ulrich Schulte-Wülwer (born 15 December 1944, Meppen) is a German art historian, specializing in north German painters of the 19th and 20th centuries.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Huoluochaideng 霍洛柴登 city site in Hanggin Banner, Inner Mongolia, is known for the massive quantity of coins (3500 kg) that were found there.","sentiment":"neutral"},{"value":"Leland O. Bush (born 1951) is a judge of the District Court of Minnesota. He was appointed to by then-Governor Jesse Ventura in April 2002 and elected to a full term in 2004. He was re-elected in 2010 and in 2016.","sentiment":"neutral"},{"value":"Belatucadros or Belatucadrus, was a deity worshipped in Celtic northern Britain, particularly in Cumberland and Westmorland. In the Roman period he was identified with Mars and appears to have been worshipped by lower-ranked Roman soldiers as well as by Britons. In five inscriptions he is called Mars Belatucadrus. The name is frequently translated as ‘fair shining one’ or ‘fair slayer’. Belatucadros is known from approximately 28 inscriptions in the vicinity of Hadrian's Wall. Dedications to Balatocadrus, Balatucadrus, Balaticaurus, Balatucairus, Baliticaurus, Belatucairus, Belatugagus, Belleticaurus, Blatucadrus and Blatucairus are generally accepted as variants of the most common of these forms; Belatucadrus. Altars dedicated to him were usually small, simple and plain, leading to the suggestion that this god was mainly worshipped by people of low social status. His name never appears with a female consort and there is no certain extant representation of him. Ross suggests that his name, and that of a similar local god, Cocidius, may be epithets for a common general type of Celtic horned god. A horned head was found near the shrine of Belatucadros at Netherby, Cumbria but can not be securely identified with the god.","sentiment":"neutral"},{"value":"Blackeyes is a multi-layered novel by British writer Dennis Potter, published in 1987 by Faber and Faber. It concerns the relationship between sexuality, exploitation, power and money. These are explored through the career of a desirable model known as \"Blackeyes\". The novel was later adapted by Potter as a 1989 BBC television serial of the same name.","sentiment":"neutral"},{"value":"The Public Libraries Act 1850 (13 & 14 Vict c.65) was an Act of the United Kingdom Parliament which first gave local boroughs the power to establish free public libraries. The Act was the first legislative step in the creation of an enduring national institution that provides universal free access to information and literature, and was indicative of the moral, social and educative concerns of the time. The legacy of the Act can be followed through subsequent legislation that built on and expanded the powers granted in 1850 and the 4,145 public libraries that exist in the United Kingdom in the 21st century can trace their origins back to this Act.","sentiment":"neutral"},{"value":"The Kingis Quair (\"The King's Book\") is a fifteenth-century poem attributed to James I of Scotland. It is semi-autobiographical in nature, describing the King's capture by the English in 1406 on his way to France and his subsequent imprisonment by Henry IV of England and his successors, Henry V and Henry VI.","sentiment":"neutral"},{"value":"Petersburg is a small unincorporated community in southeastern Springfield Township, Mahoning County, Ohio, United States. It is part of the Youngstown-Warren-Boardman, OH-PA Metropolitan Statistical Area. The community was founded in the 1790s by German immigrants from Pennsylvania. Petersburg is located at the intersection of State Routes 170 and 617. It is skirted by Interstate 76, the far eastern end of the Ohio Turnpike. Petersburg was platted around 1805 by Peter Musser, and named for him. The post office was originally called Musser's Mill. The Mussers Mills post office was established in 1807, the name was changed to Petersburgh in 1819, and renamed again Petersburg in 1893. The building that was once used as the Petersburg Inn burned to the ground c. 1961and was believed to have been built c. 1800. A few other significant historical buildings in the community were St. John's Lutheran Church and the Petersburg Presbyterian Church that were founded by early settlers of that area including the following families: Wallace, Musser, Smith and Kneasel.","sentiment":"neutral"},{"value":"Dr. Walter Paul Emil Schreiber (21 March 1893 – 5 September 1970) was a German medical military officer in World War I, a brigadier-general (Generalarzt) of the Medical Service of the Wehrmacht and a key witness against Hermann Göring during the Nuremberg Trials.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Ikarus S-49 was a Yugoslav single-seat, single-engine fighter aircraft built for the Yugoslav Air Force ( – RV i PVO) shortly after World War II. Following the Tito–Stalin Split in 1948, the RV i PVO was left with an aircraft inventory consisting of mostly Soviet aircraft. Unable to acquire new aircraft or spare parts for its existing fleet, the RV i PVO turned to its domestic aviation industry in order to create an indigenous design to fulfill the need for additional aircraft. The result was the S-49A, designed by Kosta Sivčev, Svetozar Popović and Slobodan Zrnić, on the basis of the pre-war Rogožarski IK-3. The S-49A was surpassed by the improved S-49C, featuring an all-metal construction and a more powerful engine. A total of 45 S-49A and 113 S-49C were produced by the Ikarus Aircraft Factory in Zemun. The last aircraft were retired from RV i PVO service in 1960/61, having been replaced by more modern jet-powered aircraft.","sentiment":"neutral"},{"value":"Miss Dominion of Canada was a beauty pageant held in Niagara Falls for many years, primarily at the Sheraton Brock Hotel, on July 1, Canada's Dominion Day (now known as \"Canada Day\"), beginning in 1959. The winner of this pageant represented Canada at four of the world's largest international beauty pageants, Miss Universe (until 1977), Miss World (1962–1979), Miss International, and Queen of the Pacific. The Miss Dominion of Canada pageant originated when the Bruno family of Ancaster, Ontario obtained franchise rights to select and send Canada's exclusive representatives to these international pageants. As many as 40 contestants selected via local pageants across many provinces of Canada competed in the annual Niagara Falls competition. Throughout the 1970s, there were generally between twelve and twenty contestants competing at the final judging.","sentiment":"neutral"},{"value":"This is a list of angels in theology, including both specific angels (e.g. Gabriel) and types of angels (e.g. Seraphim). Note that some overlap is to be expected with the list of theological demons entry, since various traditions have different classifications for the spirits they mention.","sentiment":"neutral"},{"value":"Glengarry is a closed station located in the town of Glengarry, on the Maffra railway line railway line in Victoria, Australia. It opened in 1883 with the construction of the line from Traralgon to Heyfield and was 167 km from Southern Cross station. The station was first named La Trobe but was renamed Glengarry shortly after opening. A post office operated at the station from 1 January 1884. On 1 December 1884 the post office name was changed from La Trobe Railway Station Post office to Glengarry Post Office. The station building and platform have been restored as an art and craft shop.","sentiment":"neutral"},{"value":"Dale \"Digger\" DeGray (born September 3, 1963) is a Canadian former ice hockey defenceman who played 153 games in the National Hockey League (NHL). He was an eighth round selection, 182nd overall, of the Calgary Flames at the 1981 NHL Entry Draft and played for the Toronto Maple Leafs, Los Angeles Kings and Buffalo Sabres in addition to the Flames before settling into a long minor league career. Internationally, DeGray represented Canada on one occasion; he was a member of the bronze medal winning team at the 1995 World Championship. DeGray is currently the general manager of the Owen Sound Attack of the Ontario Hockey League (OHL) and was named the OHL Executive of the Year in 2010–11.","sentiment":"neutral"},{"value":"Antonio Biosca Pérez (born 8 December 1949) is a Spanish retired footballer who played as a defender. He appeared in 220 La Liga games over the course of ten seasons (eight goals), with Betis, and represented Spain at the 1978 World Cup.","sentiment":"neutral"},{"value":"Everyman, in comics, may refer to:","sentiment":"neutral"},{"value":"The following lists the events of the 1920 Philadelphia Phillies season.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Christopher C. Fennell (born c. 1964) is an American anthropologist and lawyer, an Assistant Professor of Anthropology at the University of Illinois, Urbana-Champaign. His first book Crossroads and Cosmologies: Diasporas and Ethnogenesis in the New World (2008) received the John L. Cotter Award from the Society for Historical Archaeology. Fennell is editor of the African Diaspora Archaeology Network and Newsletter, and an associate of the editorial board of the International Journal of Historical Archaeology.","sentiment":"neutral"},{"value":"Psoglav (, literally \"doghead\") is a demonic mythical creature in Slavic mythology; belief about it existed in parts of Bosnia and Montenegro. Psoglav was described as having a human body with horse legs, and dog's head with iron teeth and a single eye on the forehead. Psoglavs were described to live in caves or in a dark land which has plenty of gemstones, but no sun. They practice anthropophagy, by eating people, or even digging out corpses from graves to eat them. In the Croatian language, the term is Psoglavac. There are numerous legends about them, particularly on the Istrian peninsula in Croatia.","sentiment":"neutral"},{"value":"Arcadia is an unincorporated community in Botetourt County, Virginia, United States. It is located in the north of the county and is one of the northernmost points of the Roanoke Metropolitan Area.","sentiment":"neutral"},{"value":"Paul Guers (19 December 1927 &ndash; 27 November 2016) was a French film actor. He appeared in 70 films between 1955 and 1996. He starred in the 1963 film Kali Yug: Goddess of Vengeance. He was born in Tours, France and died in Montsoreau.","sentiment":"neutral"},{"value":"Arne Enar \"Arnie\" Sundberg (January 1, 1906 &ndash; January 21, 1970) was an American weightlifter who competed in the 1932 Summer Olympics. He was born in Astoria, Oregon. Married to Ione Markwell, had four kids; Pat, Arnie, Ione and Vilas. In 1932 he finished fifth in the lightweight class.","sentiment":"neutral"},{"value":"This is a list of political parties in Trentino, including both active parties and historical regional parties.","sentiment":"neutral"},{"value":"Mohammad Khatami, former President of Iran, announced his candidacy for 2009 Iranian presidential election on 8 February 2009. Khatami later pulled out of the race.","sentiment":"neutral"},{"value":"Dundaga parish () is an administrative unit of the Dundaga Municipality, Latvia.","sentiment":"neutral"},{"value":"The Vallo di Diano (also known as Valdiano) is an Italian valley of the south-eastern side of Campania, in the Province of Salerno.","sentiment":"neutral"},{"value":"The buildings at 744–750 Broadway in Albany, New York, United States, sometimes known as Broadway Row, are four brick row houses on the northwest corner of the intersection with Wilson Street. They were built over a period of 40 years in the 19th century, using a variety of architectural styles reflecting the times they were built in. At that time the neighborhood, known as the Fifth Ward, was undergoing rapid expansion due to the Erie Canal and the city's subsequent industrialization. Many rowhouses lined that section of Broadway during that time. Today only these four remain, following years of demolition and urban renewal. In 1987 they were listed on the National Register of Historic Places.","sentiment":"neutral"},{"value":"Noctubourgognea glottuloides is a moth of the Noctuidae family. It is found in Valparaíso in Chile. The wingspan is 39–41 mm. Adults are on wing from January to March.","sentiment":"neutral"},{"value":"Grootdraai Dam is a combined gravity and earth-fill type dam located on the Vaal River, near Standerton, Mpumalanga, South Africa. It was established in 1981. Grootdraai Dam is a composite structure comprising a central concrete gravity section 360 m long and two earthfill flanks giving a total crest length of 2180 m and a maximum wall height of 42 m above lowest foundation level. The dam was completed in 1982 and was built primarily to support the water needs of the SASOL I, II and III coal to petrol plants at Secunda, ESKOM's Tutuka Power Station as well as the Matla Power Station, Duvha Power Station, Kendal Power Station and Kriel Power Station located on the coal fields in the adjacent Olifants River basin. The dam also provides some flood attenuation for Standerton and stores up to 100 million m 3 /annum pumped into the upper reaches of the Vaal River basin from Heyshope Dam in the Usutu River basin. The hazard potential of the entire dam construction has been ranked high (3). During the serious drought of 1983, the water resources in the adjacent Komati River and Usutu River basins were badly depleted, leading to serious concerns that the water supplies to various power stations could be affected. Any water shortages to the power stations would be disastrous for South Africa since 80% of the country's electricity is dependent on water from the Komati-Usutu-Vaal system. It was estimated that the newly completed (1982) Grootdraai Dam would empty within a matter of months and an emergency scheme was therefore initiated to pump water upstream over a distance of 202 km to Grootdraai Dam from Vaal Dam. The emergency scheme involved constructing 7 weirs, each with numerous pumps capable of pumping a total of 1 million m 3 /day. Although the emergency scheme was never used, it was completed and received an award for the Most Outstanding Civil Engineering Achievement of 1983 from the South African Institute of Civil Engineers.","sentiment":"neutral"},{"value":"The was an electric multiple unit (EMU) train type for local services operated by Chichibu Railway in Japan from 1986 until March 2014.","sentiment":"neutral"},{"value":"George N. H. Peters (November 30, 1825 – October 7, 1909) was an American Lutheran minister and author of The Theocratic Kingdom. His premillennial views were in conflict with the majority of Lutherans who held postmillennial beliefs.","sentiment":"neutral"},{"value":"Chapter 3 of the Syrian Constitution is the third part of the Syrian constitution introduced on 13 March 1973. The chapter contains 19 articles in three parts. It discusses the structure and powers of the judiciary as well as constitutional amendments.","sentiment":"neutral"},{"value":"The Orlando Economic Development Commission (EDC) is a not-for-profit, private/public partnership. The EDC serves Orange, Seminole, Lake and Osceola counties and the City of Orlando in Florida. Since its start in 1977, the Orlando Economic Development Commission, with the support of its community partners, has assisted thousands of companies relocate, expand and grow in the four-county Metro Orlando (Florida) region. This has led to the creation of more than 164,000 jobs; over $8.85 billion in capital investment; and almost of office and industrial space leased or constructed. Companies the EDC has worked with include: The Orlando EDC is also home to the Orlando Film Commission. More than 2,000 film and television production projects have been filmed in the region during the past 10 years.","sentiment":"neutral"},{"value":"Gareth Davis (born May 1950) is a British businessman, the chairman of Wolseley plc, William Hill and DS Smith. He was the CEO of Imperial Tobacco from 1996 until May 2010. He is the chairman of Wolseley plc, William Hill and DS Smith.","sentiment":"neutral"},{"value":"The '''Mauritius women's national football team''' is a women's association football team that represents the country of Mauritius. They have played two matches in their history, playing Réunion on 3 June 2012 and 25 November 2012. As Réunion are not a FIFA member, this match was not recognised by FIFA. They are controlled by the Mauritius Football Association and are members of FIFA, the Confederation of African Football (CAF), and the Council of Southern Africa Football Associations (COSAFA). the head coach is Alain Jules. The development of women's football in the country and in Africa as a whole faces a number of challenges, with a programme for women's football not being created in the country until 1997. FIFA gives money to the Mauritius Football Association, 10% of which is aimed at developing football in the country in areas that include women's football, sport medicine and futsal.","sentiment":"neutral"},{"value":"Mohabbat Zindagi Hai is a popular song written for the Pakistani film Tum Salamat Raho. The song was composed by Nashad.It had two versions, male version by ghazal singer Mehdi Hassan and female version by veteran singer Noor Jehan.Lyrics were penned by Masroor Anwar.","sentiment":"neutral"},{"value":"The Rochester Museum of Fine Arts is the city of Rochester, New Hampshire's foremost visual arts initiative focused on the presentation and accessibility of fine art.","sentiment":"neutral"},{"value":"Uukule Cluster centre is located in Onyaanya constituency, Namibia, 900m from the B1 road. The cluster centre has six schools, six principals, 3,002 students, 108 educators and 42 institutional workers. The schools include three primary schools, two combined schools and the Uukule Senior Secondary School. Uukule Cluster is one of the five cluster centers in Oshikoto region, Namibia. Established in 2001, the center is based at the Uukule Senior Secondary School. It is currently headed by Mr. Angula. Previous heads were Mr. Gwede and Mr. Simasiku.","sentiment":"neutral"},{"value":"Michihisa (written: 倫央 or 道久) is a masculine Japanese given name. Notable people with the name include:","sentiment":"neutral"},{"value":"Melissa King may refer to:","sentiment":"neutral"},{"value":"This article deals with the development of the London suburban railway lines of the London and South Western Railway (LSWR). For the wider view of the LSWR in general, see London and South Western Railway. The London and Southampton Railway opened its main line progressively from 1838 and a year later changed its name to the London and South Western Railway. It was immediately successful, especially for passenger traffic, and the company quickly extended south-west and west to Gosport, Dorchester and Salisbury. At the same time it energetically and prospectively developed or acquired branch or loop lines in the territory to Windsor, Wokingham, Epsom and Guildford and beyond. The \"suburban area\" is taken in this article to include the LSWR lines in what is now Greater London, Surrey and small parts of Berkshire extending to Twickenham, Ascot and Windsor in the north, and Epsom and Leatherhead in the south, as well as suburban development on the main line as far as Weybridge and the Chertsey loop. When the lines were promoted, places served on these lines were recorded such as in the Victoria County History of Surrey in 1910-1912 as rural villages, London suburbs or towns.","sentiment":"neutral"},{"value":"Kou Abhay (; 7 December 1892– April 1964) was the 9th Prime Minister of the Kingdom of Laos from 7 January 1960 to 3 June 1960. He was the older brother of Nhouy Abhay the National Education and Fine Arts Minister. He was the Father of General Kouprasith Abhay (1932-2011) who launched a Right wing Coup d'état on 19 April 1964.","sentiment":"neutral"},{"value":"'Per Henrik Olsson', (born 15 September 1970) is a Swedish television presenter who has hosted shows like SVTs Voxpop, Jupiter and Melodifestivalen 2001. He has also been a travelling reporter for the travel show Packat & klart on the same channel, and also as a reporter on the entertainment show Nöjesnytt at SVT and SVT24. There he covered the latest news in entertainment and he also covered Melodifestivalen 2007. He has presented the radioshows Ketchup sommarlov, nattliv, Sommartoppen and P3Mix on Sveriges Radio. Nowadays he presents at P4 Premiär, P4 Retro, and at SR P4 Stockholm. Olsson is married to his husband Oscar Målevik and he also has a daughter with Lotta Bromé.","sentiment":"neutral"},{"value":"The Censorship and Entertainments Control Act 1967 is an Act of Parliament in Zimbabwe. Introduced under Ian Smith's largely unrecognised Rhodesian government, the target of the legislation has traditionally been obscenity and blasphemy in literature and film. This focus on crude or otherwise indecent material was continued into the 1990s. It repealed elements of the Entertainments Control and Censorship Act, 1932, the Subversive Activities Act, 1950, and the Emergency Powers (Control of Publications) Act, 1965.","sentiment":"neutral"},{"value":"Fredrick Barton (aka, Rick Barton) is an American novelist and well-known New Orleans film critic. He is the author of five novels: The El Cholo Feeling Passes, Courting Pandemonium, With Extreme Prejudice (reissued as Black and White on the Rocks), A House Divided and In the Wake of the Flagship. He has also published a book of essays on “faith, love, politics and movies” titled Rowing to Sweden. Barton holds a BA from Valparaiso University, an M.A. from UCLA, an MFA from the University of Iowa, and an honorary Ph.D. from Valparaiso University. He was the founding director of the MFA program in Creative Writing at the University of New Orleans, where he also served as Dean of Liberal Arts and Provost and Vice Chancellor for Academic Affairs and now serves as Writer in Residence. Barton lives in New Orleans.","sentiment":"neutral"},{"value":"Crisitán Andrés Romero Godoy (born 26 December 1963) was a Chilean footballer and manager. He has been two times international with national team.","sentiment":"neutral"},{"value":"Supraviețuitorul () is the Romanian version of the international Survivor reality competition television series, itself derived from the Swedish television series Expedition Robinson created by Charlie Parsons which premiered in 1997. The series was announced on 23 December 2015, and aired on Pro TV from 12 September to 22 November 2016. The show maroons a group of strangers in an isolated location, where they must provide food, water, fire, and shelter for themselves. The contestants compete in challenges for rewards and immunity from elimination. The contestants are progressively eliminated from the game as they are voted out by their fellow contestants, until only one remains and is given the title of \"Sole Survivor\" and is awarded the grand prize of €100.000.","sentiment":"neutral"},{"value":"Events during the year 1105 in Italy.","sentiment":"neutral"},{"value":"The 1937 County Championship was the 44th officially organised running of the County Championship. Yorkshire County Cricket Club won their 19th title.","sentiment":"neutral"},{"value":"George Mountain (4 July 1874 – 10 July 1936) was an English professional footballer who played as a full-back.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Klawock (Tlingit: Láwaak) is a city in Prince of Wales-Hyder Census Area, in the U.S. state of Alaska, on the west coast of Prince of Wales Island, on Klawock Inlet, across from Klawock Island. The population was 755 at the 2010 census, down from 854 in 2000. It is from Ketchikan, 11 km (seven mi) from Craig, and  from Hollis.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Buckfast Tonic Wine is a caffeinated fortified wine that was originally made by monks at Buckfast Abbey in Devon, England. The alcoholic drink, which is now made under a licence granted by the monastery, is distributed by J. Chandler & Company in the United Kingdom and Grants of Ireland Ltd in Ireland. It is based on a traditional recipe from France. The wine's distributor reported record sales of £43.2 million as of March 2017. Despite being marketed as a tonic, Buckfast has become notorious in Scotland for its association with the loutish ned culture. Jack McConnell, the former First Minister of Scotland, has called the drink \"a badge of pride amongst those who are involved in antisocial behaviour\". High retail sales are recorded throughout the Central Lowlands including Glasgow and the surrounding areas of East Kilbride, Hamilton, Blantyre, South Lanarkshire, Cambuslang, and Coatbridge. Buckfast is also sold in Ireland. Thousands of empty bottles have been recovered during a clean-up of the Eglinton Canal (Claddagh Basin) in the city of Galway.","sentiment":"neutral"},{"value":"Déjà Vu is the second album by trio Crosby, Stills & Nash, and their first as a quartet with Neil Young. It was released in March 1970 by Atlantic Records, catalogue SD 7200. It topped the pop album chart for one week and generated three Top 40 singles: \"Woodstock\", \"Teach Your Children\", and \"Our House\". It was re-released in 1977 as SD-19188 and the cover was changed from black to brown. In 2003, the album was ranked #148 on Rolling Stone magazine's list of the 500 greatest albums of all time. Certified septuple platinum by RIAA, the album's sales currently sit at over 8 million copies. It remains the highest-selling album of each member's career to date.","sentiment":"neutral"},{"value":"Neuromyelitis optica (NMO), also known as '''Devic's disease or Devic's syndrome''', is a heterogeneous condition consisting of the simultaneous inflammation and demyelination of the optic nerve (optic neuritis) and the spinal cord (myelitis). It can be monophasic or recurrent. Currently at least two different causes are proposed based on the presence of autoantibodies against AQP4. AQP4+ NMO is currently considered an autoimmune disease (autoimmune astrocytopathy, or autoimmune astrocytic channelopathy) in which a person's own immune system attacks the astrocytes of the optic nerves and spinal cord. The cause of the AQP4− variants is unknown. Although inflammation may also affect the brain, the lesions are different from those observed in the related condition, multiple sclerosis. Spinal cord lesions lead to varying degrees of weakness or paralysis in the legs or arms, loss of sensation (including blindness), and/or bladder and bowel dysfunction. Devic's disease is now studied along a collection of similar diseases called \"Neuromyelitis optica spectrum diseases\". Some cases of this spectrum resemble multiple sclerosis (MS) in several ways, but require a different course of treatment for optimal results. In 2004, NMO-IgG (currently known as Anti-AQP IgG) was first described leading to the distinction between positive and negative cases. In Anti-AQP positive variants, CNS astrocytes, which are the basis for the glymphatic system are the target of the autoimmune attack. NMO-IgG-negative cases are less understood. It seems currently that astrocytes are spared in these IgG negative cases.","sentiment":"neutral"},{"value":"Sabertooth or sabretooth fish are small, fierce-looking deep-sea aulopiform fish comprising the family Evermannellidae. The family is small, with just eight species in three genera represented; they are distributed throughout tropical to subtropical waters of the Atlantic, Indian, and Pacific Oceans. These fishes are named for their oversized, recurved palatine teeth, similar to those of saber-toothed cats (and the prehistoric Enchodus). The family is named Evermannellidae after Barton Warren Evermann, noted ichthyologist, naturalist and director of the California Academy of Sciences.","sentiment":"neutral"},{"value":"Criuleni is a district () in the central part of Moldova, with the administrative center at Criuleni. As of January 1, 2011, its population was 73,100.","sentiment":"neutral"},{"value":"Manuel Viegas Carrascalão (born 16 December 1933 – 11 July 2009) was an Indonesian parliamentarian and prominent East Timorese independence leader. The Carrascalão family is of mestiço ancestry; Carrascalao was born on Atauro Island. Twelve of the members killed during the massacre at his house were exhumed by the UNTAET Crime Scene Detachment in early 2000, in Maubara. Along with the Liquica Church Massacre, the attack at Manuel Carrascalão's house was of the \"ten priority investigations\" of the Serious Crimes Unit. During the attack at his residence in Lecidere, Dili, on 17 April 1999, his son Manelito Carrascalão, age 17, and hundred other refugees including women and children were tortured and killed. The trial was heard by the Second Special Panel, composed of Judge Benfeito Mosso Ramos (Cape Verde) presiding, Judge Antero Luis (Portugal) and Judge Antonio Helder (East Timor). Carrascalao died aged 75 in Dili of a cerebral embolism.","sentiment":"neutral"},{"value":"Jan Kapr (12 March 1914 Prague – 1988 Prague) was one of the most prolific Czech composers of the second half of the 20th century.","sentiment":"neutral"},{"value":"Jasrana is a nagar panchayat (a form of an urban political unit in India comparable to a municipality) in Firozabad district in the Indian state of Uttar Pradesh","sentiment":"neutral"},{"value":"Blanche Channel is a strait and waterway in the Western Province of the Solomon Islands. It lies between New Georgia Island and Vangunu island on the northeast, and Rendova Island and Tetepare Island on the southwest. The channel opens to the Solomon Sea at both its east and west ends.","sentiment":"neutral"},{"value":"Solpontense Futebol Clube (Capeverdean Crioulo, ALUPEC or ALUPEK: Solpuntensi Futibol Klubi, Santo Antão Crioulo: Solpontense Futbol Klub , São Vicente Crioulo: Solpontense Futebol Klube) is a football club that currently plays in the Second Division of the Santo Antão Island League South Zone in Cape Verde. It is based in the town of Ponta do Sol in the northern part of the island of Santo Antão and being the country's northernmost football club. Its current manager is João Lopes Rodrígues. Solpontense is the second most successful football (soccer) club in the North Zone and third on the island, having won about 11 official regional titles.","sentiment":"neutral"},{"value":"'I'm Only a Man' is the third album released by the post-hardcore band Emery.","sentiment":"neutral"},{"value":"The LG LX140, or LG Aloha, is a clamshell type phone from LG Electronics. It was released exclusively to U.S. carrier Virgin Mobile. Features include: *LCD 128x128 pixels, 65k-color STN Display, SMS messaging, mobile web, scheduler, world clock and speakerphone.","sentiment":"neutral"},{"value":"The genetic basis of coat colour in the Labrador Retriever (a highly popular breed of dog) has been studied in detail, and found to depend on several distinct genes. The interplay between these genes is broadly used as an example of epistasis.","sentiment":"neutral"},{"value":"The 1970 Wake Forest Demon Deacons football team was an American football team that represented Wake Forest University during the 1970 college football season. In its second season under head coach Cal Stoll, the team compiled a 6–5 record, finished in first place in the Atlantic Coast Conference with a 5-1 record against conference opponents.","sentiment":"neutral"},{"value":"Mérifons is a commune in the Hérault department in southern France.","sentiment":"neutral"},{"value":"The Oriel and Laing Professor of the Interpretation of Holy Scripture (until 1991 the Oriel Professor of the Interpretation of Holy Scripture) is a chair in theology, particular Old Testament studies, at the University of Oxford. Oriel College, Oxford, decided in 1876 to establish a chair in theology, funded by the revenue from a canonry at Rochester Cathedral controlled by the college. The first professor, John Wordsworth, was appointed in 1883. The chair was renamed in 1991 to mark a donation from the Laing Foundation that secured its endowment. The professorship carries with it a fellowship of Oriel College.","sentiment":"neutral"},{"value":"Brett Alexander Wallace (born August 26, 1986) is an American professional baseball infielder who is currently a free agent. He played in Major League Baseball (MLB) for the Houston Astros and San Diego Padres.","sentiment":"neutral"},{"value":"Black Mountain is a large hill in Presque Isle County, Michigan. Located 11 miles north of Onaway, Michigan, the mountain is a popular recreational activity site and is part of the state-owned Black Mountain Forest Recreation Area, which is operated by the Michigan Department of Natural Resources.","sentiment":"neutral"},{"value":"Ostowo is a settlement in the administrative district of Gmina Kartuzy, within Kartuzy County, Pomeranian Voivodeship, in northern Poland. It lies approximately south-west of Kartuzy and  west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania.","sentiment":"neutral"},{"value":"One Way is a 2006 crime drama/psychological thriller film written and directed by Reto Salimbeni and produced by Til Schweiger. The film stars Schweiger, Michael Clarke Duncan, Lauren Lee Smith and Eric Roberts. The international production was shot in Toronto, New York City, Vancouver and Cologne and was co-produced and distributed by Universal International Pictures.","sentiment":"neutral"},{"value":"'''No. 5 Squadron (Tuskers)''' is a fighter squadron and is equipped with Jaguar IS and based at Ambala Air Force Station under the Western Air Command.","sentiment":"neutral"},{"value":"The Battle of Lutterberg took place on 10 October 1758 during the Seven Years' War between a French force of 42,000 commanded by Charles, Prince of Soubise and a much smaller Anglo-German force commanded by General Christoph Ludwig von Oberg. The two armies clashed near the town of Lutterberg, Lower Saxony. The 14,000 mostly Prussian Allied troops, were overwhelmed by several charges of French cavalry and were forced to withdraw. Despite having won a decisive victory, Soubise was slow to pursue the retreating enemy - causing his superiors in Paris to replace him with the Marquis de Contades. Soubise earned a Marshal’s baton for this victory. François de Chevert was decorated with the Grand Croix for his contributions in the battle.","sentiment":"neutral"},{"value":"Schloss Hexenagger is a Bavarian castle located in the district of Hexenagger located near the town of Altmannstein in the Altmühl Valley Nature Park (Naturpark Altmühltal). The castle probably was first built in the tenth century, as it is first mentioned in a record from the Monastery of St. Emmeram of Regensburg in 982. Originally, the Bavarian noble family of Muggenthaler resided in the castle. The castle was destroyed during the Thirty Years' War and rebuilt in the Baroque style. Since the extinction of the Hexenagger Muggerthaler family line, the castle has passed through several owners. One of the most notable owners was Elector Karl Albrecht, later Holy Roman Emperor Charles VII, who purchased the castle in 1724 as a gift for his mistress, Countess Maria Josepha von Morawitzky. Today, the castle is privately owned by Eberhard Leichtfuß and his family. Mr. Leichtfuß is the sixth generation of the noble family von Weidenbach to inherit and live in the castle. The family supports the restoration of the castle by hosting events including summer medieval festivals, weddings, company events, and Christmas markets.","sentiment":"neutral"},{"value":"Kalenderovci Gornji () is a village in the municipality of Derventa, Bosnia and Herzegovina.","sentiment":"neutral"},{"value":"Suetabu River is a river of Vanua Levu, Fiji.","sentiment":"neutral"},{"value":"Enteucha terricula is a moth of the Nepticulidae family. It was described by Puplesis and Robinson in 2000. It is known from Peru.","sentiment":"neutral"},{"value":"Lomatium observatorium is a rare species of flowering plant in the carrot family known by the common names '''Mt. Hamilton desertparsley and Mount Hamilton lomatium'''. It is endemic to California, where it is known only from the mountains of Santa Clara County, including Mount Hamilton near the Lick Observatory. It may also occur in Stanislaus County. Its habitat includes mountain woodlands on volcanic and metamorphosed sedimentary rock substrates. The plant was described to science as a new species in 1996. This is a perennial herb growing low to the ground, the lightly hairy herbage growing from a long taproot. The leaf blades are up to 12 centimeters long and are intricately divided into many subdivided lobes, the smallest segments linear or lance-shaped and pointed. The blades are borne on petioles a few centimeters in length. The inflorescence is an umbel of one or more clusters of tiny flowers borne on a peduncle which is very short or elongated, up to 20 centimeters tall.","sentiment":"neutral"},{"value":"This is the order of battle for Invasion of Iraq in the Iraq War between coalition forces and Iraqi regular forces supported by Fedayeen Saddam irregulars and others between March 19 and May 1, 2003.","sentiment":"neutral"},{"value":"David Kent Pashley (born 24 May 1972) is a former English cricketer. Pashley was a left-handed batsman. He was born in Stoke-on-Trent, Staffordshire. Pashley made his debut for Staffordshire in the 1996 Minor Counties Championship against Cambridgeshire. Pashley played Minor counties cricket for Staffordshire from 1996 to 1998, which included 15 Minor Counties Championship matches and 3 MCCA Knockout Trophy matches. In 1997, he made his only List A appearance against Nottinghamshire in the NatWest Trophy. In this match, he scored 5 runs before being dismissed by Nathan Astle, with Nottinghamshire winning the match by 10 wickets.","sentiment":"neutral"},{"value":"Camille Bazbaz (born 1967) is a French author-composer-interpreter with French-Lebanese roots. He was born in Suresnes.","sentiment":"neutral"},{"value":"The 1961 Montana Grizzlies football team represented the University of Montana in the 1961 college football season as a member of the Mountain States Conference (MSC). The Grizzlies were led by fourth-year head coach Ray Jenkins, played their home games at Dornblaser Field and finished the season with a record of two wins and six losses (2–6, 2–4 MSC). This was the last year for the conference; the new Western Athletic Conference (WAC) debuted the next season; Montana was an independent in 1962 and a charter member of the Big Sky Conference in 1963.","sentiment":"neutral"},{"value":"Kazimierz Franciszek Vetulani (1889 – July 4, 1941) was a Polish engineer and construction theorist.","sentiment":"neutral"},{"value":"Bettino Ricasoli resigned as Prime Minister of Italy on 10 April 1867, due to a recalcitrant Italian Chamber. The chamber disagreed with his agreements with the Vatican regarding the repatriation of certain religious properties. Subsequent to his resignation, general elections were held in Italy on 10 March 1867; with the second round of voting on 17 March 1867. These snap elections resulted in Urbano Rattazzi being elected once again to office. Due to the restrictive Italian electoral laws of the time, only 504,265 Italian men, out of a total population of around 26 million, were entitled to vote. The voters were largely aristocrats, rentiers, and capitalists, who tended to hold moderate political views, including loyalty to the crown and low government spending.","sentiment":"neutral"},{"value":"Tanja Wörle is a retired German football midfielder, most recently playing for Bayern Munich in the Bundesliga. She has also played for Hamburger SV and TSV Crailsheim. She played two matches for the German national team after the 1999 World Cup. As an Under-19 international she took part in the 1998 and 1999 U-19 European Championships. She is the sister of Bayern Munich coach Thomas Wörle and the daughter of Günther Wörle, a former coach of the club's women's team.","sentiment":"neutral"},{"value":"'''Janq'u Quta' (Aymara janq'u white, quta lake, \"white lake\", hispanicized spelling Jankho Khota, Jankho Kkota, Janko Khota, Janko Kota'') is a lake in Bolivia located in the La Paz Department, Pedro Domingo Murillo Province, El Alto Municipality. It is situated south of the mountain Wayna Potosí and north-east of Milluni Lake at a height of about 4,664 metres (15,302 ft). The little lake north-east of Janq'u Quta is named Pata Quta (Pata Khota). There is a smaller lake of the same name east of Janq'u Quta in the La Paz Municipality.","sentiment":"neutral"},{"value":"Kutti Puli (Tamil: குட்டிப்புலி; English: Young Tiger ) is a 2013 Tamil action drama thriller film directed by M. Muthaiah, starring M. Sasikumar and Lakshmi Menon in the lead. The film opened to mixed - negative reviews. However the film is a commercial hit at the box office.","sentiment":"neutral"},{"value":"Bernt Arne Lynge (9 July 1884 &ndash; 28 January 1942) was a Norwegian botanist. He specialized in lichen, in particular species from the Arctic and Antarctica. Lynge was born at Lyngør in Aust-Agder, Norway. After graduation, he was employed as an assistant in the University of Oslo Botanical Garden and later curator at the Natural History Museum at the University of Oslo. He was appointed professor of botany at the University of Oslo from 1935. Lynge was elected to the Norwegian Academy of Science. His publication included Studies on the Lichen Flora of Norway (1921) and  Vascular Plants from Novaya Semlyen (1923). The Spitsbergen glacier Lyngebreen is named after him.","sentiment":"neutral"},{"value":"The Goat is a full-length album released by the British Goth rock band Inkubus Sukkubus on 12 November 2011.","sentiment":"neutral"},{"value":"Aliabad (, also Romanized as ‘Alīābād) is a village in Montazeriyeh Rural District, in the Central District of Tabas County, South Khorasan Province, Iran. At the 2006 census, its population was 21, in 6 families.","sentiment":"neutral"},{"value":"Galabgwe Moyana (born 24 May 1990) is a Botswana international footballer who plays for Mochudi Centre Chiefs FC, as a left winger.","sentiment":"neutral"},{"value":"Shorthand Format Controls is a Unicode block containing four formatting characters for representing shorthands in Unicode.","sentiment":"neutral"},{"value":"Solaris Vacanza 12 is a tourist coach from the Solaris Vacanza series, produced since 2002 by Solaris Bus & Coach. The coach belongs to the most comfortable on the market.","sentiment":"neutral"},{"value":"Low House is a historic home located near Whitsett, Guilford County, North Carolina. It dates to the 1820s, and is a two-story, five bay Federal style brick dwelling. It has a gable roof, stone foundation, and one-story rear wing. The house was renovated in 1968-1969. It was listed on the National Register of Historic Places in 1978.","sentiment":"neutral"},{"value":"Hamim Choudhury (; born 13 June 1990), better known as Sugapuff, is an English television presenter.","sentiment":"neutral"},{"value":"Don Parish may refer to:","sentiment":"neutral"},{"value":"\"Show Me Some Discipline\" is a song recored by Australian band Sunnyboys. It written by lead singer-guitarist, Jeremy Oxley and was released in June 1983 as the lead single of the band's third studio album, Get Some Fun. \"Show Me Some Discipline\" peaked at No. 44 on the Kent Music Report singles chart.","sentiment":"neutral"},{"value":"Belarus participated at the 2017 Summer Universiade in Taipei, Taiwan with 2 competitors in 2 sports.","sentiment":"neutral"},{"value":"The 2018 FC Zhetysu season is the clubs first season back in the Kazakhstan Premier League following their relegation at the end of the 2016 season, and 21st season in total","sentiment":"neutral"},{"value":"In computer science, a smart pointer is an abstract data type that simulates a pointer while providing added features, such as automatic memory management or bounds checking. Such features are intended to reduce bugs caused by the misuse of pointers, while retaining efficiency. Smart pointers typically keep track of the memory they point to, and may also be used to manage other resources, such as network connections and file handles. Smart pointers were first popularized in the programming language C++ during the first half of the 1990s as rebuttal to criticisms of C++'s lack of automatic garbage collection. Pointer misuse can be a major source of bugs. Smart pointers prevent most situations of memory leaks by making the memory deallocation automatic. More generally, they make object destruction automatic: an object controlled by a smart pointer is automatically destroyed (finalized and then deallocated) when the last (or only) owner of an object is destroyed, for example because the owner is a local variable, and execution leaves the variable's scope. Smart pointers also eliminate dangling pointers by postponing destruction until an object is no longer in use. Several types of smart pointers exist. Some work with reference counting, others by assigning ownership of an object to one pointer. If a language supports automatic garbage collection (for example, Java or C#), then smart pointers are unneeded for the reclaiming and safety aspects of memory management, yet are useful for other purposes, such as cache data structure residence management and resource management of objects such as file handles or network sockets.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Paul Alan Hunter (14 October 1978 – 9 October 2006) was a British professional snooker player. His media profile developed swiftly and he became known as the \"Beckham of the Baize\" because of his good looks and flamboyant style. Hunter was a three-time Masters Champion, winning the title on the deciding frame on all three occasions. Hunter compiled 114 competitive century breaks in the course of his professional career, including a personal record break of 146 compiled at the 2004 Premier League. Hunter also won three ranking titles, the British Open and the Welsh Open (twice). In March 2005 Hunter was diagnosed with neuroendocrine tumours. He died shortly before his 28th birthday in October 2006. In 2016, the Masters trophy was renamed in his honour.","sentiment":"neutral"},{"value":"John the Younger or John of Denmark (; ; 25 March 1545 – 9 October 1622) was the Duke of Schleswig-Holstein-Sonderburg.","sentiment":"neutral"},{"value":"Nungambakkam is a locality in Chennai, India's fourth largest metropolitan city. The neighborhood abounds with multi-national commercial establishments, important government offices, foreign consulates, sprawling educational institutions, shopping malls, sporting facilities, tourist spots, star hotels, restaurants, and cultural centers. Nungambakkam is also a prime residential area in Chennai. The adjoining regions of Nungambakkam include Egmore, Chetput (Chetpet), T. Nagar, Kodambakkam, Choolaimedu and Kilpauk.","sentiment":"neutral"},{"value":"'''Mornantau 'Nantie' Hayward''' (born 6 March 1977) is a former South African cricketer, who played Tests and ODIs. He is a right-arm fast bowler, who, according to Peter Robinson, \"has genuine pace, the ability to get bounce and abundant energy\". He has had his education from Daniel Pienaar Technical High school. He played for Derbyshire until his retirement from all cricket in 2012.","sentiment":"neutral"},{"value":"\"Sprout and the Bean\" is a single by Joanna Newsom. The A-side is from her album The Milk-Eyed Mender, while the B-side, \"What We Have Known\", is a re-recording of the track originally appearing on the self-released Yarn and Glue EP. The CD also contains the video for \"Sprout and the Bean\" which was directed by Terri Timely. The song has been used in commercials and films such as The Strangers, as well as a tourism advert for Melbourne, Australia. The harp intro was also used in a Victoria's Secret ad. In 2009, Pitchfork Media named \"Sprout & The Bean\" the 229th best song of the 2000s.","sentiment":"neutral"},{"value":"Oxley is a town in Victoria, Australia, located on Snow Road, south-east of Wangaratta, in the Rural City of Wangaratta. At the, Oxley had a population of 594. Oxley derives its name from the Oxley Plains, which were named in 1824 by the explorers Hume and Hovell after John Oxley, the Surveyor-General of New South Wales. Oxley Post Office opened on 1 January 1870. An earlier office named Oxley became Milawa. The township served as the administrative centre of Oxley Shire until 1936.","sentiment":"neutral"},{"value":"Failsworth tram stop is a Manchester Metrolink tram stop on the Oldham and Rochdale Line (ORL) in Failsworth, Greater Manchester. It was formerly a railway station before its conversion to Metrolink in 2012.","sentiment":"neutral"},{"value":"Metro Wilanowska is a station on Line M1 of the Warsaw Metro, located in the Mokotów district of Warsaw at the junction of Aleja Niepodległości, Puławska Street, and Aleja Wilanowska, all main streets of Warsaw. It is an important transfer point to a large bus station, serving routes through the city and to the surrounding towns and villages.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Little App Factory is a software company based in Sydney, Australia. The company develops software for the Mac OS X platform.","sentiment":"neutral"},{"value":"High, Low and In Between is an album by country singer/songwriter Townes Van Zandt, released in 1971. The album was recorded in L.A. and showcases what Van Zandt himself considered to be one of his most well written songs, \"To Live Is To Fly\".","sentiment":"neutral"},{"value":"The fawn-breasted tanager (Pipraeidea melanonota) is a species of tanager with a blue head and yellow breast. It is monotypic in the genus Pipraeidea. It occurs in the Andes of northwestern Argentina, Bolivia, Colombia, Ecuador, Peru and Venezuela, as well as in the highlands of northeastern Argentina, south Brazil, Paraguay and Uruguay.","sentiment":"neutral"},{"value":"Eli Whitney is an unincorporated community in southeastern Alamance County, North Carolina, USA. It is at the intersection of North Carolina Highway 87, and Greensboro-Chapel Hill Road. To the south is Mandale, North Carolina, and to the west is Snow Camp, North Carolina. The United States Postal Service considers Eli Whitney part of the Graham, North Carolina delivery area. Eli Whitney gained its name from the inventor of the cotton gin Eli Whitney. The reasoning for this was because there was once a cotton gin located in the community, but has been gone for many years now. Eli Whitney was once home to a school as well, but it too closed and was later demolished. The school's gymnasium was left standing and now serves as a community center. Eli Whitney is best known as the site of Uncle Eli's Quilting party, a one-day quilting and quilt show held annually since 1931. A historical marker stand outside the gym, where this event takes place the first Thursday in April.","sentiment":"neutral"},{"value":"Le Sauze-du-Lac is a commune in the Hautes-Alpes department in southeastern France.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"78431 Kemble, provisional designation, is an asteroid from the inner regions of the asteroid belt, approximately 3 kilometers in diameter. It was discovered on 16 August 2002, by astronomer Andrew Lowe on images taken at the Palomar Observatory, California, United States. The asteroid was named after Father Lucian Kemble.","sentiment":"neutral"},{"value":"Donald Hugh Sparrow (November 21, 1935 – July 10, 1993) was a former politician from Alberta, Canada. He served as a member of the Legislative Assembly of Alberta from 1982 to 1993.","sentiment":"neutral"},{"value":"One-Eyed Men Are Kings () is a 1974 French short film directed by Michel Leroy and Edmond Séchan. It won an Academy Award in 1975 for Best Short Subject. The Academy Film Archive preserved One-Eyed Men Are Kings in 2012.","sentiment":"neutral"},{"value":"Mościska is a village in the administrative district of Gmina Dorohusk, within Chełm County, Lublin Voivodeship, in eastern Poland, close to the border with Ukraine. It lies approximately south of Dorohusk,  east of Chełm, and  east of the regional capital Lublin. The village has a population of 60.","sentiment":"neutral"},{"value":"Timber (dates unknown) was an English professional cricketer who made 10 known appearances in first-class cricket matches from 1792 to 1795.","sentiment":"neutral"},{"value":"Blinatumomab (trade name Blincyto) is a biopharmaceutical drug used as a second-line treatment for Philadelphia chromosome-negative relapsed or refractory acute lymphoblastic leukemia. It belongs to a class of constructed monoclonal antibodies, bi-specific T-cell engagers (BiTEs), that exert action selectively and direct the human immune system to act against tumor cells. Blinatumomab specifically targets the CD19 antigen present on B cells. In December 2014 it was approved by the US Food and Drug Administration under the accelerated approval program; marketing authorization depended on the outcome of clinical trials that were ongoing at the time of approval. When it launched, blinatumomab was priced at $178,000 per year in the United States; only about 1,000 people were eligible to take the drug, based on its label.","sentiment":"neutral"},{"value":"Hull Dockers ARLFC is an amateur rugby league team from Kingston upon Hull, playing in the National Conference League. They currently play their home matches at The Willows, Holderness Road and their playing colours are green and white. Having teams ranging from 4 years old to open age, Since 2012 the club has seen a rapid growth and now holds fantastic playing numbers. 2017 saw many of the U15 squad selected in the City of Hull Academy set up.","sentiment":"neutral"},{"value":"This is a list of schools in the Greater Brisbane region of Queensland, Australia. Prior to 2015, the Queensland education system consisted of primary schools, which accommodated students from kindergarten to Year 7 (ages 5–13), and high schools, which accommodate students from Years 8 to 12 (ages 12–18). However, from 2015, Year 7 became the first year of high school.","sentiment":"neutral"},{"value":"Ma Yunfeng (; born October 17, 1983 in Harbin) is a Chinese male short track speed skater. He competed at the 2010 Winter Olympics in the 500m, 1000m, and 5000m relay events.","sentiment":"neutral"},{"value":"This is a list of instructors in the Clarion West Writers Workshop, a six-week workshop for writers of science fiction, fantasy, and speculative literature, held annually in Seattle, Washington.","sentiment":"neutral"},{"value":"\"Crazy from the Heart\" is a song written by David Bellamy and Don Schlitz, and recorded by American country music duo The Bellamy Brothers. It was released in August 1987 as the first single and title track from the album Crazy from the Heart. The song reached number 3 on the Billboard Hot Country Singles & Tracks chart. The song was released as a duet with Chris Hillman on the Angles and Outlaws album in 2005.","sentiment":"neutral"},{"value":"Calderwood is a housing precinct area of the Scottish new town East Kilbride, in South Lanarkshire. It lies on its north-east edge and is one of the largest areas of the new town. It is also the second oldest, being built shortly after The Murray. Calderwood is the largest area in East Kilbride, with a population of over 15,000. It is the location of Hunter House Museum, formerly the home of the Hunter Brothers and known as Long Calderwood Farm. William and John were famous anatomists in the 18th century. In 2011 the Museum was bought by Calderwood Baptist Church, which owns the adjacent land, and has been converted into the \"Hunter House Cafe\", as well as a space for the community and church to use. The building and estate were in possession of the Hunter Family for time immemorial. The buildings which stand today date from the 18th century, with a 20th-century extension. It is also home to Calderwood Glen which forms part of the Calderglen Gorge, which was widely celebrated as a picturesque attraction and in the early 1900s one of the most renowned glens in Britain. Calderwood Castle, demolished in 1951 after many years of decline, was home for over five centuries to the Maxwells of Calderwood, including Sir James, second husband of Lady Margaret Cunningham, the memoirist and correspondent. The area was sketched by the 18th-century artist Paul Sandby and visited on several occasions by members of the British Royal Family. A second view by Paul Sandby depicting Calderwood's waterfall was discovered by local historian C. Ladds in April 2015. This wash drawing is the earliest known view of Calderwood and of East Kilbride. The area is also known for wild woodland flowers and for the countless ruins and ancient remains to be found there. The section of the gorge in Calderwood is designated a Site of Special Scientific Interest (SSSI) for its Carboniferous geology. Additionally, the area has the John Wrights Sports Centre with a full-length athletics track which opened in 1972, the Alison Lea Medical Centre, a Church of Scotland Parish Church, ( Moncrieff Parish Church), a library, and a plethora of shops, restaurants and businesses at the Calderwood Square Shopping Precinct.","sentiment":"neutral"},{"value":"Regents International School Pattaya, formerly known as '''The Regent's School Pattaya''', Thailand, is a British International School situated on the Gulf of Thailand which offers British and international education to students age 2 1/2 until the age of 18 (Nursery to Year 13). Though most of its students are day students, there are many students that reside on campus as it is also a boarding school. The school became a member of Nord Anglia Education (NAE), an international education provider, in August 2012, making Regents International School Pattaya the first school in Southeast Asia to become part of the organisation. The school is a member of the Round Square organisation and bases its core ethos on the philosophies of the association.","sentiment":"neutral"},{"value":"The list of shipwrecks in September 1939 includes all ships sunk, foundered, grounded, or otherwise lost during September 1939. Most of the ships listed here were lost in connection with World War II.","sentiment":"neutral"},{"value":"The Golensizi (,, ) were a tribe of West Slavs, specifically of the Lechitic tribes (one of the Silesian tribes), living in the Early Middle Ages and inhabiting southern territories of what was later known as Upper Silesia, on the upper Oder River. The area was settled by Slavs after it was abandoned by the Germanic tribes between the 5th and 6th century. Later the organised tribe of Golensizi according to Bavarian Geographer had 5 civitates (strongholds). Among them most notable were located in Lubomia (the biggest), Chotěbuz and Hradec nad Moravicí which was in 1155 mentioned as Gradice Golenzicezke. Some of them were most probably destroyed at the end of 9th century by Svatopluk I, the king of Great Moravia. The settlement from the destroyed Chotěbuz moved to Castle Hill (Góra Zamkowa) in what is today a city of Cieszyn. Some historians claim that the area was then ruled by Great Moravia, however, that is now disputed. In 990 the area was adjoined by Mieszko I of Poland to his state. The conflict between Polish and Czech states over the land was resolved in a Treaty of Kłodzko in 1137. The smaller part of the area around Opava found itself within Czech state, whereas the rest in Polish where it was subdivided into two castellany of Cieszyn and Racibórz.","sentiment":"neutral"},{"value":"William Adyes or Addis (by 1520–58/59), of Worcester, was an English politician.","sentiment":"neutral"},{"value":"Adam Clydsdale (born 13 February 1993) is an Australian former professional rugby league footballer who played for the Canberra Raiders, Cronulla-Sutherland Sharks and the Newcastle Knights in the National Rugby League. He played at hooker.","sentiment":"neutral"},{"value":"The Xolobeni mine is a proposed titanium mine in South Africa. A project by Transworld, initially a wholly owned subsidiary of the Australian corporation Mineral Commodities (MRC), the mine would be one of the largest mines of its kind in South Africa. The proposed mine is located in the Wild Coast region of the Eastern Cape and has reserves amounting to 348.7 million tonnes of ore grading 5% titanium. MRC has since pulled out of the project, citing \"threats to the peace and harmony of the local Xolobeni community\", and in September 2016 the Minister of Mineral Resources announced an 18-month moratorium on mining in the Xolobeni area.","sentiment":"neutral"},{"value":" Grand Tracadie  is a municipality that holds community status in Prince Edward Island, Canada. It was incorporated in 1984. The village itself is located in the central portion of Prince Edward Island.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Ulf Hans Peter \"Geta\" Lööf, (better known as Gula gubben (The Yellowman) (born 18 February 1958) is a Swedish comedian and singer. Lööf was born in Skövde but lives and works in Varberg, Sweden. Lööf has competed in the show Talang 2010 on TV4. Lööf has also appeared at festivals and in the SVT show Sommarlovsmorgon during the summer of 2012. Lööf has done DJ work and has owned his own vinyl disc shop in Varberg. Lööf is also a participant in poetry slams.","sentiment":"neutral"},{"value":"Reichsgraf Friedrich Albrecht Karl Herrmann von Wylich und Lottum (20 April 1720 – 3 March 1797) was a Prussian officer. Friedrich von Wylich was born in Anklam, Western Pomerania, as the second son of Major General Johann Christoph von Wylich und Lottum, whose father was the Field Marshal Philipp Karl von Wylich und Lottum. Von Wylich began his military career in 1737; he was involved in all wars and battles under Frederick the Great and rose to the rank of General of Cavalry in 1794 before retiring in 1795. He received the order Pour le Mérite for his bravery in the Battle of Zorndorf in 1758 during the Seven Years' War. He was married to Sophie Beate von Schlichting (8 August 1736 – 28 October 1801) and the couple had seven children. At the age of 76 years, von Wylich died in Berlin.","sentiment":"neutral"},{"value":"Assad al Zubi () (born 1956) is a Sunni Free Syrian Army general, who defected from the Syrian Army to the FSA. He joined Syria's air force academy in 1974, graduating in 1977 with the rank of lieutenant and then rose through the ranks to become a brigadier general. He also worked as a military consultant in Yemen for more than two years. He currently holds a leading position in the Southern Front. Before his defection, he served in the Syrian Arab Air Force and was head of the air force branch of the Supreme Syrian Military Academy. In January 2016, al-Zubi was named Head of the opposition delegation team to the 3rd Geneva conference on the future of Syria.","sentiment":"neutral"},{"value":"Ditrigona pentesticha is a moth in the Drepanidae family. It was described by Chu and Wang in 1987. It is found in China.","sentiment":"neutral"},{"value":"The 2016 Arab Junior Athletics Championships was the seventeenth edition of the international athletics competition for under-20 athletes from Arab countries. It took place between 5–8 May at the Lalla-Setti Athletics Stadium in Tlemcen, Algeria. It was the first time that Algeria hosted the event. A total of 44 athletics events were contested, 22 for men and 22 for women. Around 800 athletes from 20 countries were expected to appear at the competition, though only 232 athletes from 15 nations ultimately did so. Bahrain took the most gold medals with 16 while Tunisia won the next highest with 9. The host nation Algeria took the most medals with a total of 39, seven of them gold.","sentiment":"neutral"},{"value":"Randy Flagler (born 21 August 1968) is an actor. He is best known for his role as Capp on the American drama Chicago Fire (2012–present). During this time he has also worked with writer/director Derek Haas a fellow Baylor University alumnus. Before appearing in Chicago Fire, Flagler has acted in films like Men of Honor (with Robert DeNiro and Cuba Gooding, Jr.) and shows like 24, Prison Break, and others.","sentiment":"neutral"},{"value":"Yu Fu (born November 29, 1978) is a Chinese-born Portuguese table tennis player. She competed at the 2016 Summer Olympics in the women's singles event, in which she was eliminated in the second round by Nanthana Komwong.","sentiment":"neutral"},{"value":"Selišče may refer to the following places in Slovenia:","sentiment":"neutral"},{"value":"Gary Russell Libby (born June 7, 1944) is an American art historian, author, educator and former museum director known for his books and scholarly exhibitions in the visual arts and his work on the history and development of the Florida School of Art.","sentiment":"neutral"},{"value":"YYYY-MM-DD is official Nepali Vikram Samvat. An example of Vikram Samvat YYYY-DD-MM usage used is the online news portal Onlinekhabar. But for Gregorian calendar DD-MM-YY . The DD-MM-YY is the predominant short form of the numeric date usage. Almost all government documents need to be filled up in the YYYY-DD-MM format. An example of YYYY-DD-MM usage is the passport application form.","sentiment":"neutral"},{"value":"Kitshoff is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Athie is a surname. Notable people include:","sentiment":"neutral"},{"value":"Germencik railway station () is a railway station in Germencik, Turkey. It is located adjacent to the D.550 state highway, known as Atatürk Avenue within the town. TCDD Taşımacılık operates regional train service from İzmir and Söke to Nazilli and Denizli, via Aydın. Germencik station was built in 1866 by the Ottoman Railway Company as part of their railway from İzmir to Aydın. Germencik became a major center for the production of olive oil once the railway was built and exported it to the outside world via the station.","sentiment":"neutral"},{"value":"Cuscatlán is a department of El Salvador, located in the center of the country. With a surface area of, it is El Salvador's smallest department. It is inhabited by over 252,000 people. Cuscatlán or Cuzcatlán was the name the original inhabitants of the Western part of the country gave to most of the territory that is now El Salvador. In their language it means \"land of precious jewels\". It was created on 22 May 1835. Suchitoto was the first capital of the department but on 12 November 1861, Cojutepeque was made the capital. It is known in producing fruits, tobacco, sugar cane, and coffee among other items. The department is famous for its chorizos from the city of Cojutepeque.","sentiment":"neutral"},{"value":"Arthur Frank \"Art\" Bergmann (born February 8, 1953 in Vancouver, British Columbia) is a Canadian rock singer-songwriter who was one of the key figures in Canadian punk rock in the late 1970s.","sentiment":"neutral"},{"value":"Fremontodendron, with the common names fremontia, flannelbush, and flannel bush, is a genus of three known species of shrubs native to the Southwestern United States and northwest Mexico.","sentiment":"neutral"},{"value":"AThis is a list of notable Algerian writers:","sentiment":"neutral"},{"value":"Royal elections in Poland (, lit. free election) was the election of individual kings, rather than of dynasties, to the Polish throne. Based on traditions dating to the very beginning of the Polish statehood, strengthened during the Piast and Jagiellon dynasties, they reached their final form in the period of the Polish-Lithuanian Commonwealth between 1572 and 1791. The \"free election\" was abolished by the Constitution of May 3, 1791.","sentiment":"neutral"},{"value":"The University of Delhi, informally known as Delhi University (DU), is a collegiate public central university, located in New Delhi, India. It was founded in 1922 by an Act of the Central Legislative Assembly. As a collegiate university, its main functions are divided between the academic departments of the university and affiliated colleges. Consisting of three colleges, two faculties, and 750 students at its founding, the University of Delhi has since become India's largest institution of higher learning and among the largest in the world. The university currently consists of 16 faculties and 86 departments distributed across its North and South campuses. It has 77 affiliated colleges and 5 other institutes with an enrollment of over 132,000 regular students and 261,000 non-formal students. The Vice-President of India serves as the University's chancellor. DU is a member of the Association of Commonwealth Universities, Association of Indian Universities, and Universitas 21, a global network of research-intensive universities. DU has graduated many notable alumni, including seven heads of state or government and two Nobel laureates.","sentiment":"neutral"},{"value":"EMPOWER (\"Education Means Protection Of Women Engaged in Recreation\"), also known as '''Centre for Sex Workers' Protection or Moolniti Songserm Okard Pooying''' (), is a non-profit organization in Thailand that supports sex workers by offering free classes in language, health, law and pre-college education, as well as individual counselling. The organization also lobbies the government to extend regular labor protections to sex workers and to decriminalize sex work. The organization maintains centres in Patpong (Bangkok), Chiang Mai, Mae Sai and Patong, Phuket.","sentiment":"neutral"},{"value":"\"Take Me Out to the Holosuite\" is the 154th episode of the television series Star Trek: Deep Space Nine, the fourth episode of the seventh season. It was first broadcast on October 21, 1998. The title refers to the 1908 song \"Take Me Out to the Ball Game\", the unofficial anthem of North American baseball. The episode aired during the 1998 World Series. The episode develops the recurring motif of Captain Benjamin Sisko's love of baseball, which was established in the pilot episode \"Emissary\". Sisko accepts a challenge from a physically superior Vulcan crew to a game, and forms a team from his regular staff members in short order. The DS9 team is called the \"Niners\", which in turn became a term for fans of the series.","sentiment":"neutral"},{"value":"Luno the White Stallion was a Terrytoons television series that aired in the mid-1960s. It centered on a little boy named Tim who had a marble Pegasus horse named Luno who would come alive and whisk him off on adventures in far off lands when Tim said the words, \"Oh winged horse of marble white, take me on a magic flight\". The series was produced by William Weiss.","sentiment":"neutral"},{"value":"Mikhail Konstantinovich Kalatozov (, ) (28 December 1903 – 27 March 1973), born Mikheil Kalatozishvili, was a Soviet film director of Georgian origin who contributed to both Georgian and Russian cinema. People's Artist of the USSR (1969). His movie The Cranes Are Flying won several international awards, including Palme d'Or at the 1958 Cannes Film Festival.","sentiment":"neutral"},{"value":"Nathan Bock (born 20 March 1983) is an Australian rules footballer in the Australian Football League (AFL). He played for the Adelaide Football Club between 2002 and 2010, and announced in August 2010 that he would join the new Gold Coast Football Club in 2011.","sentiment":"neutral"},{"value":"The '''Movement for the People's Alternative' (Mouvement pour une Alternative du Peuple'') is a political party of Benin led by Lazare Sèhouéto. The party won at the presidential election of 5 March 2006 2% of the votes for its candidate Lazare Sèhouéto.","sentiment":"neutral"},{"value":"Miguel Ángel Félix Gallardo (born January 8, 1946), commonly referred to by his alias El Padrino (\"The Godfather\"), is a convicted Mexican drug lord who formed the Guadalajara Cartel in the 1980s, and controlled almost all of the drug trafficking in Mexico and the corridors along the Mexico–United States border. Ultimately, Gallardo was arrested for the murder of Drug Enforcement Administration (DEA) agent Enrique Camarena, who was tortured to death on one of Gallardo's ranches. He is serving a 37-year sentence in the maximum security prison known as Altiplano.","sentiment":"neutral"},{"value":"The Garfield Building is a thirteen-story Art Deco style historic structure in Los Angeles, California. Designed by American architect Claud Beelman, construction lasted from 1928-30. It is listed on the National Register of Historic Places.","sentiment":"neutral"},{"value":"Charles Henry Harbutt (July 29, 1935 – June 30, 2015) was an American photographer, a former president of Magnum, and full-time Associate Professor of Photography at Parsons School of Design in New York.","sentiment":"neutral"},{"value":"Set and Light is the journal of the Society of Television Lighting and Design (STLD), published three times per year and reporting on its events and the activities of members and sponsors. The publication was formerly known as Television Lighting and then TV Lighting and Design. The magazine was started in 1974. Its editor has been Emma Thorpe since 2012.","sentiment":"neutral"},{"value":"Harry Bernard Taylor, Baron Taylor of Mansfield, CBE, JP (18 September 1895 &ndash; 11 April 1991) was a British coalminer and politician who was a Labour Party Member of Parliament (MP) for 25 years.","sentiment":"neutral"},{"value":"Goose Creek Township is a township in Piatt County, Illinois, USA. As of the 2010 census, its population was 790 and it contained 355 housing units. Ameren's Goose Creek Energy Center, a combustion turbine generator (CTG) power plant, is located in Goose Creek Township.","sentiment":"neutral"},{"value":"Charles Bird Plimpton (31 October 1894 – 29 December 1948) was an English inventor and businessman. He invented Bayko in 1933, a plastic building model construction toy, and one of the earliest plastic toys to be marketed. He established Plimpton Engineering in Liverpool, England, to manufacture the toy, which was sold across the world for over 30 years.","sentiment":"neutral"},{"value":"Sandy Spit is an uninhabited islet of the British Virgin Islands in the Caribbean, sitting midway between Sandy Cay and Green Cay. It measures less than half an acre in size, and consists entirely of a ring of sandy beach surrounding light foliage. It has the appearance of a classic paradise \"desert island\" and has been photographed for use in print medium in a number of advertising campaigns. Sandy Spit is a popular stop for day and term boat charters from Tortola, St. Thomas, and St. John. There are no moorings, but the sandy bottom is suitable for anchoring. Sandy Spit was nearly wiped out by Hurricane Irma. Half the beach is gone as of September 12, 2017.","sentiment":"neutral"},{"value":"La Fosse-de-Tigné is a former commune in the Maine-et-Loire department in western France. On 1 January 2016, it was merged into the new commune of Lys-Haut-Layon.","sentiment":"neutral"},{"value":"Nagawczyna is a village in the administrative district of Gmina Dębica, within Dębica County, Subcarpathian Voivodeship, in south-eastern Poland. It lies approximately east of Dębica and  west of the regional capital Rzeszów. The village has an approximate population of 3,000.","sentiment":"neutral"},{"value":"The Bluemont Junction Trail is a rail-trail in Arlington County, Virginia that the Arlington County government constructed along a former branch of the defunct Washington and Old Dominion Railroad. The trail travels through Bluemont Junction Park, connecting Ballston with the Washington & Old Dominion Railroad Trail and the Four Mile Run Trail at Bluemont Junction near Bluemont Park. In Ballston, the trail connects to the Custis Trail and also meets on-street bike lanes that travel to Rosslyn and Washington, D.C., via Fairfax Drive and Clarendon and Wilson Boulevards. The trail is part of a route to Georgetown and downtown Washington, D.C. It serves as an alternative to a portion of the more hilly Custis Trail.","sentiment":"neutral"},{"value":"KTCJ-LD channel 50 was a digital low-power television station in Minneapolis, Minnesota. Its main affiliation is with the Cornerstone Television network. It broadcasts with a 15 kW signal from its Arden Hills, Minnesota tower, which it shares with sister station KHVM-LD channel 48, a Global Christian Network affiliate, and Daystar Television Network affiliate WDMI-LD channel 62. The station's tower was hit by lightning around Memorial Day 2010, forcing both KHVM-LD and KTCJ-LD to go silent (WDMI converted from analog to digital about the same time). The station has been off air since August, 2017.","sentiment":"neutral"},{"value":"Trebija (; in older sources also Terbija, ) is a settlement in the Municipality of Gorenja Vas–Poljane in the Upper Carniola region of Slovenia. It lies on the left bank of the upper course of the Poljane Sora River.","sentiment":"neutral"},{"value":"Nototodarus sloanii is a species of squid commonly known as the New Zealand arrow squid or Wellington flying squid. It is also known by its Māori name of Wheketere. It is a favoured prey species of a number of marine mammals and diving birds. It is an important food source for the New Zealand fur seal and the endangered species: New Zealand sea lion and yellow-eyed penguin (Megadyptes antipodes). N. sloanii is sought by trawler fishermen for human consumption; in this trawling process, Australian sea lions are frequently killed, since they prey upon ''N. sloanii''.","sentiment":"neutral"},{"value":"Norantea brasiliensis is a species of flowering plant in the Marcgraviaceae family. It is a vine native to Brazil.","sentiment":"neutral"},{"value":"Herman Amberg Preus (June 16, 1825 – July 2, 1894) was an American Lutheran clergyman and church leader. Ordained in 1848, he became a key figure in organizing the Norwegian Synod.","sentiment":"neutral"},{"value":"Altenberg Abbey (Abtei Altenberg) () is a former Cistercian monastery in Altenberg, now a part of Odenthal in the Bergisches Land, North Rhine-Westphalia, Germany.","sentiment":"neutral"},{"value":"Herzogenaurach Airport is a regional airport in Germany, about  north of Herzogenaurach (Bavaria); about  southwest of Berlin It supports general aviation with no commercial airline service scheduled.","sentiment":"neutral"},{"value":"Undisputed III: Redemption is the third installment in franchise started by the 2002 action film Undisputed. The film stars Scott Adkins, Mykel Shannon Jenkins, Mark Ivanir and Hristo Shopov, and was directed by Isaac Florentine. It takes place several years after the events of Undisputed II: Last Man Standing.","sentiment":"neutral"},{"value":"Eta Herculis (η Her, η Herculis) is a fourth-magnitude star in the constellation Hercules.","sentiment":"neutral"},{"value":"Madame Pompadour is a 1927 British silent historical drama film directed by Herbert Wilcox and starring Dorothy Gish, Antonio Moreno and Nelson Keys. The film depicts the life of Madame Pompadour, mistress of Louis XV of France. It was the first film to be shot at the newly christened Elstree Studios.","sentiment":"neutral"},{"value":"Gornji Kozji Dol is a village in the municipality of Trgovište, in southeastern Serbia. According to the 2002 census, the village has a population of 101 people.","sentiment":"neutral"},{"value":"Wayne Alan Graves (born 18 September 1980 in Scunthorpe, Lincolnshire) is a retired English footballer who played as a right midfielder in the Football League for Scunthorpe United.","sentiment":"neutral"},{"value":"Marksovsky (masculine), Marksovskaya (feminine), or Marksovskoye (neuter) may refer to:","sentiment":"neutral"},{"value":"Deadline is a British fly-on-the-wall documentary series following the journalists at Yorkshire Television's local news service, Calendar. It was broadcast as a series of six episodes on Channel 4 from 20 March to 1 May 1995 as part of its Whose News? season.","sentiment":"neutral"},{"value":"Danny Gathings (born December 11, 1980) is an American former professional basketball player. He spent time playing in Finland and Sweden after completing his collegiate career in the United States at High Point University. In 2003–04, he was the Big South Conference's player of the year.","sentiment":"neutral"},{"value":"Calocochlia pulcherrima is a species of large air-breathing land snail, a pulmonate gastropod mollusk in the family Bradybaenidae. This species is very common in the Philippines. The shell is between 31 and 46 millimeters long with brown spiral bands and a cream-colored background.","sentiment":"neutral"},{"value":"Modou Diagne (born 3 January 1994) is a Senegalese footballer who currently plays for AS Nancy in Ligue 2. As a youth, he was capped for the France U20 team, but swithced to Senegal U23 team for the 2015 Africa U-23 Cup of Nations. He also holds French citizenship.","sentiment":"neutral"},{"value":"The Bornean Sun Bear Conservation Centre is a wildlife conservation and research centre for improving animal welfare and rehabilitation of the Malayan sun bear (Helarctos malayanus). It also aims to raise public awareness about the plight of the sun bears and to raise conservation awareness about this species. The BSBCC was established as a non-profit organisation in Sabah in 2008. It is a joint project between sun bear researcher Wong Siew Te, Land Empowerment Animals People (LEAP), the Sabah Wildlife Department (SWD) and the Sabah Forestry Department (SFD). The BSBCC is neighboured to the Sepilok Orangutan Rehabilitation Centre in Sepilok and shares veterinary facilities, personnel, parking, access roads and ticket gates.","sentiment":"neutral"},{"value":"is a Japanese web manga series illustrated and written by Yukiwo that has been digitally serialized in three different magazines, since June 2008, and the manga is still ongoing. Ranko and Hikaru, the main characters and sisters in Musashino-sen no Shimai, are voiced in the \"+Voice\" versions of the manga. The story focuses on the everyday life of the two unemployed sisters living in Tokyo who love Lolita fashion. A live-action film based on the series has been released.","sentiment":"neutral"},{"value":"Jake Keough (born June 18, 1987 in Sandwich, Massachusetts) is a former American cyclist. He is Luke Keough's brother.","sentiment":"neutral"},{"value":"The 18th Robert Awards ceremony was held in 2001 in Copenhagen, Denmark. Organized by the Danish Film Academy, the awards honoured the best in Danish and foreign film of 2000.","sentiment":"neutral"},{"value":"Ranjit Sarma, born on 21 February 1950, at Guwahati, has worked in the field of film, stage and radio play, film criticism since 1980. Third son of freedom fighter Late Pabindra Nath Sarma and Late Kunjabala Devi.","sentiment":"neutral"},{"value":"Highgate Harriers are a UK Athletics club based in North London. Their home track is Parliament Hill, London Athletics track. They compete in the Southern Athletics League Division 3 North and the Metropolitan Cross Country League .","sentiment":"neutral"},{"value":"The Arabic journal al-Muqtaṭaf (Arabic: المقتطف; DMG: al-Muqtaṭaf; English: \"Elite\") was founded in 1876 by the Arabic Christians Yaqʿūb Ṣarrūf (1852-1927) and Fāris Nimr (1856-1951) at the Syrian Protestant College (SPC, today American University of Beirut) in Beirut. Both of them graduated there with a bachelor of arts degree in science and worked afterwards as lecturers. Ṣarrūf who had made a name himself as an important science journalist and promoter of the modern Arabic literature, was interested predominantly in scientific and literary topics. Nimr, on the other hand, dedicated himself additionally to current politics. The third publisher Šāhīn Makāriyūs (1853-1910) who was also a journalist, was responsible for the printing technology and he developed this already in the production of the journals Našra al-Usbūʿīya (1871) and aṭ- Ṭabīb (1884-1885). Since there was no prospect for a scientific and journalistic career in Beirut Ṣarrūf and Nimr migrated in 1884 to Cairo and they produced the journal in a private printing press owned by Makāriyūs. They published in Egypt simultaneously the daily newspaper al-Muqaṭṭam (1889-1952), the monthly journal al-Laṭāʾif (1886-1896) and Ǧarīdat as-Sūdān (The Sudan Times, 1903). Al-Muqtaṭaf was published monthly from 1876 to 1952 in Beirut and Cairo with a total of 121 issues. The publishing course was apparently not planned from the beginning since the volumes are not furnished with a date till the fourth year. The chronology was published until 1885 only according to Gregorian calendar later the Islamic dating was also added. Besides Syria and Egypt the issues were also distributed in Iraq, Iran, Yemen and were spread in numerous European countries, in the USA, Canada, Latin America, Australia as well as in India and China. Al-Muqtaṭaf was not a political but rather an encyclopaedic journal that followed European and American examples. The New Yorker weekly journal American Artisan for „Arts, Mechanics, Manufactures, Engineering, Chemistry, Inventions and Patents“ provided the logo of crossed hammer and feather, which was copied at the title page till the 1890s. At first the subheading was „ǧarīda ʿilmīya ṣināʿīya („journal for science and industry“) which indicates that current politics was neglected apart from few exemptions. The publisher’s aim was to inform the reader in the Arab world about the Western scientific progress of that time and how to use that knowledge in one's daily life. The scientific and literary discussed topics of the journal were varied. Articles on modern sciences were published, from anatomy to astronomy and from physics to veterinary medicine as well as agriculture and handicraft. Evolutionary theory and Darwinism obtain great significance in the first years of publication and resulted in excited discussions among the authors and readers. Cultural and social topics as well as literature gained over the time more relevance, and translations of European literature were increasingly published. The rubric for disputation and correspondence (Bāb al-Munāẓara wa-l-Murāsala) and the column for questions and answers (Masāʿil wa-aǧwibatuhā) enabled and promoted social, scientific and political debates. Authors and readers could express their opinions, debate with other authors or ask questions. The importance of interaction with the readership is also evident in numerous reader surveys, its results were continuously published. It was also important for the authors to complement the articles with numerous illustrations, first in black and white and from 1926 on for the first time coloured. From March 1885 a lot of advertisings appeared, from October 1886 they were published in Arabic and English in many pages for a wider public. All in all this encyclopaedic educational journal, the only one of its kind, had remarkable influence on numerous scientific, social and political debates in the Arab world. Due to its publications scientific fields, European literature as well as social topics could gain popularity and broadly be discussed.","sentiment":"neutral"},{"value":"Đoka Mijatović (; 1848–1878) was a Serbian socialist, one of the first major socialist figures among Svetozar Marković, Branko Mihajlović, Vasa Pelagić, Dragiša Stanojević, and others, that were important in disseminating socialist ideas in the Balkans. Born in Novi Sad into an affluent family, Mijatović studied in Zurich to become a doctor in medicine but became a lawyer by profession. He joined the United Serb Youth (1866–72), and was part of the organization's left wing, supporting Svetozar Marković's ideas. He became the editor of Jednakost, a socialist newspaper based on the Radenik. He died at 30 years of age, and was buried at the Almaš cemetery in Novi Sad.","sentiment":"neutral"},{"value":"Cidade Universitária station is part of the Yellow Line of the Lisbon Metro and it opened in October 14, 1988. This station is located on Avenida Professor Gama Pinto. The architectural design of the original station is by Sanchez.","sentiment":"neutral"},{"value":"Rachel Levitsky (Born December 2, 1963) is a feminist avant-garde poet, novelist, essayist, translator , editor, educator, and a founder of Belladonna* Collaborative . She was born in New York City and earned an MFA from Naropa University in Boulder, Colorado. Her first poems were published in Clamour, a magazine edited by Renee Gladman in San Francisco during the late 1990s. Levitsky has since written three books, nine chapbooks, and been translated into five languages.","sentiment":"neutral"},{"value":"Sheila Cecelia Escovedo (born December 12, 1957) better known under the stage name Sheila E., is an American percussionist, singer, author, and actress. She began her career in the mid 1970s as a percussionist and singer for The George Duke Band. After leaving the group in 1983, Sheila began a successful solo career, starting with her critically acclaimed debut album, which included the career-defining song, \"The Glamorous Life\". She became a mainstream solo star in 1985 following the success of the singles, \"The Belle of St. Mark\", \"Sister Fate\", and \"A Love Bizarre\" with the latter becoming one of her signature songs. She is commonly referred to as The Queen of Percussion.","sentiment":"neutral"},{"value":"<onlyinclude>","sentiment":"neutral"},{"value":"Aladdin Sane is the sixth studio album by English musician David Bowie, released by RCA Records on 13 April 1973. The follow-up to his breakthrough The Rise and Fall of Ziggy Stardust and the Spiders from Mars, it was the first album he wrote and released from a position of stardom. NME editors Roy Carr and Charles Shaar Murray called the album \"oddly unsatisfying, considerably less than the sum of the parts\", while Bowie encyclopedist Nicholas Pegg describes it as \"one of the most urgent, compelling and essential\" of his releases. The Rolling Stone review by Ben Gerson pronounced it \"less manic than The Man Who Sold The World, and less intimate than Hunky Dory, with none of its attacks of self-doubt.\" The album cover featuring a lightning bolt across his face is regarded as one of Bowie's most iconic images. In 2003, the album was ranked among six Bowie entries on Rolling Stones list of the 500 greatest albums of all time (at #277) and was later ranked No. 77 on Pitchfork Media's list of the top 100 albums of the 1970s.","sentiment":"neutral"},{"value":"The boobam is a percussion instrument of the membranophone family consisting of an array of tubes with membranes stretched on one end, the other end open. The tuning depends partly on the tension on the membrane but mostly on the length of the tube.","sentiment":"neutral"},{"value":"Anammox, an abbreviation for anaerobic ammonium oxidation, is a globally important microbial process of the nitrogen cycle that takes place in many natural environments. The bacteria mediating this process were identified in 1999, and were a great surprise for the scientific community. \"Anammox\" is also the trademarked name for an anammox-based ammonium removal technology developed by the Delft University of Technology.","sentiment":"neutral"},{"value":"The National Scout Movement of Armenia (Hayastani Azgayin Scautakan Sharjum Kazmakerputiun, HASK); (), is the primary national Scouting organization of Armenia, and became a member of the World Organization of the Scout Movement in 1997. The coeducational Hayastani Azgayin Scautakan Sharjum Kazmakerputiun has 2,303 members as of 2011.","sentiment":"neutral"},{"value":"The Savannah and Statesboro Railway began in 1897 through a reorganization of the Cuyler and Woodburn Railroad. By 1899, it operated about 33 mi of track between Cuyler and Statesboro, Georgia, United States. The S&S also controlled the Savannah, Augusta and Northern Railway from 1911 until 1916 when the SA&N was taken over by the Midland Railway. The S&S lasted until 1933 when it was abandoned; a stub at Statesboro became the Statesboro Terminal Company, leased by the Georgia and Florida Railroad (through the Statesboro Northern Railway) until its abandonment in about 1950.","sentiment":"neutral"},{"value":"Tramp were a British blues band, active during the late 1960s and early 1970s on an intermittent basis. This on/off activity and the loose, transient nature of the band's line-up were reflected in the group's name. The line-up centred on the brother-sister pairing of Dave Kelly and Jo Ann Kelly, and included various members of Fleetwood Mac, plus various session musicians. The band released two albums; Tramp in 1969, and Put A Record On in 1974. All members participated in many other projects before, after and even during their time with Tramp.","sentiment":"neutral"},{"value":"Matthew Psaltis served as Greek Patriarch of Alexandria between 1746 and 1766. He was born in the Greek island of Andros.","sentiment":"neutral"},{"value":"Camden Military Academy is a private, all-male, military boarding school located in Camden, South Carolina, United States. The State of South Carolina has recognized the institution as the official state military academy of South Carolina. Camden Military Academy accepts male students in grades 7 through 12, also offering a post-graduate year.","sentiment":"neutral"},{"value":"Claude Charles Goureau (15 April 1790, Pisy, Yonne – 6 February 1879, Santigny) was a French soldier and entomologist. In 1808, he entered L’École Polytechnique training there until 1810. He then spent two years at “L’école du génie” a Military Academy in Metz where he was awarded the rank of second lieutenant. During the siege of Magdeburg in 1812, he was promoted to the rank of captain, then, in 1814 to capitaine d’état-major and he also receive the Légion d'honneur. He was in command of various fortifications, those of Paris in 1840, but also forts guarding the English Channel at Mayenne, Ille-et-Vilaine, In 1846, he became an Officer of the Legion of Honour. After his retirement, in 1850, to Santigny, he became fully occupied with entomology. Goureau was especially devoted to the study of harmful (and later beneficial)insects. He became a member of the Société entomologique de France in 1835, becoming vice-president in 1842, 1844 and 1851, president in 1845 and 1852 and an honorary member in 1866. He is credited as being the first to recognize structural colors in the seemingly clear transparent wings of Drosophilidae in 1843.","sentiment":"neutral"},{"value":"Catherine Marcelle Reitman (born April 28, 1981) is an American actress and film critic.","sentiment":"neutral"},{"value":"The Gordon House is a residence designed by influential architect Frank Lloyd Wright, now located within the Oregon Garden, in Silverton, Oregon. It is an example of Wright's Usonian vision for America. It is one of the last of the Usonian series that Wright designed as affordable housing for American working class consumers, which—in 1939—were considered to have an annual income of $5,000–6,000. The house is based on a design for a modern home commissioned by Life magazine in 1938.","sentiment":"neutral"},{"value":"KIXW (960 kHz \"Talk 960\") is a commercial AM radio station licensed to Apple Valley, California. It is owned by EDB VV License LLC. The studios and offices are on Hesperia Road in Victorville. The transmitter is off Rincon Road in Apple Valley. KIXW airs mostly nationally syndicated programs, including Rush Limbaugh, Sean Hannity, Laura Ingraham, Dave Ramsey, Alex Jones, Joe Pags and Coast to Coast AM with George Noory.","sentiment":"neutral"},{"value":"Dikbas is a common name for several plants and may refer to:","sentiment":"neutral"},{"value":"Lechuty Duże is a village in the administrative district of Gmina Terespol, within Biała Podlaska County, Lublin Voivodeship, in eastern Poland, close to the border with Belarus. The village has a population of 68.","sentiment":"neutral"},{"value":"Jaime Hill (pronounced High-may) was the defensive coordinator for the BYU Cougars football team in Provo, Utah. He holds bachelor's degree from San Francisco State University. Following a 1-4 start to the 2010 season, BYU fired Jaime on October 2, 2010 Currently he serves as defensive Coordinator at Simon Fraser University.","sentiment":"neutral"},{"value":"The Arogbo tribe of the Ijaw people live in southeastern Ondo State, Nigeria. Historically, the Arogbo have had trading contacts with neighboring Ijaw tribes (Apoi, Egbema) and the Ijebu and Ilaje Yoruba. Most Arogbo are bilingual, speaking dialects of both the Yoruba and Ijaw languages. Historically, the Arogbo acted as middle men in the slave trade, selling captives from the interior to Europeans. The Arogbo migrated to their present location from the town of Gbaran in the central Niger Delta. Worship of the god Egbesu is particularly strong among the Arogbo. The Arogbo are in present-day Ondo State. The founding ancestors of the Arogbo were part of the same migration from Ujo-Gbaran town. After a brief stop at Oproza, led by Perebeinmo they went on to Ukparomo (now occupied by the towns of Akpata, Opuba, Ajapa, and Ukpe). They stayed here for some time, about the length of the reign of two Agadagbas (military priest-rulers of the shrine of Egbesu). They then moved to the present site of Arogbo. From this place descendants spread out to found the Arogbo Ebe. It was from Arogbo that some ancestors migrated northwards up the old course of the Forcados river and settled near the site of Patani. Living nearby in the upland region were proto Edo or Efa people called Erowha. These ancestors later on intermarried with them and gave birth to the Uvwei and Effurun (Efferun or Efferu the ancestor of the Effurun or Ephron was a descendent of Gbaran) sections of Urhobo people. During the time of the expansion of the Benin kingdom (1550), the Benin invaded Ukoruama (Lagos). The Arogbo sent soldiers to defend the Ijo living in that region. Their army camp became known as Idumu-Arogbo later shortened to Idumagbo. The Arogbo also successful halted the advance of the Benin army into the western delta and subsequently the whole of the Izon Ibe. The foundation of the Arogbo Ebe is clearly pre-14th century AD. The ancestors of the Arogbo lived at Ujo-Gbaran between 700 – 1100 AD. Along with the ancestors of the Gbaramatu and Tuomo they moved to the Escravos region, while the Arogbo ancestors moved further west.","sentiment":"neutral"},{"value":"Kauwa Ban Kataiya  is a village development committee in Parsa District in the Narayani Zone of southern Nepal. At the time of the 2011 Nepal census it had a population of 4,882 people living in 431 individual households. There were 2,516 males and 2,366 females at the time of census.","sentiment":"neutral"},{"value":"John Hutcheson (1853–1940) was a Member of Parliament in New Zealand, for the Liberal Party.","sentiment":"neutral"},{"value":"H2O Audio is a company based in San Diego, California, which develops accessories for portable media players. During 2008 it was notable for being one of the top 500 fastest growing companies in the United States. H2O Audio has international distribution system covering over 30 countries, including the United Kingdom, Australia, Mexico and Japan. They hold various US patents, including the patent for the Commander Scroll Wheel Technology which allows for control of a touch sensitive rotatable wheel (like is found on the larger iPods) in conjunction with a fully waterproof hard case. They also make the only housing with attached speakers that allows iPods and iPhones to function and be controlled underwater up to depths of 300 feet. H2O Audio's motto is \"Your Sport, Your Music\", and their sponsored athletes include Michael Phelps, Natalie Coughlin, Laird Hamilton, and triathletes Greg and Laura Bennett.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"László Hartmann (Hungarian: Hartmann László; 17 August 1901 – 16 May 1938) was a Hungarian Grand Prix motor racing driver. Despite showing little aptitude behind the wheel while training for his road licence, Hartmann went on to become one of Hungary's leading competition drivers of the pre-World War II period. He began his racing career in the late 1920s, driving his own privately entered Hupmobile in local circuit and hillclimb events. He soon graduated to a true racing car, buying a Bugatti Type 35B from compatriot Count Tivadar Zichy in 1929. With this and another of his own Bugattis – a Type 37A sports car bought in 1930 – he began to enter more prestigious and challenging European events in addition to those in his home country. Hartmann regularly featured in the top five finishers at most European hillclimb events in the following few years, and in 1930 he took second place overall in the European Mountain Championship series. His performances caught the Bugatti factory's eye and they occasionally lent him a more powerful Type 51, with which he won the hillclimb events at Guggenberg in 1932 and 1933. In addition to racing against the clock Hartmann also participated in a number of Grand Prix circuit races during this period, never failing to finish in the top 10 when mechanical maladies or accidents didn't prevent him from finishing at all. For 1935 Hartmann decided to switch his allegiance to the Italian manufacturer Maserati and replaced his Bugattis with a Maserati 8CM, that he painted in the national red, white and green racing colours of Hungary. It was with this car that year that Hartmann recorded some of the best international circuit racing results of his career: third place in the Grand Prix du Comminges, and fourth place in the Grand Prix des Frontières. He retained the 8CM into 1936, but part way through 1937 he decided to upgrade to a Maserati 6C-34, direct from the Maserati factory and formerly driven by the Italian superstar Tazio Nuvolari. Again he posted respectable top class results for a privateer entrant, but by this time the German state-funded Silver Arrows program was beginning to take a stranglehold on European racing leaving only the lower positions as realistic targets for individuals such as Hartmann. Away from the Grand Prix circus Hartmann continued to score well and occasionally win in the lesser voiturette and hillclimb events. His successes even prompted the Maserati works team to offer him a few drives as a semi-works entry, earning a salary for his racing for the first time. Hartmann's reputation was growing and his prospects were brightening, but sadly for him his first major race of the 1938 Grand Prix season would prove to be his last. The 1938 Tripoli Grand Prix was unusual in that instead of running the Grand Prix cars and the slower voiturette cars in separate events the fields were combined into one race. There was much confusion at the start as some of the voiturette cars were moving before the flag fell, resulting in a mixed field of fast and slower cars on the approach to the fast first corner. This confusion continued throughout the race, with the speed differential between the two classes causing a number of accidents, including a fatal crash for Italian Alfa Romeo works driver Eugenio Siena. On Hartmann's 11th lap his Maserati 4CM voiturette was caught by the Grand Prix-class Alfa Romeo 312 of Giuseppe Farina, well over a lap ahead already. As the Italian made to lap Hartmann for a second time their cars touched wheels, sending them both rolling off the race track. Both drivers were thrown from their vehicles, and although Farina escaped with only cuts and bruises Hartmann's spine was broken. He died during the early hours of the following morning, in hospital. After a short ceremony at the circuit Hartmann's body was flown back to Hungary, and he was buried in Budapest's Rákoskeresztúr Cemetery.","sentiment":"neutral"},{"value":"Angela Sorby is a poet, professor, and literary scholar.","sentiment":"neutral"},{"value":":Not to be confused with another film, Murder, She Said, starring Margaret Rutherford. Murder, He Says is a 1945 slapstick comedy film starring Fred MacMurray about a murderous rural family and the hapless pollster who becomes entangled in their hunt for a cache of money. It was filmed in the spring of 1944, but was held back for a year because Paramount had a backlog of product and felt it was more important to get war-related films released first, lest they suddenly become dated by the impending end of combat.","sentiment":"neutral"},{"value":"Miracles is the second studio album by the Italian/U.S. ensemble Change. It was released in 1981 and reached number forty-six on the US Billboard Album Chart and nine on the US Billboard Black Albums chart. Miracles includes the singles \"Paradise\", \"Your Move\", \"Heaven of My Life\", \"Stop for Love\" (in the UK only) and \"Miracles\". The band recorded the songs for album at Fontoprint Studios in Bologna, Italy. The songs were then taken to Media Sound Studios in New York City for the recording of the vocals. The sessions were mastered at Sterling Sound Studios. Receiving positive reviews, the album was originally released as an LP in March 1981. The artwork was designed by Greg Porto.","sentiment":"neutral"},{"value":"The 1974–75 Yugoslav Ice Hockey League season was the 33rd season of the Yugoslav Ice Hockey League, the top level of ice hockey in Yugoslavia. 14 teams participated in the league, and Olimpija have won the championship.","sentiment":"neutral"},{"value":"There is a long history of Poles in Azerbaijan (, ). Although the current Polish population of the Republic of Azerbaijan is lower than in former times, the number of people with Polish descent in the capital city Baku is around 2,000 and several thousand self-identified Poles live in Azerbaijan. Poles as an ethnic group have lived in Azerbaijan for centuries. The Russian Empire included Azerbaijan and parts of Poland during the 19th century, this was a significant cause of the Polish minority in Azerbaijan.","sentiment":"neutral"},{"value":"Syntypistis victor is a species of moth of the Notodontidae family. It is found in China (Beijing, Liaoning, Hubei, Shaanxi).","sentiment":"neutral"},{"value":"Scoparia staudingeralis is a species of moth in the Crambidae family. It is found on the Iberian Peninsula, Corsica, Sardinia and in France, Switzerland and Greece, as well as on Crete and Cyprus.","sentiment":"neutral"},{"value":"NGC 4980 is a spiral galaxy in the southern constellation of Hydra. The shape of NGC 4980 appears slightly deformed, something which is often a sign of recent tidal interactions with another galaxy. In this galaxy’s case, however, this appears not to be the case as there are no other galaxies in its immediate vicinity.","sentiment":"neutral"},{"value":"Lactarius subtorminosus is a member of the \"milk-cap\" genus Lactarius in the order Russulales. Described as new to science by William Chambers Coker in 1918, it is known from North America. The whitish to cream-colored cap reaches in diameter and is tomentose, with margins folded inward. The gills are packed closely together, and are cream when mature. Gills that are cut will first turn pink then light brown. The stem is about long and  thick, white overall with a few cream dots, and covered with a dense layer of small hairs. When cut or injured, the fruit bodies will ooze a sparse whitish latex with a taste similar to cypress wood. The spores are roughly spherical, warted, and measure 5.8–6.5 by 6.5–7 μm. Lactarius subtorminosus may be distinguished from the similar L. torminosus by its milder latex and smaller spores.","sentiment":"neutral"},{"value":"Stavanger District Court (Norwegian: Stavanger tingrett) is a Norwegian Court of Law of First Instance under Gulating Court of Appeal . The District Court is located in Stavanger in Rogaland and covers the municipalities Stavanger, Sola, Randaberg, Kvitsøy, Rennesøy, Finnøy, Strand and Hjelmeland. The Court has 23 judges. From 1 July 2007, Ryfylke District Court incorporated as part of the Stavanger District Court. In addition to the local authorities that the two courts have already covered Sola municipality, which was previously part of Jæren District Court, entered the court. The municipalities of Sauda and Suldal was in 2008 transferred to Haugaland District Court, and Forsand was transferred to Jæren District Court. Before this Court only covered Stavanger municipality.","sentiment":"neutral"},{"value":"A Minute of Agreement is a legal procedure available in Scotland. It is a document drawn up between two or more parties in the presence of their solicitors, without the need for formal court action. In its usual format it will contain numbered paragraphs which record formal but legally binding provisions that each party has agreed to be bound by. If it contains any provision which is enforceable in Scotland it can be registered in other parts of the United Kingdom for recognition and enforcement. A Minute of Agreement can also be registered for recognition and enforcement in EU Member States or non-EU European Free Trade Association (EFTA) countries. A separate arrangement applies to Gibraltar. A foreign equivalent may also be known as an Authentic Instrument.","sentiment":"neutral"},{"value":"Laplanche is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":" North  is the debut solo album by the Irish folk singer Mary Dillon.","sentiment":"neutral"},{"value":"McCanick is a 2013 American crime-drama mystery film directed by Josh C. Waller. It stars David Morse, Mike Vogel, Trevor Morgan, Ciarán Hinds, and Cory Monteith. This was one of Cory Monteith's final feature film roles along with All The Wrong Reasons - both films were released at the 2013 Toronto International Film Festival a few weeks after his death. McCanick had its theater release on March 21, 2014.","sentiment":"neutral"},{"value":"WJDE-LD is a low-powered digital television station in Nashville, Tennessee, United States.","sentiment":"neutral"},{"value":"Damien Christensen (born 16 October 1963) is a former Australian rules footballer in the Victorian Football League. Christensen played 17 games for the Geelong Football Club. After his playing career, Christensen has coached the Geelong Falcons and the Box Hill Hawks Christensen's brother Marty and nephew Allen have also played for Geelong.","sentiment":"neutral"},{"value":"Eslamabad (, also Romanized as Eslāmābād; also known as Eslāmābād-e Gowdgavār) is a village in Mobarakeh Rural District, in the Central District of Bafq County, Yazd Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","sentiment":"neutral"},{"value":"\"Synchronicity I\" is a song by the Police, and the opening track from their album Synchronicity. Written by Sting, the track was also released as a Japanese-only single.","sentiment":"neutral"},{"value":"Prisoner Number One (Danish:Fange nr. 1) is a 1935 Danish comedy film directed by Pál Fejös and starring Christian Arhoff, Robert Storm Petersen and Rasmus Christiansen.","sentiment":"neutral"},{"value":"A cloudlet is a mobility-enhanced small-scale cloud datacenter that is located at the edge of the Internet. The main purpose of the cloudlet is supporting resource-intensive and interactive mobile applications by providing powerful computing resources to mobile devices with lower latency. It is a new architectural element that extends today’s cloud computing infrastructure. It represents the middle tier of a 3-tier hierarchy: mobile device - cloudlet - cloud. A cloudlet can be viewed as a data center in a box whose goal is to bring the cloud closer. The cloudlet term was first coined by M. Satyanarayanan, Victor Bahl, Ramón Cáceres, and Nigel Davies, and a prototype implementation is developed by Carnegie Mellon University as a research project. The concept of cloudlet is also known as follow me cloud, and mobile micro-cloud.","sentiment":"neutral"},{"value":"Gambling on the High Seas is a 1940 American drama film directed by George Amy and written by Robert E. Kent. The film stars Wayne Morris, Jane Wyman, Gilbert Roland, John Litel, Roger Pryor and Frank Wilcox. The film was released by Warner Bros. on June 22, 1940.","sentiment":"neutral"},{"value":"fortyfivedownstairs is a not-for-profit theatre and gallery in Melbourne, Australia. Located on the lower floors of a brick nineteenth century building in Flinders Lane, it showcases independent visual art, theatre and music.","sentiment":"neutral"},{"value":"Rissen railway station in Hamburg, Germany, is located on the extended Altona-Blankenese line and is served by the trains of the Hamburg S-Bahn. The rapid transit trains of the line S1 of the Hamburg S-Bahn call the station in the Rissen quarter of the Hamburg borough of Altona.","sentiment":"neutral"},{"value":"Cereopsius alboguttatus is a species of beetle in the family Cerambycidae. It was described by C. Waterhouse in 1878. It is known from Borneo.","sentiment":"neutral"},{"value":"Filippo Franchi (born 14 January 1998) is an Italian football player. He plays for Reggina on loan from Roma.","sentiment":"neutral"},{"value":"Phyllis Eu Cheng Li, née Chia (also known as Mrs Robert Lee) was a city councilor that became the first woman to be elected into public office in Singapore. She joined the Municipal Commission in 1949 and was re-elected twice representing the Progressive Party. During her time in office she worked to strengthen consumer rights and to help involve women in politics. She was formally inducted into the Singapore Women's Hall of Fame in 2014 for her legacy.","sentiment":"neutral"},{"value":"\"You Made Me the Thief of Your Heart\" is a 1994 song by Irish singer Sinéad O'Connor.","sentiment":"neutral"},{"value":"Jay Hilda Aston (born 4 May 1961 in Purley, Surrey) is an English singer and occasional songwriter. She was a member of the British pop group Bucks Fizz, from 1981–1985. She was the youngest member of the group's original line-up, being just 19 when they won the 1981 Eurovision Song Contest. While Aston was a member, the group had 12 of their 13 UK top 40 hit singles, including three number one hits. Since 2009, she has performed alongside fellow original Bucks Fizz members Cheryl Baker and Mike Nolan. The group used to perform under the name The Original Bucks Fizz but are now known as The Fizz.","sentiment":"neutral"},{"value":"Hope Aerodrome,, is located west of Hope Townsite (the previous Town of Hope) within the municipal District of Hope, British Columbia, Canada. This airfield is home to the Vancouver Soaring Association, a gliding club owning and operating seven school and recreational sailplanes and two Cessna L-19 Bird Dog as tow planes. There is one turf runway . The airport is operated by the Fraser Valley Regional District. The Hope Airport lies within the community of Flood in the District of Hope. Hope is notable as being the location of a Boeing demonstration of the Boeing 737's landing and take off abilities in 1972.","sentiment":"neutral"},{"value":"The Erie Panthers were a professional hockey team, and one of the founding members in the East Coast Hockey League. Based in Erie, Pennsylvania from 1988 to 1996, they were one of the most prolific teams in the ECHL. The Panthers were known for their ability to score goals quickly and often, as well as for the over-aggressive style of play that led to an abundance of fights. They currently hold records in 15 different categories in the ECHL and are in the top 5 of 38 different categories.","sentiment":"neutral"},{"value":"Lagunilla is a station along Line B of the Mexico City Metro located north of the center of Mexico City, near the famous market with the same name (next to and used interchangeably with Tepito). The logo for the station is a wild duck. The station was opened on 15 December 1999.","sentiment":"neutral"},{"value":"Ettringen is a municipality in the district of Unterallgäu in Bavaria, Germany.","sentiment":"neutral"},{"value":"Bimbo Jones is a UK dance music group, with producers named Lee Dagger and Marc JB and vocalist Katherine Ellis. Known for their remix work and white label releases, they produced a remix of Meck's 2006 UK No. 1 single \"Thunder in My Heart Again\". They also produce under the aliases of Dead Stereo, Element, or Miami Calling. The trio is extremely prolific, but many of their songs remain unreleased.","sentiment":"neutral"},{"value":"Martyn Amos is a Professor of Novel Computation in the School of Computing, Mathematics and Digital Technology at Manchester Metropolitan University, and an expert on natural computation and DNA computing. He was born in Hexham, Northumberland in 1971. He graduated with a degree in Computer Science from Coventry University in 1993, before earning a Ph.D. in DNA computing in 1997, from the University of Warwick. He then held a Leverhulme Trust Special Research Fellowship at the University of Liverpool, before taking up permanent academic appointments, first at the University of Liverpool (2000–2002) and then the University of Exeter (2002–2006).","sentiment":"neutral"},{"value":"Asylum is a 1997 horror thriller film directed by James Seale and starring Robert Patrick, Malcolm McDowell, Sarah Douglas, Debra Wilson, Henry Gibson, and Jason Schombing. It premiered on HBO on May 6, 1997.","sentiment":"neutral"},{"value":"The Andrés Eloy Blanco Municipality is one of the nine municipalities (municipios) that makes up the Venezuelan state of Lara and, according to a 2007 population estimate by the National Institute of Statistics of Venezuela, the municipality has a population of 49,812. The town of Sanare is the county seat of the Andrés Eloy Blanco Municipality. The municipality is one of several in Venezuela named \"Andrés Eloy Blanco Municipality\" in honour of Venezuelan poet Andrés Eloy Blanco.","sentiment":"neutral"},{"value":"Anfield is a community in the Canadian province of New Brunswick located on Route 395. It is situated in Gordon, a parish of Victoria County.","sentiment":"neutral"},{"value":"Andrew!!! is a studio album by American jazz pianist Andrew Hill recorded for Blue Note Records in 1964. It was first released in April 1968, and subsequently reissued on CD in 2005 with two alternate takes.","sentiment":"neutral"},{"value":"Keith Hough (17 March 1908, date of death unknown) was an Australian rules footballer who played 120 games for Claremont in the West Australian National Football League (WANFL) during the late 1920s and 1930s. He missed the 1931 season because South Melbourne signed him, but the WANFL refused consistently to clear him. A half back flanker from Bunbury, Hough made his league debut in the 1928 season with Claremont, who at the time were called Claremont-Cottesloe. He won the first of his two fairest and best awards that year and took out the other in 1932, the same season he became Claremont's first Sandover Medallist with what was then a record number of votes. Hough had come close to winning the Sandover two years earlier when he finished second to Ted Flemming. Although he played in Claremont's losing Grand Final team of 1936, the club had struggled severely in earlier seasons, having won only 35 and drawn two games in the previous seven seasons Hough played. Hough represented Western Australia at interstate football on eight occasions.","sentiment":"neutral"},{"value":"The Trudel Glacier is a glacier at the head of Trudel Creek in southwestern British Columbia, Canada.","sentiment":"neutral"},{"value":"Fotu La () or Fatu La is a mountain pass on the Srinagar-Leh highway in the Himalayas Zaskar Range in India. At an elevation of 4108 m, it is the highest point on the highway, surpassing the famed Zoji La. Fotu La is one of two high mountain passes between Leh and Kargil, the other being Namika La. Moving eastwards, the highway begins to descend towards the town of Lamayuru after Fotu La. There is a Prasar Bharati television relay station serving Lamayuru located on the pass.","sentiment":"neutral"},{"value":"Kovalchick Convention and Athletic Complex is a sports and entertainment complex owned by the Indiana University of Pennsylvania in Indiana, Pennsylvania. The complex, which contains multi-use space for conferences and events as well as arena which will serve as the university's primary indoor venue totals, and stands on approximately of former salvage land adjacent to the university campus donated by the Kovalchick Salvage Company. The Kovalchick Convention and Athletic Complex, located along Wayne Avenue adjacent to the Indiana University of Pennsylvania campus, is a one hundred forty eight thousand five hundred (148,500) square-foot facility that will offer multi-use adaptable space in the five thousand (5,000) seat Ed Fry Arena, the six hundred fifty (650) seat Christine Toretti Auditorium, the seventeen thousand (17,000) square-foot state of the art Conference Center with multiple breakout rooms, and the six thousand (6,000) square foot Corporate Training and Executive Conference Center. Included in the Conference Center is a fully equipped E-Conference Room with videoconferencing as well as teleconferencing capability. An ideal venue for concerts, family shows, sporting events, conferences, conventions, trade shows, corporate seminars and much more, the Kovalchick Complex is projected to have a $22 million economic impact on the region during construction and an annual economic impact of $12.5 million in each year of operation. The complex is named in honor of the Kovalchick Family, of Indiana, PA, who donated $2 million for the facility's construction. Groundbreaking ceremonies for the Kovalchick Complex took place November 13, 2008, and included an announcement of a challenge grant for $1 million for the facility from Indiana University of Pennsylvania graduate Chad Hurley, co-founder of YouTube, in honor of Indiana University of Pennsylvania music professor and track and field coach Ed Fry. The arena portion of the Kovalchick Complex is named after Fry in honor of Hurley's gift. The Ed Fry Arena will be home to the IUP Men's and Women's Basketball teams and the IUP Women's Volleyball Team, a wide variety of concerts, family shows, trade shows, and much more.","sentiment":"neutral"},{"value":"\"Connect! Connect!\" is the 99th episode of the ABC television series, Desperate Housewives. It is the twelfth episode of the show's fifth season and aired on January 11, 2009.","sentiment":"neutral"},{"value":"Eddie Logan (May 2, 1910 &ndash; January 31, 2009) was a well-known personality at the Santa Anita Park racetrack, where he had been a shoeshine attendant since its opening day on December 25, 1934. He claimed to have been a Negro league baseball player for the Homestead Grays and the Kansas City Monarchs, though no evidence has yet been found to substantiate the claim. Logan died early on the morning of January 31, 2009 at his home in Monrovia, California, aged 98, having suffered a stroke on January 3. Santa Anita honored him with the Eddie Logan Stakes that ran first in 2006.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The Frustrated Artist Tour is a club and theater tour by American R&B singer Erykah Badu. During the summer of 2002, Badu at the time was getting writer's block from penning songs for her album Worldwide Underground. Hoping to find inspiration, she set out on a 2-month trek of theaters and small clubs, with additional dates added through the summer until December. During this tour, Erykah had the chance to showcase new songs from the album, \"Danger\", \"I Want You\", \"Woo\" and \"Back in the Day (Puff)\". A new song \"Dear Misery\" was performed well as hits. Badu's show featured a DJ, laser lights, and audience participation as Erykah would perform songs requested from the audience. Badu would often stage dive into the audience, and singer Zap Mama would appear on select dates as a featured guest.","sentiment":"neutral"},{"value":"Macachín is a town in La Pampa Province in Argentina.","sentiment":"neutral"},{"value":"A by-election was held in the New Zealand electorate of Mana on 20 November 2010. The seat was vacated by former Labour Pacific Island Affairs Minister Luamanuvao Winnie Laban, who announced her resignation from the New Zealand Parliament on 10 August 2010 following her appointment as Assistant Vice Chancellor Pasifika at Victoria University. According to provisional results, the by-election was won by Kris Faafoi, also of the Labour Party.","sentiment":"neutral"},{"value":"Bela is a town in Northern Croatia.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Ryazansky District, Moscow  () is an administrative district (raion) of South-Eastern Administrative Okrug, and one of the 125 raions of Moscow, Russia. The area of the district is .","sentiment":"neutral"},{"value":"Manjirō is a Japanese (male) given name (compare Jirō), spelt 満次郎 or 万次郎, and may refer to:","sentiment":"neutral"},{"value":"The 2012–13 I liga football league will see 18 teams competing for the first two places in the table which give promotion from this Polish second-level league to the Ekstraklasa 2013–14 season, whilst the bottom four teams will face relegation to the II liga. According to the competition rules, all clubs are required to field at least one youth player (born on 1992 or later and trained in Poland) in every game (except for the times when the only youth player on the roster is sent off or unable to continue playing, in which case he can't be substituted by a senior player). On 28 February 2013 the Disciplinary Commission of the Polish FA suspended the ŁKS's license to compete in the I liga, because of non-payment of salaries to former players. Since the club's appeal was unsuccessful, on 5 April the Polish FA announced the cancellation of Warta–ŁKS game on the 22nd match day. On 10 April the club announced its withdrawal from the I liga. As ŁKS had already played over 50% of their games, according to the rules of I liga, they will be ranked in the final league table, with the cancelled games counted as lost 0–3.","sentiment":"neutral"},{"value":"Harold Creasey (1883–1952) was a British sport shooter. He was born in Leicester. Competing for Great Britain, he won a bronze medal in team trap shooting at the 1908 Summer Olympics in London.","sentiment":"neutral"},{"value":"Ove Krogh Rants (born 14 August 1926) is a Danish cyclist. He competed in the men's sprint event at the 1952 Summer Olympics.","sentiment":"neutral"},{"value":"The Battle of Kroppenhof was fought during the Polish–Swedish War (1621–1625), between Polish–Lithuanian Commonwealth and the Swedish Empire in November 28, 1621. Polish-Lithuanian Commonwealth forces under the command of Aleksander Gosiewski defeated the Swedish forces commanded by Samuel Cockburn.","sentiment":"neutral"},{"value":"Harry Kiyoshi Ishisaka (25 December 1927January 1978) was a leading sensei, or master of the Japanese martial art of aikido. Founder and chief instructor of the Orange County Aiki Kai for much of his life, he did much to popularize aikido in southern California. His obituary in Black Belt magazine described him as \"one of the foremost practitioners of aikido in America.\"","sentiment":"neutral"},{"value":"Asaphocrita aphidiella is a moth in the Blastobasidae family. It is found in North America, including British Columbia, Washington, California, Manitoba, Ontario, Quebec, Maine, New Hampshire and Ohio. The wingspan is about 15 mm. The forewings are tawny reddish grey. The hindwings are shining, brownish grey with greenish and cupreous iridescence toward the base. Larvae have been reared on the contents of Phylloxera galls on hickory.","sentiment":"neutral"},{"value":"Subramaniam Rajaratnam (; c4 July 1884 &ndash; 12 March 1970) was a Ceylon Tamil lawyer and member of the Legislative Council of Ceylon.","sentiment":"neutral"},{"value":"Giulio Zorzi (born January 3, 1989 in Johannesburg) is a South African swimmer who specializes in breaststroke events. At the 2013 FINA World Championships in Barcelona, Spain, Zorzi handed the entire medal haul for the South Africans with a one-three finish, as he picked up the bronze in 27.04.","sentiment":"neutral"},{"value":"Calonotos niger is a moth of the family Arctiidae. It was described by Max Gaede in 1926. It is found in the Amazon region.","sentiment":"neutral"},{"value":"The Way We Dance (狂舞派) is a 2013 Hong Kong film directed by Adam Wong Sau Ping and produced by Saville Chan.","sentiment":"neutral"},{"value":"The Gift is a Filipino drama series to be broadcast by TV5 starring Ogie Alcasid and Ara Mina. It is set to premiere on October 14, 2013 on the network's primetime block. However, Ogie Alcasid says that show will be delayed on October 14, 2013 and nothing plans to airing date because TV5 decided to shelve it. Ogie Alcasid says (on PEP) \"Ogie Alcasid on the decision of TV5 management to postpone airing of The Gift, his first teleserye in his new home studio: \"Meron din akong hunch na dahil siguro nagustuhan nila yung si Sharon [Cuneta] na medyo comedy [sa Madam Chairman]. Baka gusto nila ganun. Kasi very dramatic yung first two weeks [ng The Gift] na ginawa namin, as in, ang bigat. I'm just… hinuhulaan ko lang kung ano yung effect. I think gusto nila masaya lang since Happy Network nga ang TV5.\"","sentiment":"neutral"},{"value":"Eburodacrys quadridens is a species of beetle in the family Cerambycidae. It was described by Johan Christian Fabricius in 1801.","sentiment":"neutral"},{"value":"The 2009 Nigeria Entertainment Awards was held at Howard University Cramton Auditorium on June 9, 2009. It was hosted by Omoni Oboli and Ebbe Bassey","sentiment":"neutral"},{"value":"Orculella astirakiensis is a species of air-breathing land snail, a terrestrial pulmonate gastropod mollusc in the family Orculidae.","sentiment":"neutral"},{"value":"Dolichoderus bispinosus is a species of ant in the genus Dolichoderus. Described by Olivier in 1792, the species is found in many countries, including Belize, Brazil, Colombia, Costa Rica, French Guiana, Guatemala, Guyana, Honduras, Mexico, Panama, Paraguay, Peru, Suriname, Trinidad and Tobago, Venezuela.","sentiment":"neutral"},{"value":"Arcadiana, Op. 12, is a 1994 composition for string quartet written by the English composer Thomas Adès. The quartet was commissioned by the Endellion Quartet with contributions from the Holst Foundation.","sentiment":"neutral"},{"value":"Shelley Cronau (born 29 May 1985) is a 2.5point Australian wheelchair basketball player. She was part of the Australia women's national wheelchair basketball team (Gliders) line up at the Osaka Cup in Japan in 2011, 2012 and 2013, and the 2014 Women's World Wheelchair Basketball Championship in Toronto in June 2014. She was captain of the Minecraft Comets team that won the Women's National Wheelchair Basketball League (WNWBL) championship title in 2014. The Minecraft Comets were named the Queensland Sporting Wheelies Team of the Year for 2014, and Cronau won the award for Sporting Wheelie of the Year.","sentiment":"neutral"},{"value":"Yemen competed at the 2015 World Championships in Athletics in Beijing, China, from 22–30 August 2015.","sentiment":"neutral"},{"value":"NotJustOk is a Nigerian music download website created in June 2006 by Ademola Ogundele. With over 1.2 million viewers per month, from 183 countries, NotJustOk is one of the most visited websites in Nigeria.","sentiment":"neutral"},{"value":"The men's +105 kilograms event at the 2015 World Weightlifting Championships was held on 28 November 2015 in Houston, United States.","sentiment":"neutral"},{"value":"Leptobelistis is a genus of moths of the Xyloryctidae family.","sentiment":"neutral"},{"value":"Cavasteron is a genus of spiders in the Zodariidae family. It was first described in 2000 by Baehr & Jocqué. , it contains 12 species, all from Australia.","sentiment":"neutral"},{"value":"Vadlamannadu railway station is railway station in Vadlamannadu of Krishna district.","sentiment":"neutral"},{"value":"Goyo: Ang Batang Heneral (), also known simply as Goyo, is an upcoming Philippine historical epic film starring Paulo Avelino as the titular Gregorio del Pilar, the youngest General during the Philippine–American War. Co-written and directed by Jerrold Tarog, it is a sequel to the commercially successful Heneral Luna, which chronicled Antonio Luna's life.","sentiment":"neutral"},{"value":"This is a List of Toyota Racing Series drivers, that is, a list of drivers who have made at least one race start in the Toyota Racing Series. This list is accurate up to the second round of the 2018 Toyota Racing Series.","sentiment":"neutral"},{"value":"The Organization of Asia-Pacific News Agencies (OANA) is an association of news agencies from UNESCO (United Nations Educational, Scientific and Cultural Organization) member states in the Asia-Pacific region. It was previously known as the Organisation of Asian News Agencies. It was formed in 1961 on UNESCO’s initiative. It provides a news wire service containing articles donated by its members.","sentiment":"neutral"},{"value":"Heist-op-den-Berg () is a municipality located in the Belgian province of Antwerp. The municipality comprises Heist-op-den-Berg proper (including the hamlets: Heist-Goor, Heist-Station, Zonderschot, Heist-Centrum and Bruggeneinde ), the villages of Booischot (including the hamlet Pijpelheide), Hallaar, Itegem, Schriek and Wiekevorst.","sentiment":"neutral"},{"value":"Laser propulsion is a form of beam-powered propulsion where the energy source is a remote (usually ground-based) laser system and separate from the reaction mass. This form of propulsion differs from a conventional chemical rocket where both energy and reaction mass come from the solid or liquid propellants carried on board the vehicle.","sentiment":"neutral"},{"value":"Ruth Doerschuk Dicker (March 9, 1919 – December 2, 2004) was a California painter of landscapes.","sentiment":"neutral"},{"value":"Erika Mann (born 2 November 1950 in Leipzig) is a German politician and was a Member of the European Parliament with the Social Democratic Party of Germany from 1994–2004. She was part of the Socialist Group and sat on the European Parliament's Committee on International Trade. She was present at The Taj Mahal Palace Hotel in Mumbai during the 2008 terror attacks. She was a substitute for the Committee on Budgetary Control and the Committee on Industry, Research and Energy.","sentiment":"neutral"},{"value":"', officially the ', is a  province of, . According to the , it has a population of  people. Economic activities in Bacnotan mostly involve farming, fishing, bee-keeping, pebble extraction, tourism and Portland cement manufacture. Bacnotan is the seat of the beekeeping industry in La Union. A mining engineer from Bacnotan who saw the limestone deposits in Dumarang (renamed Quirino) also saw deposits of coal and traces of gas. Surfing has become quite popular as well, surfers having discovered that there is a surfable break beside the Holcim Cement Factory. While there are no surfboard rentals yet, instructors from the nearby town of Urbiztondo have been known to bring their students to Bacnotan for lessons. The sand bottom causes an inconsistency in wave quality but is usually reliable for learning. Schools in Bacnotan include the Don Mariano Marcos Memorial State University, the North Provincial High School (now Bacnotan National High School), the Bacnotan Elementary School, other elementary schools located in various barangays, and a prep school operated by the United Church of Christ in the Philippines in Bacnotan.","sentiment":"neutral"},{"value":"Bête Noire is the seventh solo studio album by the English singer Bryan Ferry. The album was released in November 1987 on Virgin Records in the United Kingdom and E.G. in the United States. The album was a commercial and critical success, peaking at No. 9 in the UK and was certified Gold by the BPI. The first single, \"The Right Stuff\" (a collaboration with Johnny Marr and is adapted from The Smiths' instrumental B-side \"Money Changes Everything\") was the album's only top 40 hit in the UK, peaking at No. 37. The second single, \"Kiss and Tell\", narrowly missed the UK top 40, but made the U.S. top 40 (becoming Ferry's only solo single to chart in the U.S. Top 40). The song also appeared in the film Bright Lights, Big City. The third and final single, \"Limbo\", peaked at No. 86 in the UK. The promotional video for the single \"Kiss and Tell\" features the models Mandy Smith (who is also featured on the single's cover photograph), Christine Keeler and Mandy Rice-Davies.","sentiment":"neutral"},{"value":"Victor Bailey (March 27, 1960 – November 11, 2016) was an American bass guitar player. He was the bassist for Weather Report during their final years from 1982 to 1986, and launched a solo career in 1988. As a musician, Bailey was known for his signature scat-bass solos.","sentiment":"neutral"},{"value":"The Rafflesia Forest Reserve covers an area of 356 ha of Tambunan district, Sabah, Malaysia. It was established in 1984 by the Sabah Forestry Department to protect the Rafflesia flowers abundant in the area. The Rafflesia Information Centre, located directly along the road from Kota Kinabalu to Tambunan, is the main touristical target within the reserve. Several sites of Rafflesia pricei are reachable from the centre on hiking trails.","sentiment":"neutral"},{"value":"Fraser Highway is a major arterial road in the Lower Mainland of British Columbia. Connecting the cities of Surrey and Abbotsford, the highway formerly constituted a major portion of British Columbia Highway 1A until it was decommissioned in 2006. The highway is named for the Fraser River and the Fraser Valley, which are in turn named for the explorer Simon Fraser. The road was one of the first motor highways in British Columbia, being formed from portions of the Old Yale wagon road in the 1920s, and was known as the Inter-Provincial Highway but its importance as an east-west corridor was diminished with the construction of the Trans-Canada Highway in the 1960s. Nonetheless, it remains an important thoroughfare. Running roughly parallel to the Trans-Canada Highway, it is often used as an alternative or feeder route for it.","sentiment":"neutral"},{"value":"Route 30 is a Connecticut state highway running from South Windsor to Stafford. Although officially designated north&ndash;south, the section from South Windsor to Vernon is a major east&ndash;west arterial road.","sentiment":"neutral"},{"value":"The HTC Prophet is a combined Personal Digital Assistant (PDA) and mobile telephone manufactured by HTC. It was released onto the UK market by Orange UK in April 2006 under the name Orange SPV M600. In Asia, it is marketed under the name Dopod 818 pro. It is also available on other networks as the Qtek S200 or the i-mate JAMin.","sentiment":"neutral"},{"value":"The Hermitage of Camaldoli is a monastery near Naples, Campania, Italy. One of the monasteries still active in the region, it sits on the hill in back of Naples at the highest point in the city, between Vesuvius and the Phlegrean Fields. It was built in 1585 by the Camaldolese congregation of Monte Corona on the site of an earlier church. The large altar in the church is the work of Cosimo Fanzago, and there are numerous prized paintings by such artists as Francesco Francanzano and Giordano. Part of the monastery is open to the public, who may occasionally visit the gardens overlooking the city to the south.","sentiment":"neutral"},{"value":"Events from the year 1846 in Ireland.","sentiment":"neutral"},{"value":"George Julian may refer to:","sentiment":"neutral"},{"value":"Sweeney Astray: A Version from the Irish is a version of the Irish poem Buile Shuibhne written by Seamus Heaney, based on an earlier translation by J.G. O'Keeffe. The work was first published in 1983 and photographer Rachel Giese later took revised portions of the poem to accompany a collection of her photos titled ''Sweeney's Flight''.","sentiment":"neutral"},{"value":"Metal is Forever, is the first best-of album released by the German power metal group Primal Fear.","sentiment":"neutral"},{"value":"Adrian Quist defeated Jack Crawford 6–3, 6–1, 6–2 in the final to win the '''Men's Singles''' tennis title at the 1940 Australian Championships.","sentiment":"neutral"},{"value":"Jarlath \"Ja\" Fallon (born 1973) is a Gaelic footballer for County Galway and Tuam Stars. He is widely regarded as one of the finest players to come from Tuam since the legendary Seán Purcell and Frank Stockwell. He has been an integral part of Galway County Football for the past 15 years. Fallon was born in Tuam and played Gaelic Football in secondary school with St. Jarlath's College Tuam. He began his inter-county career with Galway in 1991, having already established himself with his local team Tuam Stars. He became captain of the County side after Tuam Stars triumph in the Galway Senior Club Football Championship of 1994. He led Galway to the 1995 Connacht Senior Football Championship but lost out to the Peter Canavan inspired Tyrone on a score-line of 1-13 to 0-13 in the Semi-finals of the All-Ireland Senior Football Championship. Galway failed to build on their success of that year in '96 and '97 but things turned around when John O'Mahony was appointed manager in August of '97. Galway won the 1998 All-Ireland Football Title with Fallon playing a pivotal role in bringing back the Sam Maguire Cup to Galway for the first time since 1966 with brilliant individual performances in the Connacht Final replay against Roscommon, the Semi-Final against Derry and his 2nd half-performance in the final against Kildare where Galway came from behind at half-time to win by 1-14 to 1-10. He deservedly won Footballer Of The Year that year. Galway failed to defend their title the next year after losing to fierce rivals Mayo in the Connacht Final at Tuam stadium. 2000 was a year to forget for Ja as he suffered a cruciate ligament injury in a club game versus UCG (NUIG) in Caherlistrane. His loss was a massive blow to the Galway team as he could have a had big effect against Kerry in the All-Ireland Final that year in which Kerry were triumphant. Fallon returned to the Galway set-up in 2001 and as usual, made an impact as Galway, despite losing to Roscommon in the Connacht SFC 2nd Round, reached the All-Ireland Final for the 3rd time in 4 years where they outclassed Meath on a score-line of 0-17 to 0-08. Galway reached the quarter-final stage of the 2002 Championship but lost to Kerry. In 2003, they reached the same stage again but lost to Donegal after a replay. After the game, Fallon announced his retirement from Inter-County Football. In 2004, newly appointed county manager Peter Ford, chose Fallon as one of his 3 selectors on the Galway backroom staff. In 2006, Fallon's fine form for Tuam Stars prompted him to come out of Inter-County retirement and play for Galway again. However, his fairytale return was short lived as he lasted less than 20 minutes in Galways 5th round defeat to Westmeath, suffering a broken-collarbone. After a disappointing Championship season for Galway in 2007, Ja decided to retire from Inter-county football for the final time, to allow younger players to make a name for themselves. He continues to play club football with Tuam Stars. In March 2013 he was profiled on the TG4 television programme Laochra Gael.","sentiment":"neutral"},{"value":"Aikenhead is a Scots language surname of medieval Scottish origin. Its oldest public record dates to 1372, when Robert II granted the lands of \"Akynheuide\" in Lanark to John de Maxwell, and in the same year, Convallus de Akinhead was recorded as witness to another land grant. Notable people with the surname Aikenhead include:","sentiment":"neutral"},{"value":"Diplo ( ), is a town in Tharparkar District, in the Sindh province of Pakistan. It is located at 24°28'0N 69°35'0E with an altitude of . It is located in Thar desert.","sentiment":"neutral"},{"value":"CMU Connector was a popular file transfer program and service that was created in the Fall of 2005 by Kiley Williams, a student at Carnegie Mellon University at the time. It was shut down in early 2007 due to pressure from the Recording Industry Association of America (RIAA) and school officials. The service spanned several universities on the east coast and boasted over 20,000 users at its peak. Users were required to have an invite code in order to use the service. This was a way to mitigate potential problems from illegal usage. Williams created the program to honor his best friend, a student at the Rochester Institute of Technology, who had been sued by the RIAA for illegal file-sharing. When he was unable to pay the $5,000 tab, his scholarship was revoked, which forced him to transfer to a community college and subsequently drop out of college altogether.","sentiment":"neutral"},{"value":"Jules Voncken (1887–June 1975) was Surgeon-General of the Belgian Medical Component with the rank Major General (Medical Corps). He was also co-founder and general secretary of the International Committee of Military Medicine (ICMM) located in Liège.","sentiment":"neutral"},{"value":"Zhi Lin is a Chinese 2D artist. Lin’s experience with China’s Cultural Revolution gave him an interest in political art. He lived in a Chinese town torn by civil strife. Lin states that he did not originally want his work political, and instead his work transformed after the Tiananmen Square massacre. As Lin said \"I tried to find art for art's sake and to stay away from the intervention of the communist government. Society should leave us alone: that was the argument.\"","sentiment":"neutral"},{"value":"The 1920 FA Charity Shield was a football match played on 15 May 1920 between the winners of the two divisions of the Football League in 1919–20. It was the seventh FA Charity Shield match and was contested by First Division champions West Bromwich Albion and Second Division champions Tottenham Hotspur. The match was played at Tottenham's home ground, White Hart Lane. Albion won 2–0 in what is their only outright Charity Shield victory to date (they shared the shield in 1954 after drawing with Wolverhampton Wanderers). This was the first Charity Shield match since 1913; the competition had not taken place during the intervening period because of the First World War.","sentiment":"neutral"},{"value":"Jakub Zejglic (born May 18, 1990) is a Polish footballer.","sentiment":"neutral"},{"value":"Perkins Glacier () is a broad, low gradient glacier 8 nautical miles (15 km) south-southeast of Cape Burks on the coast of Marie Byrd Land. It drains west from McDonald Heights into the east side of Hull Bay. Mapped by United States Geological Survey (USGS) from surveys and U.S. Navy air photos, 1959-65. Named by Advisory Committee on Antarctic Names (US-ACAN) for Earle B. Perkins, biologist with the Byrd Antarctic Expedition, 1933-35.","sentiment":"neutral"},{"value":"Michael Arthur may refer to:","sentiment":"neutral"},{"value":"Milan Kubala is a Paralympic athlete from the Czech Republic competing mainly in category F36 shot putt and discus events. Milan has competed at three Paralympics, winning a silver in the discus in 1996 and then gold in both 2000 and 2004, his first two games he also competed in the shot putt finishing 5th and 6th respectively.","sentiment":"neutral"},{"value":"The Bem 550 was a standard gauge EMU formerly operated by Swiss Federal Railways on the Geneva - Bellegarde line between 1994 and 2014. It was equipped to run with French electric power (1500DC) and signaling systems. They were built in 1994, based on the Lausanne metro line 1 EMUs, by ACMV (Ateliers de Constructions Mécaniques de Vevey) in Villeneuve, with electrical equipment provided by ABB.","sentiment":"neutral"},{"value":"Igor Tratnik (born June 14, 1989) is a Slovenian professional basketball player. He is a 2.07 m (6 ft 8 in) tall forward who plays for Slovenian club Petrol Olimpija. He played for Slovenia at the 2007 FIBA Europe Under-18 Championship.","sentiment":"neutral"},{"value":"The lapsed listener problem is a common source of memory leaks for object-oriented programming languages, among the most common ones for garbage collected languages. It originates in the observer pattern, where observers (or listeners) register with a subject (or publisher) to receive events. In basic implementation, this requires both explicit registration and explicit deregistration, as in the dispose pattern, because the subject holds strong references to the observers, keeping them alive. The leak happens when an observer fails to unsubscribe from the subject when it no longer needs to listen. Consequently, the subject still holds a reference to the observer which prevents it from being garbage collected — including all other objects it is referring to — for as long as the subject is alive, which could be until the end of the application. This causes not only a memory leak, but also a performance degradation with an \"uninterested\" observer receiving and acting on unwanted events. This can be prevented by the subject holding weak references to the observers, allowing them to be garbage collected as normal without needing to be unregistered.","sentiment":"neutral"},{"value":"Lal Paharir Deshe Ja (You belong to the land of red hills) is a Bengali folk music based on a poem written by Arun Chakraborty in 1970s. It was set to tune in 1976 by Subhas Chakrabarty, and has since become a popular song with various interpretations sung by different artists, from folk singers to Urban music artists. Arun Chakraborty, a folk artist (and engineer by training), wrote the poem after spotting a leafless Mahua tree in at Srirampur Station, he considered the tree to be misfit and thought that it should belong to the red hills. He went home and wrote down his thoughts. He used a tribal dialect while penning the poem.","sentiment":"neutral"},{"value":"The Namibia national under-17 football team is the national under-17 football team of Namibia and is controlled by the Namibia Football Association. The team competes in the Africa U-17 Cup of Nations and the FIFA U-17 World Cup, which are both held every two years. The under-17 team also participates in local, regional and international friendly tournaments, like the COSAFA U-17 Challenge Cup. They recently lost to the Republic of the Congo 5-1 in two legs to bow out of the 2017 Africa U-17 Cup of Nations qualification stage.","sentiment":"neutral"},{"value":"Gudazran (, also Romanized as Gūdazrān; also known as Gūdarzān) is a village in Esfandaqeh Rural District, in the Central District of Jiroft County, Kerman Province, Iran. At the 2006 census, its population was 87, in 20 families.","sentiment":"neutral"},{"value":"Deron Feldhaus (born December 16, 1968), is an American former basketball player. He is best known for his collegiate career with the Kentucky Wildcats. He is also one of four seniors on the 1991–92 team known as \"The Unforgettables\". During his senior season at the University of Kentucky, Feldhaus averaged 11.4 Points per game.","sentiment":"neutral"},{"value":"Sayyidah Nafisah bint Al-Hasan () was a woman of the Bayt (, Household) of the Islamic Nabi (, Prophet) Muhammad, and a scholar and teacher of Islam.","sentiment":"neutral"},{"value":"is a Japanese molecular biologist known for research on unfolded protein response. He is a professor of Biophysics at the Graduate School of Science, Kyoto University, and shared the 2014 Albert Lasker Basic Medical Research Award with Peter Walter for discoveries concerning the unfolded protein response — an intracellular quality control system that detects harmful misfolded proteins in the endoplasmic reticulum and signals the nucleus to carry out corrective measures.","sentiment":"neutral"},{"value":"The Hess Formation is a geologic formation in Texas. It preserves fossils dating back to the Permian period.","sentiment":"neutral"},{"value":"Neocalyptis sabahia is a species of moth of the Tortricidae family. It is found on Borneo.","sentiment":"neutral"},{"value":"Daniel Cojocaru (born 27 May 1969) is a retired Romanian athlete who specialised in the sprinting events. He represented his country at the 1992 Summer Olympics, as well as three consecutive World Championships starting in 1991. His best individual result was the fifth place at the 1994 European Championships. His 100 metres personal best of 10.21 is the current national record.","sentiment":"neutral"},{"value":"is a Japanese Nippon Professional Baseball pitcher for the Hanshin Tigers in Japan's Central League.","sentiment":"neutral"},{"value":"'Mezzanotte d'amore' (Italian for Midnight of love) is a 1970 Italian musicarello film directed by Ettore Maria Fizzarotti and starring Al Bano and Romina Power. It is the sequel of Il suo nome è Donna Rosa.","sentiment":"neutral"},{"value":"Nógrádkövesd is a village in Nógrád County, Hungary with 683 inhabitants (2014).","sentiment":"neutral"},{"value":"Wilhelm Schaffrath (1 May 1814 &ndash; 7 May 1893) was a German jurist and politician. He was a member of the Frankfurt Parliament in 1848, and after 1871 a member of the national Reichstag. He was also, at various stages, a member of the Saxony Landtag (regional parliament).","sentiment":"neutral"},{"value":"The Codex Totomixtlahuaca or Codex Condumex is a colonial-era map produced on a large piece of cotton. The map represents Totomixlahuaca, Mexico, and includes a creation date of 1564. It documents a meeting over land conflict in communities of the current Mexican state of Guerrero","sentiment":"neutral"},{"value":"Heinz Sauer was an autodidact on tenor saxophone and began his career playing locally around Frankfurt in the 1950s. He played for many years in Albert Mangelsdorff's ensemble, as well as the Jazzensemble des Hessischen Rundfunks and the German All Stars. He worked often with Bob Degen, and has also performed or recorded with musicians such as Ralf Hübner, Günter Lenz, Stefan Schmolck, and Manfred Schoof. In the 1990s he began experimenting with the use of electronic processing on his saxophones. In the 2000s among others he performed in a trio with Christopher Dell (vibraphones) and Bertram Ritter (percussion) and a duo with Michael Wollny. He received several prestigious german awards such as \"Deutscher Jazzpreis\" (1999), \"SWR-Jazzpreis\" (2008) and several times the \"Deutscher Schallplattenpreis\" (\"German Record Critics' Award\").","sentiment":"neutral"},{"value":"Marcelle Meredith, born in Zambia and grew up in South Africa, is the Chief Executive Officer and Executive Director of the [[National Council of Societies for the Prevention of Cruelty to Animals - South Africa|National Council of Societies for the Prevention of Cruelty to Animals]] (NSPCA). Meredith has been in the position since 1985. Meredith is a former Board member of the World Animal Protection and has served on the organisations Board for more that 15 years representing Africa.","sentiment":"neutral"},{"value":"is a Japanese scientist. He retired from the University of Tokyo in March 2017 and is now Emeritus Professor of UT. His major research fields are Solid State Chemistry, Materials Science and Superconducting Materials Engineering. He is a Fellow of the Japan Society of Applied Physics.","sentiment":"neutral"},{"value":"Wayne Boyer (born 1928) is a Chicago filmmaker. He is involved in the preservation of architectural history through film and has worked alongside Millie and Morton Goldsholl in creating a new genre of design-based films in advertising. Boyer studied at the Institute of Design alongside filmmaker Larry Janiak and the filmmaker and photographer Robert Stiegler. Boyer played a central role in the development of Chicago's underground film scene in the 1960s, and taught filmmaking at the University of Illinois at Chicago.","sentiment":"neutral"},{"value":"The Fordney–McCumber Tariff of 1922 was a law that raised American tariffs on many imported goods to protect factories and farms. The US Congress displayed a pro-business attitude in passing the tariff and in promoting foreign trade through providing huge loans to Europe, which, in turn, bought more US goods. The Roaring Twenties brought a period of sustained economic prosperity after the Depression of 1920–21.","sentiment":"neutral"},{"value":"The Salford Red Devils are a professional rugby league club in Salford, Greater Manchester, England, who play in the Super League. Formed in 1873, they have won six Championships and one Challenge Cup. Their home ground since 2012 has been the AJ Bell Stadium in Barton-upon-Irwell, before which they played at the Willows in Weaste. Before 1995, the club was known simply as Salford, from 1995–98 Salford Reds and from 1999–2013 Salford City Reds. On a 1934 tour to France, the press described the team as playing like devils (\"Diables Rouges\"), hence their nickname.","sentiment":"neutral"},{"value":"Raman Singh (born 15 October 1952) is an Indian politician and the current Chief Minister of Chhattisgarh state since 7 December 2003. He is a member of the Bharatiya Janata Party.","sentiment":"neutral"},{"value":"Slater Nelson \"Dugie\" Martin Jr. (October 22, 1925 – October 18, 2012) was an American professional basketball player and coach who was a playmaking guard for 11 seasons in the National Basketball Association (NBA). He was born in Elmina, Walker County, Texas and played in seven NBA All-Star Games. Martin was one of the NBA's best defensive players in the 1950s, playing for the George Mikan-led Minneapolis Lakers that won four NBA championships between 1950 and 1954. In 1956, he joined Bob Pettit's St. Louis Hawks and won another NBA title in 1958. Martin was an alumnus of Jefferson Davis High School in Houston, where he led his school to two state basketball championships in 1942 and 1943. He is also a graduate of University of Texas at Austin, where he set a scoring record in 1949 with 49 points in a game for the Longhorns against Texas Christian University (or TCU). Throughout his career with the Longhorns, he averaged 12.7 points per game. His former high school now holds an annual fund raiser in his name, the \"Slater Martin Golf Tournament\", which successfully raises tens of thousands of dollars each year for high school student clubs and athletic teams. He was head coach of the Houston Mavericks of the American Basketball Association in the 1967–68 season and part of 1968–69, and led the Mavericks into the 1968 ABA Playoffs. Martin was inducted into the Naismith Memorial Basketball Hall of Fame on May 3, 1982 in Springfield, Massachusetts. He is so far the only Longhorn to be so honored. His jersey number 15 was retired by the University of Texas on January 31, 2009, making him only the second Longhorn basketball player to have his number retired. He died of a brief undisclosed illness on October 18, 2012, in Houston, Texas, aged 86, and is survived by sons Slater Jr and Jim.","sentiment":"neutral"},{"value":"Hardcastle and McCormick is an American action/drama television series that aired on ABC from September 18, 1983 through May 5, 1986. The series stars Brian Keith as Judge Milton C. Hardcastle and Daniel Hugh Kelly as ex-con and race car driver Mark \"Skid\" McCormick.","sentiment":"neutral"},{"value":"Collared wrigglers are perciform fishes in the family Xenisthmidae. They are native to the Indian and Pacific Oceans, where they are mostly reef-dwelling.","sentiment":"neutral"},{"value":"\"Happy Birthday Sweet Sixteen\" is a pop song released in 1961 by Neil Sedaka. Sedaka wrote the music and performed the song, while the lyrics were written by Howard Greenfield. The song is noted for being similar in musical structure to Take Good Care of My Baby by Bobby Vee (another 1961 hit), and additionally for its resemblance to the melody of the Chiffons' subsequent 1963 hit \"One Fine Day\". Both of these songs exhibiting similarity to \"Happy Birthday Sweet Sixteen\" were penned by the team of Carole King and Gerry Goffin. The song reached #6 on the Billboard Hot 100 chart and no 3 on the UK Singles Chart. The narrator sings the song to a childhood friend of his upon her sixteenth birthday, reminiscing about the ups and downs of their friendship thus far and declaring that now that she has grown from an awkward tomboy into a beautiful young lady, he wants her for his girlfriend. This was one of several Sedaka recordings that employed the services of drummer Gary Chester. Other musicians on the record include Al Casamenti, Art Reyerson and Charles Macey on guitar, Ernie Hayes on piano, George Duviver on bass, Artie Kaplan on sax, Seymour Barab and Morris Stonzek on cellos, David Guillet, Joseph Haber, Louie Haber, Harold Kohon, David Sackson, Maurice Stine, Louis Stone, and Arnold Goldberg on violins, and Phil Kraus and George Devens on percussion.","sentiment":"neutral"},{"value":"The Union-Philanthropic (Literary) Society (UPLS) is a college literary society at Hampden-Sydney College in Hampden-Sydney, Virginia. For over two centuries, the Union-Philanthropic Society has offered Hampden-Sydney a unique forum for discussion. Whether debating the ethics of slavery — in 1810 — or discussing the various views of the historical Jesus — in 1996 — the Society has continually provided the College with an unparalleled source for the oratorical and literary improvement of her sons. Rather than narrowly focus on a single subject, the Society has long complemented the College's liberal curriculum by addressing topics from a variety of issues. Each week, the Society analyzes a different item from literature, politics, or the arts. The Society's exercises quickly train its members to think clearly, argue coherently, and speak forcefully on any topic. The Union-Philanthropic is the oldest student organization at the College and the second-oldest literary society in America (the oldest being the American Whig-Cliosophic Society at Princeton University); however the UPLS is the oldest continuously-existing society of its kind in North America. It was founded on September 22, 1789. Edward Henry, the son of Virginia's greatest orator, and William Henry Harrison, the ninth president of the United States, were among its early members. Yet the society has never been simply a student organization, and its influence has never stopped at the College gates. Men and women from all backgrounds, from Henry Wadsworth Longfellow to Robert E. Lee, have been awarded — and have accepted — honorary membership. The Union-Philanthropic Society faces the future confident in its traditions but cognizant of the need for innovation. While reinforcing its ancient emphasis on private discussion among its members, the Union-Philanthropic is now exploring new arenas for public discussion, including debates, round-table talks between faculty and students, activities with the women's colleges in the region, and hosting guest lecturers. Membership in the Society is an honor which is bestowed upon students who demonstrate an interest in public discussion, a thirst for learning, a friendly manner, and good character. The Society summons several men to become members each term. The Union-Philanthropic Society currently meets in the Brinkley House, a 1920s era home that was previously the residence of longtime Critic and former President of the Society, John L. Brinkley '59. Meetings are held every Sunday evening when classes are in session at 6 o'clock in the evening.","sentiment":"neutral"},{"value":"Cresson is a city located at the corners of Hood, Johnson, and Parker counties in the U.S. state of Texas. It is located at the intersection of U.S. Highway 377 and State Highway 171, 25 mi southwest of Fort Worth. Incorporated in 2001, Cresson had a population of 741 at the 2010 census.","sentiment":"neutral"},{"value":"Sinosteel Corporation (S: 中国中钢集团公司, T: 中國中鋼集團公司, P: Zhōngguó Zhōnggāng Jítuán Gōngsī) is a central state owned enterprise, primarily in mining, trading, equipment manufacturing and engineering, under the supervision of the State-owned Assets Supervision and Administration Commission. Founded in 1993 and based in the People's Republic of China, it is the country's second largest importer of iron ore.","sentiment":"neutral"},{"value":"The Incredibles is a video game based on the film The Incredibles, released in by THQ for mobile phones, OS X, Microsoft Windows, GameCube, PlayStation 2, Xbox and Game Boy Advance. Unlike most movie tie-in games, the game's music was composed by Michael Giacchino, who also scored the film. Samuel L. Jackson is the only actor that reprised his role from the film, as the rest of the cast, including Craig T. Nelson and Holly Hunter, were replaced and can be heard only in the scenes taken directly from the film.","sentiment":"neutral"},{"value":"This page contains a list of Governors of Northern Rhodesia from 1924 to 1964.","sentiment":"neutral"},{"value":"Ballylaneen ( previously spelt as Baile Uí Laithín) is a small village in County Waterford, Ireland, approximately halfway between the villages of Kilmacthomas and Bunmahon on a hill by the River Mahon.","sentiment":"neutral"},{"value":"Newby Hall is an 18th-century country house situated beside the River Ure at Skelton-on-Ure, near Boroughbridge in North Yorkshire, England. It is a Grade I listed building and contains a collection of furniture, painting and precious artefacts. The south side of the grounds, by the river, has extensive herbaceous borders and woodland walks. Also Grade I listed are the Georgian stable block, leased as offices, and the Church of Christ the Consoler. Newby Hall is open to the public from 21 March until 1 October.","sentiment":"neutral"},{"value":"Maghdouché (,, ) is a town in the South Governorate of Lebanon. It is located 50 km south of Beirut and 8 km southeast of Sidon. The village lies 3 km inland from the Mediterranean, occupying a hill with elevation ranging between 200 and 229 meters above sea level.","sentiment":"neutral"},{"value":"A Rondeña is a palo or musical form of flamenco originating in the town of Ronda in the province of Málaga in Spain. In common with other palos originating in Málaga, the rondeña antedated flamenco proper and became incorporated into it during the 19th century.","sentiment":"neutral"},{"value":"The '''1971 European Cup Winners' Cup Final''' was a football match contested by Chelsea F.C. of England and Real Madrid of Spain. It was the final match of the 1971 competition and the 11th European Cup Winners' Cup final in all.","sentiment":"neutral"},{"value":"Puerto Ángel is a small coastal town in the Mexican state of Oaxaca located in the municipality of San Pedro Pochutla. It, along with San Agustinillo and Playa Zipolite are known as the \"Riviera Oaxaqueña\". It is located 9 km south of city of Pochutla approximately 50 kilometers west of Huatulco and 80 kilometers east of Puerto Escondido. Despite tourism development since the 1960s, the town is still mostly a fishing village, located on a small bay surrounded by rocky hills that lead into the Sierra Madre del Sur. It was founded in the mid 19th century as a port for the region’s coffee and lumber industries but since then other means of shipping these products has replaced it.","sentiment":"neutral"},{"value":"Ivindo  is a department of Ogooué-Ivindo Province in northern-central Gabon. Its capital is Makokou.","sentiment":"neutral"},{"value":"Deborah Jeanne Dawkins is an American politician who is currently a Democratic member of the Mississippi Senate, representing the 48th District since 1999.","sentiment":"neutral"},{"value":"\"Brujería\" (, ) was the Spanish entry in the Eurovision Song Contest 2005, performed in Spanish by Son de Sol. In the final, \"Brujería\" was performed tenth on the night, following Cyprus' Constantinos Christoforou with \"Ela Ela (Come Baby)\" and preceding Israel's Shiri Maimon with \"Hasheket Shenish'ar\". At the close of voting, it had received 28 points, placing 21st in a field of 24.The song was succeeded as Spanish representative at the 2006 Contest by Las Ketchup with \"Un blodymary\".","sentiment":"neutral"},{"value":"Rudolfin is a village in the administrative district of Gmina Kamień, within Chełm County, Lublin Voivodeship, in eastern Poland. It lies approximately north-east of Kamień,  east of Chełm, and  east of the regional capital Lublin.","sentiment":"neutral"},{"value":"Andhaman Kaidhi () is a Tamil language film starring M. G. Ramachandran in the lead role. The film was released in 1952.","sentiment":"neutral"},{"value":"Chinów is a village in the administrative district of Gmina Kozienice, within Kozienice County, Masovian Voivodeship, in east-central Poland. It lies approximately north-west of Kozienice and  south-east of Warsaw.","sentiment":"neutral"},{"value":"Białobrzeg is a village in the administrative district of Gmina Pyzdry, within Września County, Greater Poland Voivodeship, in west-central Poland. It lies approximately east of Pyzdry,  south-east of Września, and  east of the regional capital Poznań.","sentiment":"neutral"},{"value":"Kabaran is a village in south-western Yemen. It is located in the Abyan Governorate.","sentiment":"neutral"},{"value":"Dynamic combinatorial chemistry (DCC; also known as dynamic covalent chemistry) is a method to the generation of new molecules formed by reversible reaction of simple building blocks under thermodynamic control. The library of these reversibly interconverting building blocks is called a dynamic combinatorial library (DCL). All constituents in a DCL are in equilibrium, and their distribution is determined by their thermodynamic stability within the DCL. The interconversion of these building blocks may involve covalent or non-covalent interactions. When a DCL is exposed to an external influence (such as proteins or nucleic acids), the equilibrium shifts and those components that interact with the external influence are stabilised and amplified, allowing more of the active compound to be formed.","sentiment":"neutral"},{"value":"Calhoun County High School is a public secondary school in St. Matthews, South Carolina, United States.","sentiment":"neutral"},{"value":"'''Devil's Bellows Pass''' is a mountain pass situated in the Eastern Cape province of South Africa on the regional road R351, between Fort Beaufort and Sada, Eastern Cape.","sentiment":"neutral"},{"value":"Mount Barlow is located on the Continental Divide along the border of Alberta and British Columbia at the southern edge of the Freshfield Icefield in Banff National Park. It was named in 1916 by D.B. Dowling after Dr. Alfred Ernest Barlow, a cartographer with the Geological Survey of Canada who perished in the 1914 Empress of Ireland disaster.","sentiment":"neutral"},{"value":"The Xinxiangdong railway station () is a railway station of Beijing–Guangzhou–Shenzhen–Hong Kong High-Speed Railway located in Xinxiang, Henan, People's Republic of China.","sentiment":"neutral"},{"value":"Murabara is a settlement in Kenya's Central Province.","sentiment":"neutral"},{"value":"George McKee Elsey (February 5, 1918 – December 30, 2015) was an American naval commander who was an advisor to Presidents Franklin D. Roosevelt and Harry S. Truman. He also served as a speechwriter and political strategist for Truman during the 1948 election.","sentiment":"neutral"},{"value":"Christina of the Isles (fl. 1290&ndash;1318) was a fourteenth-century Scottish noblewoman. She was daughter of Ailéan mac Ruaidhrí, and a leading member of Clann Ruaidhrí. Although Ailéan had two sons, Lachlann and Ruaidhrí, both appear to have been illegitimate, whereas Christina was legitimate, and possibly a daughter of Ailéan's wife, Isabella. A fourteenth-century source states that Christina assisted Robert I, King of Scotland during the First War of Scottish Independence, when he was a fugitive and hunted by the forces of Edward I, King of England. Another fourteenth-century source declares that, when Robert mounted a counter offensive following Edward II's demise, the Scottish king received critical assistance from an unnamed kinswoman, a woman who could be identical to Christina herself. Christina's support of the Bruce cause may have stemmed from her marriage to Donnchadh, a member of the comital kindred of Mar, a family closely related to the Bruces. It is also possible that Christina was influenced by her maternal ancestry, since there is reason to suspect that her mother was a sister of Robert's mother. Although, Christina was the canonically legitimate heir of her father, it is likely that her brothers possessed control of their family's wide-ranging territories. According to an undated charter, Christina resigned her rights to Ruaidhrí on the condition that her son possessed a stake in the inheritance. At some point following Ruaidhrí's apparent demise in 1318, Christina attempted to transfer most of the Clann Ruaidhrí lordship into the hands of Artúr Caimbéal, in what may have been a marriage alliance with the Caimbéalaigh (the Campbells). Despite this contract with Artúr, which may have had royal approval, it is apparent that Christina's nephew, Ruaidhrí's son Raghnall Mac Ruaidhrí, was able to succeed as chief of Clann Ruaidhrí. The recorded royal forfeiture of a certain \"\" may refer to Raghnall, and could be evidence of him countering Christina's attempt to alienate the family lands. Further violent repercussions of Christina's contract with the Caimbéalaigh may have been felt well into the next century, since James I, King of Scotland is recorded to have executed two chieftains who could have been continuing the feud.","sentiment":"neutral"},{"value":"Home on the Range is a 1935 American drama film directed by Arthur Jacobson and starring Jackie Coogan. Andre Sennwald of the New York Times described the film \"to be a strictly makeshift Western\".","sentiment":"neutral"},{"value":"The concept of canon is very broad; in a general sense it refers to being a rule or a body of rules. There are definitions that state it as: “the body of rules, principles, or standards accepted as axiomatic and universally binding in a field of study or art”. This can be related to such topics as literary canons or the canons of rhetoric, which is a topic within itself that describes the rules of giving a speech. There are five key principles, and when grouped together, are the principles set for giving speeches as seen with regard to Rhetoric. This is one such example of how the term canon is used in regard to rhetoric.","sentiment":"neutral"},{"value":"Kaul Reh (, also Romanized as Kāūl Reh) is a village in Mahru Rural District, Zaz va Mahru District, Aligudarz County, Lorestan Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","sentiment":"neutral"},{"value":"The third season of the television comedy series The Middle began airing on September 21, 2011 and concluded on May 23, 2012, on ABC in the United States. It is produced by Blackie and Blondie Productions and Warner Bros. Television with series creators DeAnn Heline and Eileen Heisler as executive producers. The show features Frances \"Frankie\" Heck (Patricia Heaton), a working-class, Midwestern woman married to Mike Heck (Neil Flynn) who resides in the small fictional town of Orson, Indiana. They are the parents of three children, Axl (Charlie McDermott), Sue (Eden Sher), and Brick (Atticus Shaffer).","sentiment":"neutral"},{"value":"Chong-Sik Lee (born July 30, 1931) is a Korean-American political scientist specializing in East Asian studies. Together with his co-author Robert A. Scalapino, he won the 1974 Woodrow Wilson Foundation Award of the American Political Science Association for the best book on government, politics or international affairs.","sentiment":"neutral"},{"value":"Beyeria subtecta, commonly known as the Kangaroo Island Turpentine Bush, is a species of plant in the family Euphorbiaceae. It is a dioecious bush, growing to about 60 cm in height. Its closest relative is ''B. lechenaultii''. It is endemic to Kangaroo Island, South Australia, and is listed as Vulnerable under Australia’s EPBC Act. Beyeria Conservation Park was named after this species and was established to conserve it and other rare endemic flora.","sentiment":"neutral"},{"value":"Ohio Valley Wrestling has held a variety of professional wrestling tournaments competed for by wrestlers that are a part of their roster.","sentiment":"neutral"},{"value":"The '''women's 400 metre freestyle competition at the 2006 Pan Pacific Swimming Championships''' took place on August 17 at the Saanich Commonwealth Place. The last champion was Diana Munz of US. This race consisted of eight lengths of the pool, with all eight being in the freestyle stroke.","sentiment":"neutral"},{"value":"Finspångs Allmänna Idrottsklubb, FAIK, is a multi-sport club in Finspång, Sweden, founded in 1937. The club colours are red, white and yellow. The club is most well known for its teams in association football and bandy. Bandy was played by a predecessor club, Finspongs IK, since 1919, and has been played by FAIK from the start. The club has been playing in the present second level league of Swedish bandy, Allsvenskan, since its inaugural season in 2007/08 season except for the 2013/14 season, but will play there again for the 2014/15 season.","sentiment":"neutral"},{"value":"Edward Mann Langley (22 January 1851 – 9 June 1933 ) was a British mathematician, author of mathematical textbooks and founder of the Mathematical Gazette. He created the mathematical problem known as Langley’s Adventitious Angles.","sentiment":"neutral"},{"value":"Steven Tom (born 2 May 1951) is an English retired professional football defender who played in the Football League for Brentford. He later made over 130 appearances for Southern League side Barnet.","sentiment":"neutral"},{"value":"Bishan Khedi is a village in the Bhopal district of Madhya Pradesh, India. It is located in the Huzur tehsil and the Phanda block.","sentiment":"neutral"},{"value":"Aprelsk () is a posyolok (rural settlement; formerly urban-type settlement) in Bodaybinsky District, Irkutsk Oblast, Russia included in Artyomovsky municipality (ru:Артёмовское муниципальное образование). Established as Nadezhdinsky Mine settlement (Надеждинский прииск) of gold mining in Russian Empire. In 1924 renamed to Апрельский прииск in memory of Lena massacre, April 4, 1912, happened at this place.","sentiment":"neutral"},{"value":"The 1979 Seville City Council election, also the 1979 Seville municipal election, was held on Tuesday, 3 April 1979, to elect the 1st City Council of the municipality of Seville. All 31 seats in the City Council were up for election. The election was held simultaneously with local elections all throughout Spain.","sentiment":"neutral"},{"value":"Reovačka greda (Montenegrin Cyrillic: Реовачка греда) is a ridge on Mount Orjen in Krivošije in southwestern Montenegro, separating the Bijela Gora plateau from the rest of the Orjen range. The ridge stretches for 17 kilometres from Vučji zub peak on the west, at the border of Montenegro and Bosnia and Herzegovina, and the villages of Crkvice and Malov Do on the east. Its highest peak is Pazua, which is 1,769 metres high. Situated in the heavily karstified Orjen range, Reovačka greda consists mostly of limestone. Southern side of the ridge is used for trad climbing.","sentiment":"neutral"},{"value":"Year 463 (CDLXIII) was a common year starting on Tuesday (link will display the full calendar) of the Julian calendar. At the time, it was known as the Year of the Consulship of Basilius and Vivianus (or, less frequently, 'year 1216 Ab urbe condita'). The denomination 463 for this year has been used since the early medieval period, when the Anno Domini calendar era became the prevalent method in Europe for naming years.","sentiment":"neutral"},{"value":"Stardome Observatory (IAU observatory code 467, previously known as Auckland Observatory) is a public astronomical observatory situated in Cornwall Park in New Zealand's largest city, Auckland. Founded in 1967, the observatory is administered by the Auckland Observatory and Planetarium Trust Board. The Trust Board was created by the Auckland Astronomical Society (AAS) in 1956. The Stardome Observatory is also home to the AAS.","sentiment":"neutral"},{"value":"Paasselkä (earlier Paasivesi, both names roughly mean 'Stone lake') is an oval-shaped lake formed in an eroded impact crater in Southern Savonia, Finland. The lake, which is a part of Orivesi, which is in turn part of the Greater Saimaa, is devoid of islands which makes it different from other lakes in the region. Paasselkä is also unusually deep, 75 m at the deepest point. The Paasselkä impact occurred about 231 million years ago (Carnian time stage of the Triassic) and affected Paleoproterozoic crystalline rocks and some overlying sandstones of the Baltic Shield. Because of the unusual shape and associated magnetic anomalies, Paasselkä was suspected to have an impact origin long until it was confirmed after a deep drilling in 1999 making it the ninth known impact crater in Finland. Unlike many Finnish craters, it does not seem to have been buried under layers of sediment.","sentiment":"neutral"},{"value":"Helge Skoog (born 6 August 1938 in Borås, Västra Götalands län, Västergötland) is a Swedish actor, who became well known during the 1980s appearing on the TV series Teatersport. During the 2000s (decade), he took part in the TV program ''Parlamentet. Skog was married to Busk Margit Jonsson from 1964-1977.","sentiment":"neutral"},{"value":"Meall Buidhe is a Munro situated in the southern highlands of Scotland. It forms the northern side of Loch an Daimh and is often climbed in conjunction with Stuchd an Lochain. The normal route climbs north from the eastern end of the loch until easier ground is reached. The route angles east and then north once the ridge is gained. Strong walkers can continue round the loch and take in a Corbett, Sron a' Choire Chnapanich, and the aforementioned Stuchd an Lochain.","sentiment":"neutral"},{"value":"Saint Bernard of Vienne, also known as Saint Bernard of Romans, (778 – 23 January 842) was bishop of Vienne from 810 until his death. Before his monastic career, Bernard was a soldier under Charlemagne. The death of his mother and father after seven years of military service had a deep impact on Bernard and caused him to spend all his wealth on charitable purposes, dividing it into three parts: for the church, for the poor, for his children. He bought the monastery in Ambronay, of which he became abbot. In 810, after resistance, he became bishop of Vienne. Bernard, like many other clerics, supported the unity of the Frankish Empire. He took a position on the side of Lothair I against his father Louis the Pious, for which he was deposed in the Synod of Thionville, although this was never carried out. Towards the end of his life, he enjoyed retiring to a spot on the banks of the Isère River, where the town of Romans is today.","sentiment":"neutral"},{"value":"Brown-brown is a purported form of cocaine mixed with smokeless gunpowder (not \"black powder\"). Smokeless powder often contains nitroglycerin, a drug prescribed for heart conditions, which might cause vasodilation, permitting the cocaine to move more freely through the body. This, in turn, is believed to allow for a more intense high. The term may also refer to heroin. Brown-brown is reportedly given to child soldiers in West African armed conflicts. One former child soldier, Michel Chikwanine, has written a graphic novel with Jessica Dee Humphreys called Child Soldier, about the experience of being captured at the age of 5 by rebel fighters in the Democratic Republic of Congo, including being given brown-brown. \"The rebel soldier who had hit me used a long, jagged knife to cut my wrist and rubbed powder into the wound. They called it Brown Brown – a mixture of gunpowder and a drug called cocaine.  Right away, I began to feel like my brain was trying to jump out of my head.\"","sentiment":"neutral"},{"value":"ITV News London is a regional news programme for the ITV London region (previously Carlton/LWT), produced by ITN.","sentiment":"neutral"},{"value":"Queens Plaza is an express station on the IND Queens Boulevard Line of the New York City Subway. Located under the eastern edge of Queens Plaza at the large Queens Plaza interchange, it is served by the E train at all times, by the R train at all times except late nights, and by the M train on weekdays except late nights. While situated relatively close to the elevated Queensboro Plaza station on the BMT Astoria Line and IRT Flushing Line, there is no free transfer between the two stations.","sentiment":"neutral"},{"value":"Otomi (; Spanish: Otomí ) is a group of closely related indigenous languages of Mexico, spoken by approximately 240,000 indigenous Otomi people in the central altiplano region of Mexico. It belongs to the Oto-Pamean branch of the Oto-Manguean language family. It is a dialect continuum of closely related languages, because many of the varieties are not mutually intelligible. The word Hñähñu has been proposed as an endonym, but since it represents the usage of a single dialect it has not gained wide currency. Linguists have classified the modern dialects into three dialect areas: the Northwestern dialects spoken in Querétaro, Hidalgo and Guanajuato; the Southwestern dialects spoken in the State of Mexico; and the Eastern dialects spoken in the highlands of Veracruz, Puebla, and eastern Hidalgo and in villages in Tlaxcala and Mexico states. Like all other Oto-Manguean languages, Otomi is a tonal language and most varieties distinguish three tones. Nouns are marked only for possessor; plural number is marked with a definite article and by a verbal suffix, and some dialects maintain dual number marking. There is no case marking. Verb morphology can be described as either fusional or agglutinating depending on the analysis. In verb inflection, infixation, consonant mutation, and apocope are prominent processes, and the number of irregular verbs is large. The grammatical subject in a sentence is cross-referenced by a class of morphemes that can be analysed as either proclitics or prefixes and which also mark for tense, aspect and mood. Verbs are inflected for either direct object or dative object (but not for both simultaneously) by suffixes. Grammar also distinguishes between inclusive 'we' and exclusive 'we'. After the Spanish conquest Otomi became a written language when friars taught the Otomi to write the language using the Latin script; the written language of the colonial period is often called Classical Otomi. Several codices and grammars were composed in Classical Otomi. A negative stereotype of the Otomi promoted by the Nahuas and perpetuated by the Spanish resulted in a loss of status for the Otomi, who began to abandon their language in favor of Spanish. The attitude of the larger world toward the Otomi language began to change in 2003 when Otomi was granted recognition as a national language under Mexican law together with 61 other indigenous languages.","sentiment":"neutral"},{"value":"Frail is an album by Norwegian singer-songwriter Maria Solheim released in 2004 by Kirkelig Kulturverksted (FXCD 278).","sentiment":"neutral"},{"value":"Brother Crescentius Richard, F.S.C., was an American De La Salle Brother who was instrumental in the transformation of De La Salle University in the Philippines into a pillar of Philippine education. He was President of De La Salle University from 1961 to 1966 and was named its President Emeritus in 1981.","sentiment":"neutral"},{"value":"Xandar () is a fictional planet appearing in American comic books published by Marvel Comics. The planet is depicted as being in the Tranta system in the Andromeda galaxy. It is best known as the home world of the Nova Corps, an intergalactic police task force. Xandar is also the home planet of Firelord and Air-Walker, former Heralds of Galactus as well as the super-villain Supernova. The first appearance of Xandar was made in Nova Vol 1 #1 (1976) by writer Marv Wolfman and artist John Buscema. The 2014 film Guardians of Galaxy introduced it to the Marvel Cinematic Universe as an alien planet where the major plot took place.","sentiment":"neutral"},{"value":"Sir Kurt George Matthew Mayer Alberti, (born 27 September 1937) is a British doctor. His long-standing special interest is diabetes mellitus, in connection with which he has published many research papers and served on many national and international committees. In the 1970s Alberti published recommendations for the management of diabetic ketoacidosis, a serious metabolic emergency which affects people suffering from severe insulin deficiency. This 'Alberti regime' rationalised the use of insulin and fluid therapy in this condition, to the undoubted benefit of many patients. Alberti served as National Clinical Director for Emergency Access from September 2002 to March 2009. He has been Professor and Dean of Medicine at the University of Newcastle upon Tyne and President of the Royal College of Physicians. Alberti drove controversial changes to emergency care in the UK, leading to some hospitals losing their status as emergency care centres.","sentiment":"neutral"},{"value":"Bernardo “Narding” Anzures (1928-1949) was a Filipino film actor and convicted murderer. The son of actors Miguel Anzures and Rosa Aguirre, Anzures had starred in pre–World War II films as a child actor. After the war, he was paired with Lilian Velez in three LVN films, Binibiro Lamang Kita, Ang Estudyante, and Sa Kabukiran. In 1948, LVN decided to cast Jaime de la Rosa as Velez's leading man in her next picture. The decision upset Anzures. At 1:00 AM of June 27, 1948, Anzures barged into the home of Velez and stabbed her and a housemaid to death. On June 29, 1948, Anzures was promptly arrested. On July 19, 1949, Anzures was pleaded guilty to two murders. He was sentenced to two sentences of life imprisonment. He died in prison from tuberculosis.","sentiment":"neutral"},{"value":"Abraham von Franckenberg (24 June 1593 – 25 June 1652) was a German mystic, author, poet and hymn-writer.","sentiment":"neutral"},{"value":"Fessonia brevicristata is a species of mite belonging to the family Smaridiidae. This is a densely hairy mite, shaped as a long oval, pointed in front. It reaches around 1 mm in length. There are two pairs of eyes, those placed further forward much larger than those behind. Both the first and fourth pairs of legs are longer than the body. It can be distinguished from its congeners by the structure of the crista (a sclerotized sensory area located at the highest point of the body). In this species the crista is truncated so that the sensory setae lying farthest back along the body do not lie on the crista. This species is endemic to South Africa and has since been transferred to the genus Kraussiana Southcott, 1961.","sentiment":"neutral"},{"value":"<div style=\"float:right; font-size:smaller; background:#abcdef; padding:12px; margin-left:5em; margin-bottom:2em; width:180px;\" class=\"center\"> 60th WGA Awards Presented by the Writers Guild of America, East and the Writers Guild of America, west <div style=\"padding-left: 15px\"> Best Adapted Screenplay:  No Country For Old Men Best Original Screenplay:  Juno  The 60th Writers Guild of America Awards honored the best film, television, and videogame writers of 2007. Winners were announced on February 9, 2008.","sentiment":"neutral"},{"value":"Pain Language is a collaborative album by producer DJ Muggs and rapper Planet Asia, released on September 16, 2008 on Gold Chain Music. The album is the third in the \"DJ Muggs vs. \" series, following his 2005 collaboration with GZA, Grandmasters, and his 2007 collaboration with Sick Jacken, Legend of the Mask and the Assassin. Album guests include GZA of Wu-Tang Clan, Killah Priest and Prodigal Sunn of Sunz of Man, B-Real of Cypress Hill, Chace Infinite of Self Scientific, Sick Jacken, and Scratch, formerly of The Roots. The album's first single will be \"9mm\" b/w \"That's What It Is\", which was made available for free download through SoulAssassins.com.","sentiment":"neutral"},{"value":"Smeaton, Saskatchewan is the village at the start of the Hanson Lake Road, which ends at Creighton (neighbouring community: Flin Flon, Manitoba). Narrow Hills Provincial Park is 70 km north.","sentiment":"neutral"},{"value":"Nisiotika () is the name of the songs and dances of Greek islands including a variety of Greek styles, played by ethnic Greeks in Greece, Cyprus, Australia, the United States and elsewhere. The Aegean Islands have a well known folk dance tradition, which comes from the dances of ancient Greece like: syrtos, sousta and ballos. The lyre is the dominant folk instrument and other like laouto, violin, askomandoura with Greek characteristics vary widely. In the Aegean, the violin and the Cretan lyra are very widespread Greek musical instruments. Famous representative musicians and performers of Nisiotika include: Mariza Koch as credited with reviving the field in the 1970s, Yiannis Parios, Domna Samiou, the Konitopouloi family (including Giorgos Konitopoulos, Vangelis Konitopoulos, Eirini Konitopoulou, Nasia and Stella Konitopoulou) and others. There are also prominent elements of Cretan music on the Dodecanese Islands and Cyclades. Greek folk dances of Nisiotika include:","sentiment":"neutral"},{"value":"Pol (DNA ymerase) refers to a gene in retroviruses, or the protein produced by that gene. Products of pol include:","sentiment":"neutral"},{"value":"Starnice, , is a village in the administrative district of Gmina Dębnica Kaszubska, within Słupsk County, Pomeranian Voivodeship, in northern Poland. It lies approximately east of Dębnica Kaszubska (),  south-east of Słupsk, and  west of the regional capital Gdańsk. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania. The village has a population of 270.","sentiment":"neutral"},{"value":"Leagh Conwell (born 8 February 1990) is a British actor, known for his roles in ''A Knight's Tale (2001) as Young William Thatcher and Wondrous Oblivion'' (2003), as Jessop.","sentiment":"neutral"},{"value":"Adams County Christian School is a private high school located in West Union, Ohio. It was founded in 1981 as an interdenominational ministry of Christian parents across the county. It is a K-12 traditional Christian school.","sentiment":"neutral"},{"value":"Antiplanes motojimai is a species of sea snail, a marine gastropod mollusk in the family Turridae, the turrids.","sentiment":"neutral"},{"value":"Ocinebrina leukos is a species of sea snail, a marine gastropod mollusk in the family Muricidae, the murex snails or rock snails.","sentiment":"neutral"},{"value":"CD – TOP 20 Semanal ABPD or CD TOP 20 is the Brazilian official sales chart for musical releases. All rankings are researched and compiled by Nielsen and published by ABPD.","sentiment":"neutral"},{"value":"Viktor Ivanovich Ilyin (Russian: Ви́ктор Ива́нович Ильи́н; born 26 December 1947) was a deserter from the Soviet Army, at the rank of second lieutenant, who attempted to assassinate the Soviet leader, Leonid Brezhnev on the 22nd of January 1969 in Moscow.","sentiment":"neutral"},{"value":"Following is a list of Justices of the Nebraska Supreme Court:","sentiment":"neutral"},{"value":"George Samaras, better known as Plastic Flowers, is a Greek songwriter who has recorded three full-length studio albums, \"Evergreen\" in 2014, \"Heavenly\" in 2016 and \"Absent Forever\" in 2017.","sentiment":"neutral"},{"value":"Yves Cornic-Dumoulin (Île-de-Bréhat, 23 July 1731 - Île-de-Bréhat, 11 April 1801 ) was French naval officer and admiral. Cornic-Dumoulin took part in the Battle of Groix.","sentiment":"neutral"},{"value":"IP5 may refer to:","sentiment":"neutral"},{"value":"Oakfield Manor was originally a country house in Upton by Chester, near Chester, Cheshire, England. Since the 1930s it has been the headquarters of Chester Zoo. The house and its stables are recorded separately in the National Heritage List for England as designated Grade II listed buildings.","sentiment":"neutral"},{"value":"It was a Dacian fortified town.","sentiment":"neutral"},{"value":"Tommy Robredo was the defending champion, but decided no to participate. Filippo Volandri won the final against Andrej Martin 6–3, 6–2.","sentiment":"neutral"},{"value":" 2 gether NHS Foundation Trust ( 2 gether) is an NHS Foundation Trust that provides mental and social health care services to the population of Gloucestershire and Herefordshire, England. It runs services at Charlton Lane Centre and Honeybourne in Cheltenham, Wotton Lawn and Laurel House in Gloucester, Westridge Assessment and Treatment Service in Stonehouse, Gloucestershire, Hollybrook in Stroud, the Stonebow Unit and Oak House in Hereford. It was formerly known as Gloucestershire Hospitals Partnership Trust and became a Foundation Trust in July 2007. It was named by the Health Service Journal as one of the top hundred NHS trusts to work for in 2015. At that time it had 1700 full-time equivalent staff and a sickness absence rate of 5.35%. 67% of staff recommend it as a place for treatment and 57% recommended it as a place to work. It was rated as good by the Care Quality Commission after its first full inspection in 2015. In September 2017 it announced plans to merge with Gloucestershire Care Services NHS Trust.","sentiment":"neutral"},{"value":"Berts bryderier () is a diary novel written by Anders Jacobsson and Sören Olsson and originally published in 1995. The novel tells the story of Bert Ljung from 25 December to 13 February during the Christmas break and spring term of the 9th grade at school in Sweden.","sentiment":"neutral"},{"value":"Onitsha Laquis Shaw (born July 16, 1980), who goes by the stage name Onitsha, is an American gospel musician. Her first album, Church Girl, was released by Stillwaters Records in 2007. This album was a Billboard magazine breakthrough release upon the Gospel Albums chart.","sentiment":"neutral"},{"value":"The 2015–16 Danish Superliga season was the 26th season of the Danish Superliga, which decides the Danish football championship. Midtjylland were the defending champions. As Denmark dropped from nineteenth to twenty-second place in the 2015 UEFA association coefficient rankings at the end of the 2014–15 season, the champion of the league will qualify for the UEFA Champions League; that club will commence its campaign in the second qualifying round. Furthermore, the second and third-place clubs will enter the UEFA Europa League in the first qualifying round. Only one team will be relegated after the season due to the Superliga being expanded to 14 teams from the beginning of the 2016–17 season.","sentiment":"neutral"},{"value":"The Chakrabarti Inquiry was a 2016 investigation into allegations of antisemitism and other forms of racism in the United Kingdom's Labour Party. Chaired by barrister Shami Chakrabarti, the inquiry was launched following comments made by two high-profile Labour figures, Naz Shah and Ken Livingstone that were deemed to have been antisemitic in nature; Shah, a Member of Parliament and Livingstone, the former Mayor of London were subsequently suspended from the party pending an investigation. The inquiry presented its findings on 30 June 2016, stating that although antisemitism and other types of racism were not endemic within Labour, there was an \"occasionally toxic atmosphere\".","sentiment":"neutral"},{"value":"The Ribeira Grande City Hall () is a medieval structure constructed to house the municipal council/authority, situated in the civil parish of Matriz, municipality of Ribeira Grande, on the Portgueese archipelago of the Azores.","sentiment":"neutral"},{"value":"The Hibbettage is a historic mansion in Nashville, Tennessee, U.S.. It was built in 1938 for B. K. Hibbett. It was designed in the Colonial Revival architectural style by George D. Waller, who was inspired by The Hermitage. Construction was discontinued due to World War II, and it was resumed in 1948. It has been listed on the National Register of Historic Places since October 30, 1998.","sentiment":"neutral"},{"value":"Shaheen Ali (Arabic:شاهين علي) (born 15 June 1983) is a Qatari footballer. He currently plays for Muaither .","sentiment":"neutral"},{"value":"Clive Neville Ross Mansell (born 20 April 1953) is a British Anglican priest who was Archdeacon of Tonbridge from 2002 until 31 July 2017. Mansell was educated at the City of London School, the University of Leicester and Trinity College, Bristol. After an earlier career as a solicitor he was ordained deacon in 1982 and priest in 1983. After a curacy at Great Malvern Priory he was a Minor Canon at Ripon Cathedral from 1985 to 1989. He was then Rector of Kirklington from 1989 to 2002; and Area Dean of Wensley from 1998 to 2002.","sentiment":"neutral"},{"value":"EZOfficeinventory is a cloud-based  asset tracking software used in tracking physical and technological assets.","sentiment":"neutral"},{"value":"David Berenbaum is an American screenwriter most notable as the writer for the 2003 film Elf. He was also the writer for the film The Haunted Mansion (2003), and the co-writer for the films Zoom (2006), The Spiderwick Chronicles (2008), and Strange Magic (2015).","sentiment":"neutral"},{"value":"This is a list of seasons completed by the Idaho Vandals football team. The Vandals compete in the Sun Belt Conference in the NCAA Division I FBS, but will be moving to the FCS Big Sky Conference beginning in 2018. Representing the University of Idaho in Moscow, Idaho, the team plays their home games out of 16,000-seat Kibbie Dome. Idaho began playing football in 1894 as an independent, and was a member of the Pacific Coast Conference from 1922 until 1958. After playing for six years without a conference, the Vandals joined the Big Sky where they would remain for over thirty years. In 1996, Idaho moved up to Division I-A as a member of the Big West Conference, and soon after left for the Sun Belt Conference when the Big West stopped sponsoring football. After a brief stay in the Sun Belt, Idaho joined the Western Athletic Conference in 2005, only to return to the Sun Belt nine years later when the WAC dropped football. The Vandals currently compete in the Sun Belt, but will be the first FBS school to drop down to the FCS with their transition to the Big Sky beginning in 2018–19. The Vandals are led by head coach Paul Petrino who was hired prior to the start of the 2013 season.","sentiment":"neutral"},{"value":"A pesticide, also called Plant Protection Product (PPP), which is a term used in regulatory documents, consists of several different components. The active ingredient in a pesticide is called “active substance” and these active substances either consist of chemicals or micro-organisms. The aims of these active substances are to specifically take action against organisms that are harmful to plants (Art. 2(2), Regulation (EC) No 1107/2009 ). In other words, active substances are the active components against pests and plant diseases. In the Regulation (EC) No 1107/2009, a pesticide is defined based on how it is used. Thus, pesticides have to fulfill certain criteria in order to be called pesticides. Among others, the criteria include that they either protect plants against harmful organisms - by killing or in other ways preventing the organism from performing harm, that they enhance the natural ability of plants to defend themselves against these harmful organisms, or that they kill off competing plants such as weeds. Within the European Union a 2-tiered approach is used for the approval and authorisation of pesticides. Firstly, before an actual pesticide can be developed and put on the European market, the active substance of the pesticide needs to be approved for the European Union. Only after approval of an active substance, a procedure of approval of the Plant Protection Product (PPP) can begin in the individual Member States. In case of approval, there is a monitoring programme to make sure the pesticide residues in food are below the limits set by the European Food Safety Authority (EFSA). The use of PPPs (i.e. pesticides) in the European Union (EU) is regulated by the Regulation No 1107/2009 on Plant Protection Products in cooperation with other EU Regulations and Directives (e.g. the regulation on maximum residue levels in food (MRL); Regulation (EC) No 396/2005, and the Directive on sustainable use of pesticides; Directive 2009/128/EC) . These regulatory documents are set to ensure safe use of pesticides in the EU regarding human health and environmental sustainability. The responsible authorities within the EU working with pesticide regulation are the European Commission, EFSA, European Chemical Agency (ECHA); working in cooperation with the EU Member States. Additionally, important stakeholders are the chemical producing companies, which develop PPPs and active substances that are to be evaluated by the regulatory authorities mentioned above.","sentiment":"neutral"},{"value":"Methylbutyric acid may refer to:","sentiment":"neutral"},{"value":"Air Marshal Sir John Hugh Lapsley, (24 September 1916 – 21 November 1995) was a British fighter pilot  of the Second World War and, later, a senior Royal Air Force commander.","sentiment":"neutral"}]}