{"lines":[{"value":"Julien Louis Brulé (April 30, 1875 &ndash; after 1920) was a French archer who competed in the 1920 Summer Olympics. In 1920 he won five Olympic medals, gold and silver in individual events and two silver and one bronze in team competitions.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Below is an incomplete list of diplomats from the United Kingdom to Sardinia and its predecessor Savoy, specifically Heads of Missions.","classification":"neutral"},{"value":"WAWK (1140 AM) is a radio station broadcasting a classic hits format. Licensed to Kendallville, Indiana, United States. The station is currently owned by Northeast Indiana Broadcasting. WAWK programming is simulcast on FM translator W238BH (95.5 MHz) in Kendallville.","classification":"neutral"},{"value":"Homespun was an English pop/folk band formed in 2003 by Dave Rotheray, ex-songwriter and musician from the 15 million record selling band The Beautiful South. Homespun was originally a side project, designed as an outlet for Rotheray’s solo compositions. Other band members were Sam Brown, Melvin Duffy, Tony Robinson, Clare Mactaggart, Gary Hammond and Alan Jones. The band recorded three critically acclaimed albums, Homespun (2003), Effortless Cool (2005) and Short Stories From East Yorkshire (2008). On this final album, Rotheray introduced guest vocals to the format, with contributions from Eleanor McEvoy and Mary Coughlan. All the Homespun albums and singles were released on Rotheray’s own Homespun Recordings label. The band toured the UK four times, playing mostly in folk clubs and small venues. The band split up in August 2008, with Rotheray stating his intention to pursue a solo career. All other band members are still active in music, but it is unclear whether they will ever re-unite and perform together again.","classification":"neutral"},{"value":"Immeln is a locality situated in Östra Göinge Municipality, Skåne County, Sweden with 278 inhabitants in 2010.","classification":"neutral"},{"value":"is the style of Aikido founded in 1967 by Kenji Tomiki (富木 謙治 Tomiki Kenji, 1900&ndash;1979). Shodokan Aikido is sometimes referred to as \"Sport Aikido\" because of its use of regular competitions, the style also may be referred to as \"Tomiki Aikido\". Shodokan places more emphasis on free-form randori sparring than most other styles of aikido. The training method requires a balance between randori and the more stylized kata training along with a well-developed set of training drills both specific for randori and for general aikido development. The participation in actual shiai (competitive randori) very much depends on the club with greater emphasis being found in the university clubs, although randori is core to all Shodokan clubs. In 1967 Kenji Tomiki built a Shodokan hombu dojo in Osaka, Japan, to teach, train and promote his style. The style itself, could arguably have been founded with the formation of the Waseda University Aikido Club in 1958. Today, Shodokan Aikido is organised with two major groups, the Japan Aikido Association (JAA) and the Shodokan Aikido Federation (SAF).","classification":"neutral"},{"value":"Sistema Satelital para Observación de la Tierra (SSOT), also known as FASat-Charlie, is a Chilean earth observation satellite launched on 16 December 2011 from Guiana Space Centre on board a Soyuz ST rocket. SSOT is a Miniaturized satellite built on the Myriade satellite bus by EADS Astrium. It was part of a six-satellite payload along with Pléiades-HR 1, ELISA 1, ELISA 2, ELISA 3 and ELISA 4.","classification":"neutral"},{"value":"Josh Hannah is a venture capitalist and entrepreneur. He is a general partner with Matrix Partners in Palo Alto, California.","classification":"neutral"},{"value":"Brierfield is an unincorporated community in Bibb County, Alabama, United States. It was established in the mid 19th century and was the site of a major ironworks operation during and following the American Civil War. It is thought by scholars to be named in honor of Jefferson Davis' Brierfield Plantation, which supplied the first ironworks with machinery. It has two sites listed on the National Register of Historic Places, the Brierfield Furnace and Montebrier.","classification":"neutral"},{"value":"The Epps 1924 Monoplane was designed and built in 1924 by Ben T. Epps from Athens, Georgia.","classification":"neutral"},{"value":" PT Aviastar Mandiri, operating as Aviastar is an Indonesian growing domestic passenger airline based in East Jakarta, Jakarta, Indonesia.","classification":"neutral"},{"value":"Darya Saltykova may refer to:","classification":"neutral"},{"value":"was a monthly fashion magazine published in Tokyo by Tokuma Shoten. The magazine targets girls from early- to mid-teens. The magazine was known for its models (called LoveBerrina). Love Berry is often abbreviated LB.","classification":"neutral"},{"value":"The Blues Brothers Show is a live show attraction located at Universal Studios Florida and formerly at Universal Studios Hollywood (where it is known as The Blues Brothers R&B Revue). The show debuted at the Florida park in March 1991 in the New York area, and later at the Hollywood park in the Upper Lot area. The show is based on the 1980 film The Blues Brothers, and features the title characters of Jake and Elwood performing classic Rock & Soul songs from the film. The current Orlando iteration of the show includes songs on a rotating show schedule. Five shows are performed daily and the songs include; Everybody Needs Somebody, Flip Flop Fly, Gimme Some Lovin', Hey Bartender, Rubber Biscuit, Rawhide, Sweet Home Chicago, Jailhouse Rock, Think, Respect, Shake a Tailfeather, Soul Man, and Shout. During Universal Orlando's annual holiday events, the show is re-vamped with the Blues Brothers performing Christmas season songs. Foam machines are also built temporarily near the show to make the appearance of false snow. The songs for the holiday show include; All I want for Christmas, Santa Claus Rock, Run Run Rudolph, Blue Christmas, Snow Man (a version of Soul Man with different lyrics), and Santa Claus Is Coming to Town. On November 25, 2014. Universal Studios Hollywood demolished The Blues Brothers R&B Revue along with Hollywood Photoland and Universal's House of Horrors to make way for the Universal Studios Store expansion. The Blues Brothers returned on the temporary Universal Plaza stage on November 18, 2014. On January 18, 2015, Universal Studios Hollywood announced that The Blues Brothers would end their contracts on February 16 of the same year.","classification":"neutral"},{"value":"Hyles churkini is a moth of the family Sphingidae which is endemic to Mongolia.","classification":"neutral"},{"value":"The Dutch Fashion Awards is an annual awards ceremony first organised by the Dutch Fashion Foundation in 2007.","classification":"neutral"},{"value":"Coleophora famella is a moth of the Coleophoridae family. It is found in Mongolia.","classification":"neutral"},{"value":"'''Sydney 'Syd' Wentworth Nicholls' (20 December 18963 June 1977) was an Australian cartoonist and commercial artist, best known for the long-running comic strip Fatty Finn''.","classification":"neutral"},{"value":"Since 2004, Uruguay has usually observed daylight saving time. Starting in 2006, DST begins on the first Sunday in October and ends on the second Sunday in March of every year. Time zone changes from Standard Time Zone UTC−3 to UTC−2. On 30 June 2015 however, Uruguayan government decided to abolish DST from this year putting the country in UTC−3 throughout the 2015-2016 Summer. In September 2016 the president issued the same decision for that year, keeping the country in UTC−3 during the 2016-2017 Summer also. There is some discussion/concern over the lack of clarity as to the state of summer time in future years.","classification":"neutral"},{"value":"Hypsipyla debilis is a species of snout moth in the genus Hypsipyla. It was described by Aristide Caradja and Edward Meyrick in 1933 and is known from China.","classification":"neutral"},{"value":"Hakimabad (, also Romanized as Ḩakīmābād) is a village in Vahnabad Rural District, in the Central District of Robat Karim County, Tehran Province, Iran. At the 2006 census, its population was 129, in 36 families.","classification":"neutral"},{"value":"Regional College of Management (RCM), Bhubaneswar is the oldest and the first management institute in the state of Orissa established in the year 1982.","classification":"neutral"},{"value":"Viktor (Vito) Kolelishvili (born 9 October 1989) is a Georgian rugby union player. His position is Flanker and he currently plays for Clermont Auvergne in the Top 14 and the Georgia national team. He played for Georgia in the 2011 Rugby World Cup. Viktor Kolelishvili started his career in Tbilisi, with the club Lelo Tbilisi. He plays for the Lelo's first team in the Georgia Championship very young and impresses both in attack and defence. He is called up by the Georgia national team for the 2008 IRB Nations Cup and hold his first cap at only 18 years old against Italy A. In 2011, he moved to the French side ASM Clermont Auvergne and won the U23 championship. Few months later, he joins the Georgian squad to play the 2011 RWC and took part of games against Scotland and Argentina. He played his first Top 14 game in May 2012 against Castres. For the 2013-2014 season, he joined Lyon OU, loaned by Clermont. After an impressive season in Pro D2, he is back in Top14 with Clermont for the 2014-2015 season by suffered of a ACL injury and was out for the rest of the season.","classification":"neutral"},{"value":"The '''women's 1500 metres''' event at the 2006 African Championships in Athletics was held at the Stade Germain Comarmond on August 11.","classification":"neutral"},{"value":"Darkala-ye Olya (, also Romanized as Dārkalā-ye ‘Olyā; also known as Dārkalā) is a village in Kelarestaq-e Sharqi Rural District, in the Central District of Chalus County, Mazandaran Province, Iran. At the 2006 census, its population was 671, in 175 families.","classification":"neutral"},{"value":"4-Wheel Vibe is the second album by American punk rock band Bracket, released by Caroline Records on May 16, 1995. Produced by Don Fleming, 4-Wheel Vibe expanded on the pop punk sound of their debut 924 Forestville St. and began to showcase a wider range of songwriting. In addition to music videos for \"Trailer Park\" and \"Circus Act\", leftover songs from the album's sessions were released the following year on the 4 Rare Vibes EP. Bracket released alternate versions of several tracks from 4-Wheel Vibe on  Rare Cuts in 2013.","classification":"neutral"},{"value":"Mazrah () is a village in Zu ol Faqr Rural District, Sarshiv District, Saqqez County, Kurdistan Province, Iran. At the 2006 census, its population was 196, in 36 families.","classification":"neutral"},{"value":"These are the results of the 2012 NACAC Under-23 Championships in Athletics which took place from 6 to 8 July 2012 in Irapuato, Mexico.","classification":"neutral"},{"value":"Myanmar are participating in the 2015 Southeast Asian Games in Singapore from 5 to 16 June 2015.","classification":"neutral"},{"value":"A Perilous Journey is a 1953 American adventure film directed by R. G. Springsteen and written by Richard Wormser. The film stars Vera Ralston, David Brian, Scott Brady, Charles Winninger, Hope Emerson, Eileen Christy and Leif Erickson. The film was released on April 5, 1953, by Republic Pictures.","classification":"neutral"},{"value":"Lyra is an unincorporated community in Scioto County, in the U.S. state of Ohio.","classification":"neutral"},{"value":"'''Lycée Dumont d'Urville''' is a senior high school/sixth form college in Maurepas, Yvelines, France in the Paris metropolitan area; it serves Maurepas and Élancourt.","classification":"neutral"},{"value":"Agelasta birmanensis is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1935. It is known from Myanmar.","classification":"neutral"},{"value":"Bahrain competed at the 2017 World Championships in Athletics in London, United Kingdom, 4–13 August 2017.","classification":"neutral"},{"value":"The Colorado River is the principal river of the southwestern United States and northwest Mexico. Colorado River may also refer to:","classification":"neutral"},{"value":"Deer Park Township is a township in Pennington County, Minnesota, United States. The population was 126 at the 2010 census. Deer Park Township was so named from the fact deer was often hunted within its borders.","classification":"neutral"},{"value":"The Shropshire Hills area, in the English county of Shropshire, is designated as an Area of Outstanding Natural Beauty (AONB). It is located in the south of the county, extending to its border with Wales. Designated in 1958, the area encompasses of land primarily in south-west Shropshire, taking its name from the upland region of the Shropshire Hills. The A49 road and Welsh Marches Railway Line bisect the area north-south, passing through or near Shrewsbury, Church Stretton, Craven Arms and Ludlow.","classification":"neutral"},{"value":"Michael Matteson was an anti-war activist who resisted conscription into the Australian Army during the Vietnam War, due to his anarchist philosophy and principles. In 1972, Matteson was being escorted by two Commonwealth policemen—handcuffed to one at each wrist—as he had previously taken part in highly public escapes. As the police escorted him through Sydney University, thousands of university students nonviolently confronted and blockaded the officers' movement. The combined action of the students pressured the officers into freeing Matteson. The event became known as the \"Michael Matteson Handcuff Incident\". In late November 1972 Matteson was jailed but within weeks, along with six other draft resisters, he was freed on direction of newly elected Prime Minister Gough Whitlam.","classification":"neutral"},{"value":"Boston University Academy (BUA) is a private high school operated by Boston University. Founded in 1993 and located on the Boston University campus, the Academy is geared toward college preparatory work. As part of its integration with the university, students are able to take college courses for credit their junior and senior years, and are guaranteed acceptance to Boston University upon maintaining a 3.0 grade point average in Boston University courses. BUA's student body is drawn from 62 communities. 47% come from public schools, 42% from independent schools, 4% from parochial schools and 7% are from home schools or international schools. 50% are students of color and 46% of students come from multilingual households (representing 25 languages). BUA provides need-based tuition assistance to approximately 33% of the students as of the 2017–2018 academic year.","classification":"neutral"},{"value":"The Rise and Fall of the Great Powers: Economic Change and Military Conflict from 1500 to 2000, by Paul Kennedy, first published in 1987, explores the politics and economics of the Great Powers from 1500 to 1980 and the reason for their decline. It then continues by forecasting the positions of China, Japan, the European Economic Community (EEC), the Soviet Union and the United States through the end of the 20th century.","classification":"neutral"},{"value":"The 3rd Regiment Illinois Volunteer Cavalry was a cavalry regiment that served in the Union Army during the American Civil War. It fought at such battles as Pea Ridge, Sherman's Yazoo Campaign, The Battle of Port Gibson, and the Siege of Vicksburg.","classification":"neutral"},{"value":"Coordinates43º15'13,68 '' N 4º24'32,86 '' W:: 30T 385612 4790050 Puentenansa is a village located in Cantabria in Spain. The town has 204 inhabitants.","classification":"neutral"},{"value":"The National Consumer Voice for Quality Long-Term Care (formerly NCCNHR) was founded by Elma L. Holder in 1975. It is the US voice to improve the quality of care for long-term care consumers. The Consumer Voice is the source for long-term care education, advocacy and policy analysis at both the state and federal level. The organizations ongoing work addresses issues such as inadequate staffing in nursing homes, maintenance of residents' rights and empowerment of residents, and support for family members and development of family councils, among several other important issues.","classification":"neutral"},{"value":"Chondrina oligodonta is a species of land snail in the family Chondrinidae. It is endemic to Italy, where it is found in rocky habitat. It is threatened by habitat loss and fragmentation, especially due to marble quarrying in the area.","classification":"neutral"},{"value":"Węglewo is a village in the administrative district of Gmina Wińsko, within Wołów County, Lower Silesian Voivodeship, in south-western Poland.","classification":"neutral"},{"value":"The Michener Center for Writers is an interdisciplinary Masters of Fine Arts program in fiction, poetry, playwriting, and screenwriting at the University of Texas at Austin. It is widely regarded as one of the top creative writing programs in the world.","classification":"neutral"},{"value":"Shane Steven Harper (born February 14, 1993) is an American actor, singer, songwriter, and dancer. He is known for playing Spencer on Good Luck Charlie as well as Josh Wheaton in the independent Christian film ''God's Not Dead''. His self-titled debut album was released on February 14, 2012.","classification":"neutral"},{"value":"Kormanice is a village in the administrative district of Gmina Fredropol, within Przemyśl County, Subcarpathian Voivodeship, in south-eastern Poland, close to the border with Ukraine. It lies approximately south-west of Fredropol,  south of Przemyśl, and  south-east of the regional capital Rzeszów.","classification":"neutral"},{"value":"Hans Peder Johansen Hafslund (1815 - ??) was a Norwegian politician. He was elected to the Norwegian Parliament in 1859, representing the constituency of Sarpsborg. He worked as a baker in that city. He only served one term.","classification":"neutral"},{"value":"Edward Davis Townsend (August 22, 1817 &ndash; May 10, 1893) was Adjutant General of the United States Army from 1869 to 1880. The son of David S. & Eliza (Gerry) Townsend and grandson of Vice President Elbridge Gerry, Townsend was educated at Boston's Latin School before graduating from the United States Military Academy in 1837. He was commissioned a second lieutenant in the Second U. S. Artillery and served as that regiment's adjutant and participating in the Second Seminole War and the relocation of the Cherokee Nation. In 1846 he was transferred to the Adjutant General's Corps and assigned to duty in Washington, D.C. He served on the Pacific coast from 1851 to 1856, after which he returned to Washington for the remainder of his career. In February 1869 he was promoted to brigadier general and became adjutant general. Townsend retired in 1880. He died in Washington in 1893 after an accidental shock from a cable car and is buried at Rock Creek Cemetery in Washington, D.C.","classification":"neutral"},{"value":"Batsford Arboretum is a arboretum and botanical garden near Batsford in Gloucestershire, England, about 1½ miles north-west of Moreton-in-Marsh. It is owned and run by the Batsford Foundation, a registered charity, and is open to the public daily throughout most of the year. The arboretum sits on the Cotswold scarp and contains around 2,900 trees, with a large collection of Japanese maples, magnolias and pines. It maintains the national collection of Prunus (sato-sakura Group) — Japanese Flowering Cherry — under the NCCPG National Plant Collection scheme run by the National Council for the Conservation of Plants and Gardens.","classification":"neutral"},{"value":"Exinda is a company that provides computer networking hardware for improving the performance of wide area networks (WANs), known as WAN optimization.","classification":"neutral"},{"value":"Daniel \"Danny\" Efland (born October 4, 1988 in Irmo, South Carolina) is an American professional stock car racing driver and racing engineer. He currently works as an engineer for Richard Childress Racing's No. 33 Chevrolet Camaro in the NASCAR Xfinity Series. He formerly also competed in USAR Pro Cup, the Nationwide Series and the Camping World Truck Series.","classification":"neutral"},{"value":"Imaginary Larry is a 2009 short film co-directed by Riki Lindhome and Dori Oskowitz and starring Riki Lindhome, Kate Micucci, Malcolm Barrett, Ryan Devlin, Christopher Stewart.","classification":"neutral"},{"value":"Mohnia blakei is a species of sea snail, a marine gastropod mollusk in the family Buccinidae, the true whelks.","classification":"neutral"},{"value":"La Danse: The Paris Opera Ballet () is a 2009 French documentary film directed by Frederick Wiseman. Besides aiming to reveal \"how the company functions as an organic whole\", the film follows the production of seven ballets by the Paris Opera Ballet. The ballets featured are: Dancers from the Paris Opera Ballet who appear in the film include the étoiles Kader Belarbi, Jérémie Bélingard, Émilie Cozette, Aurélie Dupont, Mathieu Ganio, Dorothée Gilbert, Marie-Agnès Gillot, Manuel Legris, Nicolas Le Riche, Agnès Letestu, José Martinez, Hervé Moreau, Delphine Moussin, Clairemarie Osta, Benjamin Pech, Laetitia Pujol and Wilfried Romoli, and the premiers danseurs Yann Bridard, Stéphane Bullion, Isabelle Ciaravola, Nolwenn Daniel, Christophe Duquenne, Eve Grinsztajn, Mathias Heymann, Mélanie Hurel, Myriam Ould-Braham, Karl Paquette, Stéphane Phavorin, Stéphanie Romberg, Emmanuel Thibault and Muriel Zusperreguy.","classification":"neutral"},{"value":"Mount Buckley () is an ice-free peak, high, which is the central and highest summit of Buckley Island, a mountain massif at the head of Beardmore Glacier. It was discovered by the British Antarctic Expedition, 1907–09, and named for George Buckley of New Zealand, a supporter of the expedition.","classification":"neutral"},{"value":"Michael Richard Balenti (July 3, 1886August 4, 1955) was a Major League Baseball shortstop and left fielder who played 70 games for the Cincinnati Reds and the St. Louis Browns in 1911 and 1913, respectively.","classification":"neutral"},{"value":"Sir Thomas Wendy (8 February 1614 – 17 November 1673) was an English politician who sat in the House of Commons in 1660. Wendy was the son of Francis Wendy. In 1629 he inherited the Haslingfield estate of his uncle Sir WIlliam Wendy. He was High Sheriff of Cambridgeshire and Huntingdonshire in 1638. In 1660, Wendy was elected Member of Parliament for Cambridgeshire in the Convention Parliament. He was knighted in 1661. He was re-elected MP for Cambridgeshire in 1661 for the Cavalier Parliament and sat until his death. Wendy made a collection of medals, optic glasses, and other rare items at Haslingfield Hall and also a considerable library. He brought a Danish savant called Simon Ertman back from his travels, who helped to found the parish school. Wendy died childless, at the age of 59. He settled most of his estates, including Haslingfield, on his nephew Thomas Stewart, son of his sister Susan and Thomas Stewart of Barton Mills. His executors gave his library to Balliol College, Oxford.","classification":"neutral"},{"value":"The 1987 VFL season was the West Coast Eagles' inaugural season in the Victorian Football League (VFL). The club was introduced to the competition as part of the VFL's expansion. Ron Alexander was appointed coach of the team and Ross Glendinning was appointed captain. The Eagles played 22 games, winning 11 and losing 11 to finish 8th on the ladder.","classification":"neutral"},{"value":"The 2002 Clemson Tigers football team represented Clemson University during the 2002 NCAA Division I-A football season. 2002 was the 100th game played between Clemson and South Carolina.","classification":"neutral"},{"value":"Cyril Hendry Croker (1888&ndash;1958) of New Plymouth was appointed a member of the New Zealand Legislative Council on 27 July 1950. He was appointed as a member of the suicide squad appointed by the First National Government in 1950 to vote for the abolition of the Council. Most of the new members were appointed on 22 June 1950, but three more members including Croker were appointed on 27 July 1950.","classification":"neutral"},{"value":"Eslam Tappeh (, also Romanized as Eslām Tappeh) is a village in Jafarbay-ye Sharqi Rural District, Gomishan District, Torkaman County, Golestan Province, Iran. At the 2006 census, its population was 1,024, in 190 families.","classification":"neutral"},{"value":"ArchEnemy is a 2009 science-fiction and fantasy novel by Frank Beddor and the third novel of the Looking Glass Wars trilogy. The book was published on October 15, 2009 by Dial Press and is heavily inspired by Lewis Carroll's Alice's Adventures in Wonderland and Through the Looking-Glass.","classification":"neutral"},{"value":"Abijeet Duddala (born 11 October 1988) is an Indian film actor. He made his debut as the narrative main lead Srinu in the film Life Is Beautiful, directed by Sekhar Kammula in 2012.","classification":"neutral"},{"value":"Open Colleges Australia (Open Colleges) is an online vocational education organization based in Australia. It was previously known as Cengage Education, formerly International Correspondence Schools (ICS), the first distance education provider registered in Australia. The majority of enrolled students are based in Australia. All courses are delivered online with the option to receive printed study material. Some courses require work placement as part of the courses. The organization has approximately 150 qualifications available online including courses provided through the Australian national qualification framework for Technical and further education (TAFE).","classification":"neutral"},{"value":"Richard M. Ryan is a professor at the Institute for Positive Psychology and Education at the Australian Catholic University and a research professor at the University of Rochester. He earned his Ph.D. in clinical psychology from the University for Rochester and his B.A. from the University of Connecticut. Ryan is a clinical psychologist and co-developer with Edward L. Deci, of Self-Determination Theory (SDT), one of the most influential theories of human motivation. SDT is a macrotheory of motivation, psychological development and wellness. The theory has spawned basic research on intrinsic and extrinsic motivation, and the facilitaition and undermining of volitional motivation. SDT has been widely applied on research and interventions in work organizations, schools, clinical settings, virtual environments and sports, among other areas of application. Ryan is one of the leading theorists of human motivation ranking among the top 1% of researchers in the field. Reflective of his influence internationally and across disciplines, he has been recognized as one of the eminent psychologists of the modern era, Post-World War II., and is also featured as a top scientist in the bestseller, \"Scientists Making a Difference\" . Evidence of scholarly impact, Ryan is also among the most cited researchers in psychology and social sciences today having authored over 400 papers and books in the areas of human motivation, personality, and psychological well-being. His book  Intrinsic motivation and self-determination in human behavior, co-authored with Edward L. Deci in 1985, has been cited over 37,000 times according to Google Scholar. His article Self-determination theory and the facilitation of intrinsic motivation, social development, and well-being was the 6th most cited Psychiatry and Psychology article of its decade. In 2017, Ryan and Deci comprehensively examine four decades of motivational research in  Self-determination theory: Basic psychological needs in motivation, development and wellness. Other works by Ryan include the highly-ranked,  Glued to Games which is a scientific perspective of how video games motivate players. Ryan has received three lifetime achievement awards for his contributions to the field on motivation, personal meaning, and self and identity, including the 2012 Lifetime Achievement Award from the International Network on Personal Meaning. He has earned fellowships from the Leverhulme Foundation and the James McKeen Cattell Fund, and was a visiting professor at the Max Plank Institute, The University of Bath, and the National Institute of Education at the Nanyang Technical University in Singapore. He also holds an honorary doctorate from the University of Thessaly. He lectures frequently in the United States and aboard on Self-Determination Theory and the factors that promote motivation and healthy psychological and behavioral functioning. He is also a co-founder of Immersyve, Inc., a motivational consulting company in Orlando, FL.","classification":"neutral"},{"value":"Bazegeh (, also Romanized as Bāzegeh and Bazgeh) is a village in Harasam Rural District, Homeyl District, Eslamabad-e Gharb County, Kermanshah Province, Iran. At the 2006 census, its population was 140, in 33 families.","classification":"neutral"},{"value":"Sayadabad (, also Romanized as Şayādābād) is a village in Angut-e Sharqi Rural District, Anguti District, Germi County, Ardabil Province, Iran. At the 2006 census, its population was 355, in 57 families.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Lalu Bazar (, also Romanized as Lālū Bāzār and Lālū-ye Bāzār; also known as Lāleh Bāzār) is a village in Polan Rural District, Polan District, Chabahar County, Sistan and Baluchestan Province, Iran. At the 2006 census, its population was 1,070, in 183 families.","classification":"neutral"},{"value":"Eliglustat (INN, USAN; trade name Cerdelga) is a treatment for Gaucher's disease developed by Genzyme Corp that was approved by the FDA August 2014. Commonly used as the tartrate salt, the compound is believed to work by inhibition of glucosylceramide synthase. According to an article in Journal of the American Medical Association the oral substrate reduction therapy resulted in \"significant improvements in spleen volume, hemoglobin level, liver volume, and platelet count\" in untreated adults with Gaucher disease Type 1.","classification":"neutral"},{"value":"Robert Gordon Bau, known as Gordon Bau and sometimes as Gordy Bau (July 1, 1907 &ndash; July 21, 1975), was the make-up supervisor at Warner Brothers Studios in Los Angeles, California, who worked in scores  of films and episodes of more than twenty television series.","classification":"neutral"},{"value":"Mikhail Youzhny was the defending champion but lost to Thomaz Bellucci in the first round. Andy Murray won the title, defeating Tommy Robredo in the final 3–6, 7–6 (9–7), 7–6 (10–8).","classification":"neutral"},{"value":"Ostrinia dorsivittata is a moth in the Crambidae family. It was described by Moore in 1888. It is found in India (Darjeeling) and China.","classification":"neutral"},{"value":"The Jönköping Catholic Church () is a church building in Jönköping in Sweden. Belonging to the Swedish Roman Catholic Church, it was opened on 30 November 1974.","classification":"neutral"},{"value":"Demi de Jong (born 11 February 1995) is a road cyclist from the Netherlands riding for Parkhotel Valkenburg–Destil. She won as a junior the bronze medal in the women's junior time trial at the 2012 UCI Road World Championships. She is the younger sister of the 2016 Cyclo-cross World Champion, Thalita de Jong.","classification":"neutral"},{"value":"The Women’s Initiatives for Gender Justice is an international women’s human rights organisation that advocates for gender justice through the International Criminal Court (ICC) and through domestic mechanisms, including peace negotiations and justice processes. It works with women most affected by the conflict situations under investigation by the ICC. It works in Uganda, the Democratic Republic of the Congo, Sudan, the Central African Republic, Kenya, Libya and Kyrgyzstan. It has offices in Cairo (Egypt), Kampala and Kitgum (Uganda) and The Hague (Netherlands).","classification":"neutral"},{"value":"\"Incanto\" is a song co-written by Tiziano Ferro, and Emanuele Dabbono. Ferro and Dabbono were subsequently credited as \"joint co-writers\" and the song was released as a single in January 2015. It was released as the second single from the compilation album TZN - The Best of Tiziano Ferro. The Spanish version (Encanto) was sung along with Spanish singer Pablo López. The song was performed live for the first time February 10, 2015 to the first evening of the 65th edition of the Sanremo Festival, an event in which he participated as a special guest. At the same event also he performed a medley of Non me lo so spiegare, Sere nere and Il regalo più grande.","classification":"neutral"},{"value":"Three Island Crossing is a state park in the U.S. state of Idaho. It has facilities to camp and fish, and a museum, which shows items from when the settlers crossed the Snake River. On September 11, 1842, a group led by William T. Newby crossed the Snake River for the first time. They rode through part of the river that was 100 yards wide over to an island. They then went off on to a branch that was 75 yards wide to get onto another island. They had up to 15 wagons on them at a time and the water got up to 10 inches in the deep parts.","classification":"neutral"},{"value":"Notable Slovak football transfers in the winter transfer window 2016-17 by club. Only transfers of the Fortuna Liga and DOXXbet liga are included.","classification":"neutral"},{"value":"Edward Alden (born 1961) is an American journalist, author, and the Bernard L. Schwartz senior fellow at the Council on Foreign Relations. Alden specializes in U.S. economic competitiveness, U.S. trade policy, and visa and immigration policy. Alden is the author of The Closing of the American Border:Terrorism, Immigration, and Security Since 9/11, a finalist for the Lukas Book Prize, and Failure to Adjust: How Americans Got Left Behind in the Global Economy.","classification":"neutral"},{"value":"Louis Boyer (13 November 1921 – 12 May 2017) was a French physician and politician. He served as a member of the French Senate from 1974 to 2001, representing Loiret. He was also the mayor of Gien from 1959 to 1995.","classification":"neutral"},{"value":"Funk Masters was a British pop band. Its single \"It's Over\" peaked at number eight on the UK Singles Chart in 1983.","classification":"neutral"},{"value":"Members of the North Carolina General Assembly, 2001–2002 session were elected in November 2000. The 2001–2002 session of the General Assembly was the last in which some house and senate districts elected multiple representatives to the state legislature.","classification":"neutral"},{"value":"A Guitorgan is an electric guitar with electronic organ components added. Each guitar fret is separated into six segments, creating independent contact switches for each string. The organ notes are keyed when a string touches a specific segment. An expression pedal is used to fade the organ sound in and out, while the guitar can be played at the same time.","classification":"neutral"},{"value":"Glenn Robertson Yarbrough (January 12, 1930 – August 11, 2016) was an American folk singer and guitarist. He was the lead singer (tenor) with the Limeliters from 1959 to 1963. He also had a prolific solo career, recording on various labels.","classification":"neutral"},{"value":"A decrease in knitting is a reduction in the number of stitches, usually accomplished by suspending the stitch to be decreased from another existing stitch or by knitting it together with another stitch.","classification":"neutral"},{"value":"Aabaar Bochhor Kuri Pore() was a Bengali album of the Bengali band Moheener Ghoraguli. It was released in the 1995 Kolkata Book Fair. It was not an original Moheen album, like earlier releases. It was released nearly twenty years after the last album by the group had been released. Many of the songs were not composed by Moheen, and none of them were sung by Moheen. Moheener Ghoraguli only acted as an umbrella to bring disparate bands and individuals together and provided a platform to these upcoming talents of the Bengali music scene to perform. Most of the members of the band had already moved ahead with their careers and lives, and so the only people directly involved in the making of this, and the next three albums, were – Gautam Chattopadhyay, Abraham Mazumdar, Tapas Das and Pradip Chattopadhayay.","classification":"neutral"},{"value":"Arctic Passage is the U.S. title of a two-hour TV documentary on the Arctic explorers Sir John Franklin and Roald Amundsen, co-produced by ITN Factual in the UK and NOVA/WGBH in the U.S. ITN Factual handled the production and filming; the film was directed by Louise Osmond, and Harald Gunnar Paalgard was the director of photography. The documentary aired in the UK in March 2005 under the title Search for the Northwest Passage, and in February 2006 in the U. S. under a two-part title, Arctic Passage: Prisoners of the Ice/Ice Survivor.","classification":"neutral"},{"value":"Brendan Augustine (born 26 October 1971 in East London) is a South African former football player. He played professionally for Bush Bucks, LASK Linz (Austria) and Ajax Cape Town. He played for South Africa national football team and was a participant at the 1997 FIFA Confederations Cup, 1998 African Cup of Nations and 1998 FIFA World Cup. In the latter, Augustine was sent home, along with Naughty Mokoena for breaches of discipline after breaking curfew set by coach Philippe Troussier.","classification":"neutral"},{"value":"Kopperunchinga II (reigned c. 1243-1279 CE) was a Kadava chieftain, who succeeded his father Kopperunchinga I and continued his successes against the Hoysalas. Since the Chola power no longer constituted a threat, Kopperunchinga II acted as the de facto protector of the Chola king and helped him maintain his position on the throne. As he expanded his territorial holdings, Kopperunchinga II assumed such titles as Maharajasimha, Khadgamalla, Kadava Pallava, Alappirandan, Avaniyalappirandan, Kanakasabhapathy, etc. He has left numerous inscriptions mainly in the South Arcot and Chingleput districts and the northern portion of Thanjavur, and a few have also been found in the North Arcot and Chittoor districts. Ultimately, however, the resurgence of the power of the Pandya kingdom of Madurai ended Kopperunchinga's reign and the Kadava dynasty.","classification":"neutral"},{"value":"A kantar is the official Egyptian weight unit for measuring cotton. It corresponds to the US hundredweight, and is roughly equal to 99.05 pounds, or 45.02 kilograms. It is equal to either 157 kilograms of seed cotton or 50 kilograms of lint cotton.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Ninja miner is a nickname for a person who digs small unauthorized mines or pans dirt for gold in Mongolia. The miners are so named because the green bowls they use for panning, when carried on their backs, are said to resemble the shells of the Teenage Mutant Ninja Turtles. Many ninja miners are Mongolians who lost their jobs after the fall of Communism in Mongolia and became traditional herders. In 2001 and 2002 Mongolia faced two harsh winters (known as dzuds), and a third of the country's livestock was lost. Thousands of families took up ninja mining, and searched for quartz or gold on properties large mining companies deemed unmineable. The ninja mining process starts by a group of miners (up to four) digging a hole usually deep using iron stakes, or until reaching a depth with a high gold content. Holes that are near to each other are connected underground. Upon completion of the hole one ninja miner works at the bottom of the hole by candlelight, digging up dirt, while another pulls dirt to the surface to be sifted by yet another ninja miner. In 2003 there were approximately 30,000 ninja miners in Mongolia, which increased to 100,000 in 2007. Ninja miners earned an average of $10 a week in 2003, which increased to $5&ndash;10 per day in 2007. Students on summer break often work with their parents to help pay tuition. The largest ninja mining area is at Zaamar, a five-hour drive from Ulan Bator. Ninja Mining is having an adverse effect on agriculture, as nomadic herders are having to move more frequently to find land for their livestock to graze on due to the increase in holes and the reduced amount of grass. This combined with the northward expansion of the Gobi Desert is causing some herders to reduce their herd to focus on higher quality livestock, while others are giving up nomadism and moving setting up farms and cooperatives. Peter Morrow, the CEO of Khan Bank (the former state agricultural bank) said this could be the end of traditional herding in Mongolia, \"the last horse-based nomadic culture in the world\". An episode of the Animal Planet series River Monsters filmed in Mongolia mentioned ninja miners; a local guide mentioning that ninjas will aggressively defend their claims from intruders. A feature-documentary Price of Gold (Sven Zellner, Chingunjav Borkhuu; D 2012) ARTE - Dokumentarfilmpreis Duisburger Filmwoche - HotDocs Toronto 2012, official selection World Showcase. A photo-essay \"Ninjas\" by Sven Zellner and ''Building Sand Castles on the Steppe? Mining, Herding and Water Governance in the Gobi'' by Jennifer Lander and photographer Sven Zellner","classification":"neutral"},{"value":"Colt State Park is public open space that occupies 464 acre on Poppasquash Neck in the township of Bristol, Rhode Island, once owned by industrialist Samuel P. Colt. The park is a major component of the Poppasquash Farms Historic District, listed on the National Register of Historic Places, and is a stop on the East Bay Bike Path. The park includes trails, picnic groves, boat ramps, an observation tower, and an open air Chapel-by-the-Sea.","classification":"neutral"},{"value":"Harbybrow is a small settlement in the parish of Allhallows, Cumbria. Consisting of two inhabited dwellings - the old manor house and nearby mill - it is the smallest hamlet in the parish. The pele tower connected to the manor house was used to shelter animals during raids in the days of the border reivers. In recent years the mill has been restored by its current owners.","classification":"neutral"},{"value":"'R/V Argo' may refer to:","classification":"neutral"},{"value":"\"'''Now You're Gone'''\" is a song performed by Swedish dance musician Basshunter in cooperation with DJ Mental Theo's Bazzheadz. The single uses the same music as \"Boten Anna\", Basshunter's major European hit in 2006, but its lyrics, performed in English by Sebastian Westwood, are completely different. The song was covered by Crazy Frog as \"Everyone\", on his third studio album and parodied by former BBC Radio 1 host, Chris Moyles.","classification":"neutral"},{"value":"William Keith Dunn (10 July 1906 – 29 May 1962) was an Australian rules footballer who played with Sturt in the SANFL and Carlton in the VFL. A ruckman, Dunn made his debut for Sturt in 1927 and went on to play 74 games for the club. In 1933, his last SANFL season, he won both the Magarey Medal and his club's best and fairest award. The following season he moved to Victoria and spent four years with Carlton. Over the course of his career he represented the South Australian interstate side on three occasions.","classification":"neutral"},{"value":"Saint Mary of Blachernae (full name in Greek: Θεοτόκος των Βλαχερνών (pr. Theotókos ton Vlachernón); Turkish name: Meryem Ana Kilisesi) is an Eastern Orthodox church in Istanbul. The little edifice, built in 1867, got the same dedication as the shrine erected in this place in the fifth century which, until its destruction in 1434, was one of the most important sanctuaries of Greek Orthodoxy.","classification":"neutral"},{"value":"Piz Gren () is a mountain of the Swiss Lepontine Alps, located between Tenigerbad and Lumbrein in the canton of Graubünden. Its summit (2890 m) lies near the tripoint between Val Sumvitg, Val Gronda, and Val Miedra.","classification":"neutral"},{"value":"Pogorzelec is a village in the administrative district of Gmina Maciejowice, within Garwolin County, Masovian Voivodeship, in east-central Poland. It lies approximately north-east of Maciejowice,  south of Garwolin, and  south-east of Warsaw.","classification":"neutral"},{"value":"The Siracourt V-1 bunker is a Second World War bunker built in 1943-44 by the forces of Nazi Germany at Siracourt, a commune in the Pas-de-Calais department in the Nord-Pas-de-Calais region of France. Codenamed  (Waterworks St. Pol), it was intended for use as a bomb-proof storage facility and launch site for V-1 flying bombs. However it never went into operation due to intensive Allied bombing that made it the most heavily attacked of all the German V-weapon sites.","classification":"neutral"},{"value":"Yokun Ridge is a ridge in the Taconic Mountains in Berkshire County, Massachusetts, consisting of a well-defined series of contiguous peaks including West Stockbridge Mountain and Lenox Mountain. The name \"Yokun Ridge\" was invented for the area in 1971 by a land conservation and environmental advocacy organization called the Berkshire Natural Resources Council, and was accepted in 2009 by the United States Board on Geographic Names. Yokun Ridge is long and contains a conservation planning area called the Stockbridge-Yokun Ridge Reserve designated in 1993 by the U.S. Forest Service under its Forest Legacy Program. The ridge is notable for outdoor recreation and scenic beauty, as well as its conserved land and proximity to the tourist destinations of Lenox and Stockbridge. Yokun Ridge is located within West Stockbridge, Stockbridge, Lenox, Richmond, and Pittsfield, Massachusetts. Approximately one-third of the ridge is protected as open space reserve, municipal watershed, and wildlife sanctuary.","classification":"neutral"},{"value":"Guesdon is a surname, and may refer to: The name itself is from Brittany (Breton) area in France and means 'keeper of the elder trees', from Breton. Also ‘Green Earth Mother Goddess’ from Guer ‘green’ + Don ‘Mother Earth, Goddess’ from Brythonic. There is also a relationship to the German Guerdon. guer·don (gûrdn) n.A reward; recompense. tr.v. guer·doned, guer·don·ing, guer·dons To reward. [Middle English, from Old French, from Medieval Latin widerdnum, alteration (influenced by Latin dnum, gift) of Old High German widarln : widar, back, against; see wi- in Indo-European roots + ln, reward; see lau- in Indo-European roots.]","classification":"neutral"},{"value":"The Desert Song is a 1953 film version in Technicolor of Sigmund Romberg's operetta. It is the third film version of the operetta, the third made by Warner Bros., and the second in full three-strip Technicolor. Although it was released in 1953, it was not made in widescreen; at that time Twentieth-Century Fox held the rights to Cinemascope, which was introduced that year in the film The Robe.","classification":"neutral"},{"value":"Kay Lynn Hartzell (6 September 1948 — 26 February 2016) was a former United States Coast Guard lieutenant who is notable for being the first female commanding officer of an isolated U.S. military base, when she assumed command of the Coast Guard LORAN/Omega station at the Island of Lampedusa, Italy, in 1979. Hartzell retired in 1993 at the rank of Commander. She was survived by her wife, Lane McClelland, mother and her brother.","classification":"neutral"},{"value":"Aleksandr Valeryevich Stepin (; born February 7, 1972) is a retired Russian professional football player. He made his professional debut in the Soviet Second League in 1990 for FC Dynamo Bryansk. He played 6 games in the UEFA Intertoto Cup 1998 for FC Baltika Kaliningrad.","classification":"neutral"},{"value":"The Preguiças River is a river of Maranhão state in northeastern Brazil.","classification":"neutral"},{"value":"\"Brave Heart\" is the fifth episode of the sixth season of House. It aired on October 19, 2009.","classification":"neutral"},{"value":"Foam or Fotografiemuseum Amsterdam is a photography museum located at the Keizersgracht in Amsterdam, the Netherlands. The museum has four different exhibitions at any given time in which different photographic genres are shown, such as documentary, art and fashion. Two notable shows were Henri Cartier-Bresson - A Retrospective, work by Henri Cartier-Bresson, and Richard Avedon - Photographs 1946 -2004, a major retrospective of Richard Avedon. In summer 2016 Foam will present a major Helmut Newton retrospective exhibition. Next to large exhibitions by well-known photographers, Foam also shows the work of young and upcoming photographers, in shorter running exhibitions. The museum contains a café, a library, a commercial gallery called FoamEditions and a bookshop. The museum also publishes a quarterly photography magazine called Foam Magazine.","classification":"neutral"},{"value":"Jack Otter is an American journalist and editor with Barrons.com. He is the author of '' Worth It...Not Worth It: Simple & Profitable Answers to Life's Tough Financial Questions'', which was published by Business Plus, a division of Hachette, in May 2012. Previously, Otter was executive editor at CBS MoneyWatch.com, deputy editor of Rodale's Best Life and former articles editor at SmartMoney. He has appeared on CNN, CNBC, NBC, Today, The Early Show and CBS This Morning. He has written for publications including The Wall Street Journal, O magazine and The New Yorker.","classification":"neutral"},{"value":"Sivasankarapuram is a village located near Thalaivasal, 5 km far from Thalaivasal. Main business is agriculture and poultry form. Most of them plant Maize, sugarcane, Topiaca and vegetables such as chilli, Brinjal, raddish, Lady`s finger and so on. There is a market in Thalaivasal which make the farmers to sell the vegetables easily to the merchants. There is a Maariyaman temple in the middle of the village. One lake is present in this village. Apart from farming, Poultry is the biggest business here. ","classification":"neutral"},{"value":"The Subprefecture of Pirituba-Jaraguá is one of 32 subprefectures of the city of São Paulo, Brazil. It comprises three districts: Pirituba, São Domingos, and Jaraguá. The highest point of the municipality of São Paulo, Pico do Jaraguá, is located in this place. It's also where the roads connecting Campinas and the Central-West region of Brazil have the start point.","classification":"neutral"},{"value":"Affleck Canal is an inlet in Southeast Alaska, U.S.A. It extends north from Sumner Strait, nearly cutting Kuiu Island in two. It was first charted in 1793 by Joseph Whidbey, master of the HMS Discovery during George Vancouver's 1791-95 expedition. Vancouver named it for Admiral Philip Affleck, RN.","classification":"neutral"},{"value":"The Isotypic component of weight  is uniquely identified (up to isomorphism) by its highest weight : is maximal.","classification":"neutral"},{"value":"'Let's Fly' is the first mini-album released by B1A4 under WM Entertainment on April 21, 2011. The songs were mainly composed by Lee Sang-ho but Im Sanghyuk (Beast’s main songwriter) and Jeon Dawoon (K.Will’s main songwriter) have participated in the album along with all the members especially Jinyoung who was directly involved with the songwriting. All rap lyrics were written by Baro.","classification":"neutral"},{"value":"Anthony Missenden (by 1505-42), of Healing, Lincolnshire, was an English politician. He was a Member (MP) of the Parliament of England for Lincoln in 1539 and 1542.","classification":"neutral"},{"value":"Liptena decipiens, the deceptive liptena, is a butterfly in the Lycaenidae family. It is found in Nigeria, Cameroon, Gabon, the Republic of the Congo and the Democratic Republic of the Congo. The habitat consists of primary forests.","classification":"neutral"},{"value":"Drexel University Sacramento—DUS was a satellite campus of Drexel University, located in downtown Sacramento, California. It was on the Capitol Mall, beside the Tower Bridge over the Sacramento River. Drexel is a not-for-profit, private, research university based in Pennsylvania, with three campuses in Philadelphia. The Sacramento campus was opened in 2009 and closed in 2015 with students enrolled at that time allowed to complete their studies.","classification":"neutral"},{"value":"The list of Newfoundland and Labrador by-elections includes every by-election held in the Canadian province of Newfoundland and Labrador. By-elections occur whenever there is a vacancy in the House of Assembly, although an imminent general election may allow the vacancy to remain until the dissolution of parliament. Starting in 1862 incumbent members were required to recontest their seats upon being appointed to Cabinet. This requirement was temporarily abolished due to World War I in 1917 and was permanently abolished in 1928. These Ministerial by-elections were almost always uncontested.","classification":"neutral"},{"value":"The '''women's 400 metres''' at the 2014 IAAF World Indoor Championships took place on 7–8 March 2014.","classification":"neutral"},{"value":"The 2014–15 season was '''Atlético Madrid's''' 84th season in existence and the club's 78th season in La Liga. Atlético competed in La Liga, Copa del Rey and UEFA Champions League.","classification":"neutral"},{"value":"Snestrup is a western suburb of Odense, in Funen, Denmark.","classification":"neutral"},{"value":"In basketball, points are the sum of the score accumulated through free throws or field goals. The National Basketball League of Canada scoring title is awarded to the player with the highest points per game average after the season. The Saint John Mill Rats have had two players lead the league, Kenny Jones and Anthony Anderson, a league-high. Two of the four players, Devin Sweetney and Anderson, led the league in scoring won the NBL Canada Most Valuable Player Award that same season.","classification":"neutral"},{"value":"Edith Eduviere  (born 18 June 1986) is a female Nigerian football midfielder. She was part of the Nigeria women's national football team at the 2008 Summer Olympics.","classification":"neutral"},{"value":"The Iranian Parliament Committee on Economic (), or Economic Committee is a standing committee of the Islamic Consultative Assembly of Representatives. The Parliament Committee on Economic has general economic, and it can recommend funding appropriations for various governmental agencies, programs, and activities, as defined by House rules. in the 9th parliament; Arsalan Fathipour was president, Mohammad Hassannejad first deputy and Rohollah Beighi second deputy.","classification":"neutral"},{"value":"Willagee Bears Rugby League Club is an Australian rugby league football club based in Willagee, Western Australia formed in the early 1960s. They conduct teams for both junior and senior teams.","classification":"neutral"},{"value":"Sir Edward Milner Holland, (8 September 1902 – 2 November 1969) was a British lawyer. He served as the Attorney-General of the Duchy of Lancaster from 1951 to 1969. Holland was born in Sutton, Surrey, the second son of the publisher Sir Edward John Holland, and was educated at Charterhouse School and at Hertford College, Oxford, (BA, BCL). He was called to the bar by the Inner Temple in 1927, and practiced mainly at the Chancery bar. During World War II, he served in the British Army, rising to the rank of Brigadier and serving as the Deputy Director of Personal Services at the War Office. He was appointed Commander of the Order of the British Empire in 1945. After the War, Holland returned to the bar and was made Queen's Counsel in 1948. He was appointed Attorney-General of the Duchy of Lancaster in 1951, and held the position until 1969. He was Chairman of the General Council of the Bar between 1957 and 1958 and between 1962 and 1963. In 1965 he was appointed Knight Commander of the Royal Victorian Order. Later in his life he refused appointment as a High Court judge.","classification":"neutral"},{"value":"Rock My Religion (1984) is a 55:27 minute black and white and color no wave experimental art film by Dan Graham.","classification":"neutral"},{"value":"Flóra Molnár (born 2 March 1998) is a Hungarian swimmer. She competed in the women's 50 metre freestyle event at the 2016 Summer Olympics.","classification":"neutral"},{"value":"Mount Eden is an unincorporated community in Spencer County, Kentucky, United States. The community is located along Kentucky Route 636 east of Taylorsville.","classification":"neutral"},{"value":"Alexios Halebian (born 8 June 1994) is an American tennis player. Halebian has a career high ATP singles ranking of 537 achieved on 6 June 2016. He also has a career high ATP doubles ranking of 515 achieved on 6 February 2017. Halebian made his ATP main draw debut at the 2017 Citi Open after defeating Wil Spencer and Marc Polmans in qualifying. He was defeated by Lukáš Lacko in the first round.","classification":"neutral"},{"value":"In telecommunications, an atmospheric duct is a horizontal layer in the lower atmosphere in which the vertical refractive index gradients are such that radio signals (and light rays) are guided or ducted, tend to follow the curvature of the Earth, and experience less attenuation in the ducts than they would if the ducts were not present. The duct acts as an atmospheric dielectric waveguide and limits the spread of the wavefront to only the horizontal dimension. Atmospheric ducting is a mode of propagation of electromagnetic radiation, usually in the lower layers of Earth’s atmosphere, where the waves are bent by atmospheric refraction. In over-the-horizon radar, ducting causes part of the radiated and target-reflection energy of a radar system to be guided over distances far greater than the normal radar range. It also causes long distance propagation of radio signals in bands that would normally be limited to line of sight. Normally radio \"ground waves\" propagate along the surface as creeping waves. That is, they are only diffracted around the curvature of the earth. This is one reason that early long distance radio communication used long wavelengths. The best known exception is that HF (3–30 MHz.) waves are reflected by the ionosphere. The reduced refractive index due to lower densities at the higher altitudes in the Earth's atmosphere bends the signals back toward the Earth. Signals in a higher refractive index layer, i.e., duct, tend to remain in that layer because of the reflection and refraction encountered at the boundary with a lower refractive index material. In some weather conditions, such as inversion layers, density changes so rapidly that waves are guided around the curvature of the earth at constant altitude. Phenomena of atmospheric optics related to atmospheric ducting include the green flash, Fata Morgana, superior mirage, mock mirage of astronomical objects and the Novaya Zemlya effect.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Red Rock Canyon National Conservation Area in Nevada is an area managed by the Bureau of Land Management as part of its National Landscape Conservation System, and protected as a National Conservation Area. It is about west of Las Vegas, and is easily seen from the Las Vegas Strip. More than two million people visit the area each year. The conservation area showcases a set of large red rock formations: a set of sandstone peaks and walls called the Keystone Thrust. The walls are up to 3000 ft high, making them a popular hiking and rock climbing destination. The highest point is La Madre Mountain, at 8154 ft.A one-way loop road, 13 miles (21 km) long, provides vehicle access to many of the features in the area. Several side roads and parking areas allow access to many of the area trails. A visitor center is at the start of the loop road. The loop road is also popular for bicycle touring; it begins with a moderate climb, then is mostly downhill or flat. Red Rock Canyon is a side-canyon accessible only by an unmaintained primitive road from the scenic loop which mostly only off-road or high clearance vehicles can access. State Route 159 cuts through an unnamed but often-visited valley; it is commonly, but mistakenly, referred to as Red Rock Canyon. The Wilson Cliffs, or Keystone Thrust, a massive wall of rock, can be seen to the west from SR 159. Toward the southern end of the National Conservation Area are Spring Mountain Ranch State Park; Bonnie Springs, a replica of a western ghost town; and the village of Blue Diamond.","classification":"neutral"},{"value":"The is a museum which includes a library, reference rooms and . It first opened in 1959 next door to Korakuen Stadium in Tokyo, Japan. In 1988, the museum moved to a new site within the Tokyo Dome. The Hall of Fame and Museum was created as a means to contribute to the development of baseball in Japan through dedication of baseball greats—players, executives, and umpires—as Hall of Famers. In addition, the facility houses many memorable baseball materials including various kinds of baseball literature.","classification":"neutral"},{"value":"Predator 2 is a 1990 American science fiction action film written by brothers Jim and John Thomas, directed by Stephen Hopkins, and starring Danny Glover, Ruben Blades, Gary Busey, María Conchita Alonso, Bill Paxton and Kevin Peter Hall. The film is a sequel to 1987's Predator, with Peter Hall reprising the title role of the Predator. The film received negative reviews, despite gaining a moderate return at the box office grossing $57 million worldwide, and it was considered a disappointment compared to the previous film's $98 million gross on a smaller production budget. It has since become a cult film among fans. A sequel followed 20 years later in 2010.","classification":"neutral"},{"value":"Maurice Quentin de La Tour (5 September 1704 – 17 February 1788) was a French Rococo portraitist who worked primarily with pastels. Among his most famous subjects were Voltaire, Rousseau, Louis XV and Madame de Pompadour.","classification":"neutral"},{"value":"Patrick Conlon is an illustrator and tattooist in New York City. He wrote and illustrated the graphic novel Swarm, and collaborated with Michael Manning, another fetish artist, on The Tranceptor Series. In the 1990s, Conlon worked as a tattooist in the San Francisco shop Everlasting, where he works whenever on the West coast. He can also be found at two shops in NYC, East Side Ink and Graceland. In the late 1990s, he designed the characters and shared the illustration of The Tranceptor Series with Michael Manning. He completed the first volume of his painted graphic novel Swarm in 2002 and began working on a second. Volume 1 was published in June 2004. Part 2 appeared in sections in Sizzle magazine and has been published as a book in 2006. By September 2004, he was working with Manning on the second book in The Tranceptor Series. Swarm is an erotic graphic novel in which a matriarchy with sexually active queen serviced by a swarm of servile males is threatened by the Planet Eater.","classification":"neutral"},{"value":"The Leaf River is a river, about 180 mi (290 km) long, in southern Mississippi in the United States. It is a principal tributary of the Pascagoula River, which flows to the Gulf of Mexico.","classification":"neutral"},{"value":"William Pint and Felicia Dale (often billed as Pint & Dale), are folk musicians based in Seattle. Known primarily for nautical music and sea chanties, they are among the best-known performers in that genre in the United States. Their albums have been favorably reviewed in Dirty Linen magazine, Sing Out! Magazine, and Folk Roots magazine. They tour regularly in the UK as well as the United States and have also performed in The Netherlands, Germany, Poland and Estonia. Between 1988 and 1991 they performed with Canadian performer Tom Lewis. Felicia Dale, born January 1, 1958, grew up on Vashon Island in Puget Sound. Her primary instrument is the hurdy-gurdy. She has been performing professionally since she was sixteen years old. She is also a published short-story author with stories included in the anthologies New Amazons () and Warrior Princesses ().William Pint, born December 20, 1953, grew up in Milwaukee, Wisconsin. His primary instruments are the guitar and mandola. In the 1970s he was a member of the acoustic folk group \"Silmaril\" and recorded \"Given Time or the Several Roads\" which has recently been re-released as \"Voyage of the Icarus\" by Locust Records. He moved to Seattle in 1977 where he was a member of the bands \"Morrigan,\" \"Copperfield,\" and \"Ellipsis,\" as well as a brief stint in the humour-oriented band \"What's All This, Then!\" Morrigan was recorded by \"Folkways Records\" in 1979 and Ellipsis by \"Flying Fish Records\" in 1984.","classification":"neutral"},{"value":"The Indian pulse export ban of 2006 occurred on June 28, 2006 when the finance minister of India declared a ban, with immediate effect, on exports of sugar, pulses and wheat until the next harvest, due to domestic shortages. It will be in force until December 2006. The ban was later extended until March 31, 2007. This has pushed prices up in countries such as Bangladesh and the United States. Some exporters have moved to court to challenge the ban.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Tian Tian () is a 275-pound male giant panda at the National Zoo in Washington D.C. The panda was born on August 27, 1997, at the China Conservation and Research Center for the Giant Panda at the Wolong National Nature Reserve in Sichuan Province, to Yong Ba (mother) and Pan Pan (father). Tian Tian is the half-brother of the San Diego Zoo's Bai Yun. Giant pandas are thought to be solitary creatures, except for mating season and mothers with young cubs. In keeping with the habits of wild pandas, Tian is generally alone, although the zoo's female panda, Mei Xiang, and Tian are occasionally together outside of breeding season. While Tai Shan was still at the National Zoo, Tian and Tai occasionally viewed each other through a mesh-opening in the fence and were aware of each other's presence through scent marking. Male Giant Pandas play no part in raising their young in the wild. Tian and Mei are trained to participate in a full medical examination, including a blood draw, without anesthesia.","classification":"neutral"},{"value":"The Legend of Heroes II: Prophecy of the Moonlight Witch is a role-playing video game originally developed by Nihon Falcom Corporation. It is the third game in the series The Legend of Heroes, and the first in the \"Gagharv Trilogy\", but was retitled to included a \"two\" in its title for its North American release. Originally developed for the NEC PC-9801 in 1994, it was later re-released on several other platforms, including the Sega Saturn, PlayStation, and Microsoft Windows, before being released on the PlayStation Portable in 2006, the only version to be translated into English. A Korean conversion of the original PC-9801 version was released for the MS-DOS/IBM PC by Mantra and Samsung in 1997 .","classification":"neutral"},{"value":"\"Shed a Tear\" was a single by Wet Wet Wet recorded especially for their first greatest-hits album, End of Part One. It was released on 25 October 1993 and reached #22 in the UK Singles Chart. Title lyric: ''I find it in my heart to say, 'I'm gonna shed a tear for you today.'''","classification":"neutral"},{"value":"Stephen Turnbull (born 7 January 1987) is an English footballer who plays for Blyth Spartans. He is the twin brother of fellow midfielder Phil Turnbull. Turnbull is a central midfield player. He captained the Hartlepool youth team during the Dallas Cup in 2005 where they achieved third place, and made 22 appearances for the first team the following season, earning his first professional contract. He joined Bury on loan in 2006, where he was picked by manager Chris Casper for their 3–1 FA Cup second round replay win at Chester City on 12 December; he was ineligible to play and Bury were therefore thrown out of the tournament. Danny Wilson recalled Turnbull to Hartlepool soon after this. He spent March 2007 on loan at Rochdale, playing in four matches. After leaving Hartlepool at the end of the 2007–08 season, he signed for Gateshead on 2 June 2008 teaming up with his brother. He was released by Gateshead on 14 May 2009 and signed for neighbours Blyth Spartans. Whilst at the club he was awarded the 2010–11 Supporters Player of the year award. In May 2011 he joined Harrogate Town, but left in February 2012 to move to Australia. In February 2013, Turnbull returned to England and rejoined Blyth Spartans. He played part-time and worked in the engine room of a cruise ship. He then left Spartans to join Shildon at the end of the 2013–14 season. In September 2014, he started his third spell at Blyth. In the 2014–15 season, he scored seven goals for the Spartans, one of them the famous free-kick at Hartlepool United in the second round of the FA Cup. He helped Blyth get to the third round proper as well as win the Northumberland Senior Cup. As of 22 August he has played a total of 150 appearances in three spells at Blyth Spartans. He announced on 1 February 2017, that he'd be ending his playing career to work full-time on the cruise-liner. He stated that, while he'd be back in England from \"time-to-time\", it was \"largely the end\" of his playing career.","classification":"neutral"},{"value":"Wang Saphung (; ) is a district (amphoe) in the central part of Loei Province, northeastern Thailand. The district has been the site of a long-standing dispute between the villagers of Ban Na Nong Bong and its environs and Tungkum Limited, a subsidiary of Tongkah Harbour PCL. Tungkum extracts gold from an open pit mine in district and has been charged with environmental destruction by many of those living nearby.","classification":"neutral"},{"value":"Oleksandr Serhiyovich Horyainov (; born 29 June 1975 in Kharkiv) is a retired professional football goalkeeper. Currently he works as goalkeeper coach in his native city for Metalist 1925 Kharkiv. His hobbies are reading and fishing.","classification":"neutral"},{"value":"Greenbrier High School is a 5-A high school located within the Riverwood Plantation neighborhood of Evans, a suburb of Augusta, Georgia, United States. For the 2010–11 school year, Greenbrier High School enrolled more than 1,600 students in grades 9 through 12. The school mascot is \"Wolfie Wolfman\" and the school colors are deep green, gold, and white.","classification":"neutral"},{"value":"Jaan Se Pyaara is a 1992 Bollywood family film directed by Anand and starring Govinda in a dual role as Police Inspector Jai and his mentally challenged twin brother Sunder. Divya Bharti, Aruna Irani, Kiran Kumar and Raza Murad also appear in supporting roles. The film is an unofficial remake of the Jackie Chan and Sammo Hung starrer Heart of Dragon (1985) and its inspired version, the 1990 Kannada movie Shivashankar.","classification":"neutral"},{"value":"The Prix du Meilleur Livre Étranger (Best Foreign Book Prize) is a French literary prize created in 1948. It is awarded yearly in two categories: Novel and Essay for books translated into French.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Neoplan Skyliner is a double-deck multi-axle luxury touring coach built by German coach manufacturer Neoplan. It was introduced in 1964.","classification":"neutral"},{"value":"Randi Michelsen (20 February 1903 &ndash; 12 August 1981) was a Danish film actress. She appeared in 35 films between 1927 and 1974. She was born in Copenhagen, Denmark and died in Denmark.","classification":"neutral"},{"value":"Siemens Dispolok Ltd. (abbreviation: Dispolok) was a locomotive leasing company wholly owned by Siemens Transportation Systems offering locomotives for hire to European rail operators. On 21 September 2006 it was bought by Mitsui Rail Capital Europe BV (MRCE) a subsidiary of the Japanese conglomerate Mitsui & Co. Ltd.. On 24 January 2008 the organisation was renamed MRCE Dispolok Ltd..","classification":"neutral"},{"value":"Rybaczówka is a settlement in the administrative district of Gmina Olsztynek, within Olsztyn County, Warmian-Masurian Voivodeship, in northern Poland. It lies approximately east of Olsztynek and  south of the regional capital Olsztyn. Before 1945 the area was part of Germany (East Prussia).","classification":"neutral"},{"value":"Beefy Red was an American, San Francisco Bay Area music band (1969–1972) based in Marin County, California, United States, which played at various Bay Area venues, including Bill Graham's Fillmore West from October 22–25 in 1970. Beefy Red performed frequently at San Anselmo's 'The Lion's Share', a club often cited as one of the most historic in the history of the Marin County music scene. The group was most noted for playing \"swinging R&B\" but played other syles like blues and jazz. In 2008 Beefy Red was included by Paul Liberatore, of the Marin Independent Journal, on a list of potential nominees for a proposed 'Marin Music Museum'.","classification":"neutral"},{"value":"Osteomimicry occurs when cancer cells begin to express genes normally restricted to cells present within the bone. These genes include osteocalcin, osteopontin, bone sialoprotein, osteonectin, RANK ligand (NF-κB receptor activator) and parathyroid hormone related peptide (PTHrP). This change in gene expression allows cancer cells to avoid detection by the immune system and establish colonies in the bone microenvironment. Cancer cells expressing these genes secrete normal bone ECM protein products, abnormally altering the bone matrix and activity of osteoblasts and osteoclasts in the local microenvironment.","classification":"neutral"},{"value":"Hungaria FbC Roma was an Italian football club which was active in the early 1950s. Hungaria FbC Roma was made up entirely of Hungarian expatriate players, or players of Hungarian origin. The club didn't play in any official matches, and instead only participated in exhibition matches. However, despite this, it still managed to attract a number of international players.","classification":"neutral"},{"value":"Tathiodon is an extinct genus of Late Jurassic (Kimmeridgian - Tithonian) mammal from the Morrison Formation. Present in stratigraphic zone 5.","classification":"neutral"},{"value":"Kwangamor is a settlement in Kenya's Busia County.","classification":"neutral"},{"value":"Danilo Fernando (born 8 June 1979) is a Brazilian footballer who currently plays for Pusamania Borneo F.C..","classification":"neutral"},{"value":"Denmark imports but does not produce nuclear energy, which is in accordance with a 1985 law passed by the Danish parliament, prohibiting power production from nuclear energy in Denmark. In 2014 and 2015, (imported) nuclear power was 3-4% of electricity consumption in Denmark. Instead, the country has focused on renewable energy sources such as wind energy to reduce the country's dependence on coal power. In 2007, about 11.4 TWh of electricity was exported and 10.4 TWh imported. Import from Sweden amounted 5 TWh, from Norway 3.9 TWh, and from Germany 1.5 TWh. Both Sweden and Germany have a portion of nuclear energy in their power production. Beginning in 2003, three nuclear research reactors at the former Risø National Laboratory have been decommissioned.","classification":"neutral"},{"value":"Francis Addai Nimoh is the member of parliament for the constituency. He was elected on the ticket of the New Patriotic Party (NPP) won a majority of 20,472 votes to become the MP. He succeeded Peter Abum Sarkodie who had represented the constituency in the 4th Republic parliament.","classification":"neutral"},{"value":"'''St Clement's Church''' is a redundant Anglican church in the village of Knowlton, Kent, England. It is recorded in the National Heritage List for England as a designated Grade I listed building, and is under the care of the Churches Conservation Trust. The church stands in the grounds of Knowlton Court.","classification":"neutral"},{"value":"John Robert Cobb (1903&ndash;1967), was an American orthopedic surgeon, best known for inventing the Cobb angle, the preferred method of measuring the degree of scoliosis and post-traumatic kyphosis.","classification":"neutral"},{"value":"Newtown (Hodgins) () is a townland in the historical Barony of Ormond Lower, County Tipperary, Ireland. It is located in the civil parish of Modreeny on the north-west side of the R491 road between Cloughjordan and Shinrone. The family name Hodgins is written in parentheses in both English and Irish. In the 1901 census of Ireland there was still a Hodgins family living here.","classification":"neutral"},{"value":"Matti Herrera Bower is a Cuban-American politician and retired dental assistant. Bower has been elected to three two-year terms as the Mayor of Miami Beach, Florida, beginning in 2007. Most recently, because of a loophole in the term limits rule, Bower was able to run for an open commission seat, but lost by a considerably large margin in the run-off race against retired banker, Joy Malakoff .Bower won re-election to her third and final term as mayor on November 1, 2011. She is the first woman, as well as the first Hispanic, to serve as Mayor of Miami Beach. She is a Democrat, though Miami Beach elections are nonpartisan. Bower was born in Cuba and immigrated to the United States. She attended Miami Technical High School and became a dental assistant. Bower also spent decades as a local activist and preservationist, including advocacy for the successful preservation of the Miami Beach Architectural District. Bower served as a Miami Beach city commissioner from 1999 to 2007 before being elected mayor of the South Florida city in 2007. She won re-election to a second term in 2009. The city of Miami Beach received a bond rating upgrade in 2010 and saw a balanced budget that same year under Bower. However, pension costs have risen to more than $50 million in 2011, up from just $3.5 million in 2000. She has also dealt with controversy surrounding Urban Beach Week. In 2011, Bower announced her re-election campaign for a third, and final, term as Mayor of Miami Beach. (Mayors are term limited to three, two-year terms in office). Bower, who was 72 years old in November 2011, faced three opponents in the election: comedian Steve Berke, entrepreneur Dave Crystal, and public relations practitioner Laura Rivero Levey. Bower was easily re-elected to a third term on November 1, 2011. She won 59.4% of the popular vote, or 4,103 votes. Her closest opponent, comedian and Yale University graduate Steve Berke, garnered 23.38%, or 1,614. Matti Herrera Bower was sworn into her third mayoral term on November 2, 2011. Bower ran for the Miami Beach Commission Group 3 seat in 2013, but lost to Joy Malakoff, garnering 2,641 votes (40.27%) to Malakoff's 4,214 votes (59.73%).","classification":"neutral"},{"value":"Daryn Zhunussov (born August 31, 1991) is a Kazakhstani ice dancer. He competed with Canadian Cortney Mansour in the 2011–12 season and with Russian Ksenia Korobkova in 2013–14.","classification":"neutral"},{"value":"During the 2005–06 English football season, Crewe Alexandra F.C. competed in the Football League Championship.","classification":"neutral"},{"value":"Lauren Zoe \"Laurie\" Hernandez (born June 9, 2000) is an American artistic gymnast. She competed as a member of the U.S. women's gymnastics team at the 2016 Summer Olympics, winning gold in the team event and silver on the balance beam. In 2016, Hernandez won season 23 of Dancing with the Stars with partner Val Chmerkovskiy. In 2017, Hernandez was on an episode of Stuck In The Middle.","classification":"neutral"},{"value":"Sphallambyx chabrillacii is a species of beetle in the family Cerambycidae. It was described by Thomson in 1857. It is known from Brazil.","classification":"neutral"},{"value":"La gloria quedó atrás (English: The Glory Was Left Behind) is a Mexican telenovela produced by Televisa and broadcast by Telesistema Mexicano in 1962.","classification":"neutral"},{"value":"Dakbaksho ( Daak-Baksho, meaning The Letter Box) is an Indian psychological thriller film directed by Prosenjit Choudhury. The film the film explores the crisis of communication between individuals and identities. The film stars Supriti Choudhury, Satrajit Sarkar and Pradip Roy in principal roles. The film was released on 26 June 2015.","classification":"neutral"},{"value":"Thiago Santos Santana (born 4 February 1993), known as Thiago Santana, is a Brazilian footballer who plays for Santa Clara as a forward.","classification":"neutral"},{"value":"Fates and Furies is a 2015 novel by American author Lauren Groff. It is Groff's third novel and fourth book. The book takes place in New York, and treats how the different people in a relationship can have disparate views on the relationship. It has drawn comparisons to the novel Gone Girl, based on its themes, structure, and the dominance of the female in the key relationship of the plot. Positive reviews called it \"masterful\" and negative reviews focussed on moments of implausibility in the novel's second half. The novel is influenced by Greek Mythology as deities and vengeance are themes throughout. Fates and Furies was nominated for a National Book Award. The book received extensive press attention.","classification":"neutral"},{"value":"The Narciss is an all-metal 16 mm subminiature single lens reflex camera made by Russian optic firm Krasnogorsky Mekhanichesky Zavod (KMZ) Narciss (Soviet Union; Нарцисс) between 1961 and 1965. It is the first subminiature SLR. It took 25 14×21 mm frames using unperforated specially spooled 16 mm film in a Narciss cassette. Compact design with interchangeable lenses and interchangeable pentaprism finders. The Narciss camera was initially designed for medical use, it included a Narciss with ordinary pentaprism finder and a second magnifier pentaprism finder for medical use; there was also a microscope adapter It has a focal plane cloth shutter, with speeds B,, , , , , , , and  sec. Change shutter speed only after shutter cocked Dimension: – similar to the Rollei 35s in size) Weight: – lighter than the Rollei 35s at Tripod socket:  inch The standard lens is a four-element three-group Tessar type lens: Vega 35 mm/2.8, there are also 5-element 4-group MIR5 28/2.8,MIR6 28/2, and JUPITER 50/2. An early model of the Narciss is equipped with Industar-60 35 mm/2.8 lens. Three models were available; the most common was the chrome-top black-body model, rarer was the chrome-top white-body model, and the extremely rare grey-top model. Accessories: Genuine leather case, microscope adapter, M24 lens mount to M39 lens mount adapter for Zenit SLR lenses, with flange to film plane distance of 45.2 mm. M39 LTM mount with flange to film plane distance 28.8 mm not applicable.","classification":"neutral"},{"value":"Hugo Carlos Rodrigues Ganchinho Pereira (born 6 November 1978), is a Portuguese football coach and former amateur player. He is currently the assistant manager of Kåre Ingebrigtsen at Rosenborg along with Erik Hoftun.","classification":"neutral"},{"value":"Glenea regina is a species of beetle in the family Cerambycidae. It was described by James Thomson in 1865. It is known from Malaysia.","classification":"neutral"},{"value":"Bembidion scopulinum is a species of ground beetle in the family Carabidae. It is found in Europe & Northern Asia (excluding China) and North America.","classification":"neutral"},{"value":"Johann Baptist Homann (20 March 1664 – 1 July 1724) was a German geographer and cartographer, who also made maps of the Americas.","classification":"neutral"},{"value":"The Broads Authority is the agency which has statutory responsibility for the Broads in England. Originally, the Nature Conservancy Council (now Natural England), pressed for a special authority to manage the Broads which had been neglected for a long time. In 1978, the forerunner to the present-day Broads Authority was established by the Countryside Commission (now also Natural England). Ten years later, it had become clear that a statutory body was needed, and a special Act of Parliament, The Norfolk and Suffolk Broads Act 1988 (referred to as the Broads Act) made the Broads Authority into a special statutory authority which gave it parity yet establishing key differences with national park authorities. The Broads Authority is not a National Park.","classification":"neutral"},{"value":"Fradique Bandeira Melo de Menezes (born March 21, 1942) was the President of São Tomé and Príncipe from 2003 to 2011.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Edward Hankins Tarr (born June 15, 1936 in Norwich, Connecticut),  is an American trumpet player and musicologist. He has been a pioneer in the revival of Baroque and Romantic era trumpet performance practice. Among his accomplishments is a complete edition of the trumpet works of the Bolognese Baroque Italian composer Giuseppe Torelli. His performance repertory includes Baroque, Classical era and modern works; Mauricio Kagel dedicated works to him in 1971, including Morceau de concours, for trumpeter and electronic tape. In 1953 he was a student of Roger Voisin, principal trumpet of the Boston Symphony Orchestra, and in 1958–1959 with Adolph Herseth, principal trumpet of the Chicago Symphony Orchestra. He also studied musicology in Basel with Leo Schrade (1959–1964) for which he was awarded a degree in 1985. In 1968 the Edward Tarr Brass Ensemble was formed, the only one of its kind – with four trumpets and four trombones. Modern as well as antique instruments were used to perform Renaissance and Baroque music as well as modern works. He taught trumpet at the in Cologne (1968–70). He was director of the Trumpet Museum in Bad Säckingen, Germany from 1985 to 2004, taught modern and Baroque trumpet at the Basel Music Academy in Basel, Switzerland (modern trumpet at the Conservatory and Baroque trumpet at the Schola Cantorum Basiliensis) from 1972 to 2001 and is teaching Baroque trumpet in the superior conservatories (Musikhochschulen) of Karlsruhe, Frankfurt, and Lucerne. He owned one of the largest collections of original trumpet literature, which was acquired by the Royal Conservatoire of Scotland's Archives & Collections in 2014. He is also editor of many performance editions (including the complete trumpet works of Torelli mentioned above) as well as an authority on the history of the trumpet. His book The Trumpet was first published in 1977 in Germany as Die Trompete. In 1988 it was translated into English by S.E. Plank and Edward Tarr. When Tarr celebrated his 70th birthday in 2006, Schott published a new edition of the German version, \"Die Trompete\". The English version was updated and republished in 2008. His recording career began around 1960 when he became trumpet player in Karl Richter’s Münchener Bach-Orchester. He has recorded over 100 works for many labels including Ariola Records, BIS Records, Capriccio, Christophorus, Columbia Records, Deutsche Grammophon, EMI, Erato Records, HCC (Haas-Classic Cologne), Hungaroton, Musikproduktion Dabringhaus und Grimm, Naxos Records, Nonesuch Records, Oryx, Tudor, and Vox Records. His wife is the concert organist and best-selling author . Amongst his students are and Håkan Hardenberger.","classification":"neutral"},{"value":"Langley Park is a village in County Durham, England. The historic city of Durham lies 4 mi to the east whilst the larger city of Newcastle upon Tyne is 15 mi to the north. The village has a wide variety of shops and amenities and is also home to Diggerland, where children of all ages can take control of a variety of heavy machinery and take rides over the former colliery ground on bulldozers and Landrovers. The village has a primary school which includes nursery, reception, infant and junior classes. The Lanchester Valley Railway Path runs along the northern edge of Langley Park on the site of the disused Consett Iron Works railway line. It is designated as National Route 14 on the Sustrans National Cycle Network which runs from Haswell, via Durham City, to Consett. Langley Park has grown steadily in recent years and has benefited from the influx of new residents, attracted to the village by the construction of several housing developments. Current housing projects are underway on the site of the former Kings Picture house and Hilltop View and plans are in hand to construct houses on the current site of Anderson & Young coachworks. The River Browney, which flows to the north of the village, has recovered from the effects of contamination caused by a century of local industry and is fished regularly both by anglers and by otters who have made a welcome return to the river in recent years.","classification":"neutral"},{"value":"Parliamentary elections were held in Norway on 12 and 13 September 1965. The Labour Party remained the largest party, winning 68 of the 150 seats. However, the four non-socialist parties succeeded in winning a majority between them and forming a government. Per Borten, the leader of the Centre Party, became Prime Minister.","classification":"neutral"},{"value":"Herbert Mendelson McGirr (5 November 1891, Wellington – 14 April 1964, Nelson) was a New Zealand cricketer who played in two Tests in 1930. His father William McGirr played 14 matches for Wellington as an opening bowler from 1883-84 to 1889-90, taking 46 wickets at 11.80.","classification":"neutral"},{"value":"Mark V. Olsen (born 1962) is a U.S. TV producer and screenwriter. He is the co-creator and executive producer of the HBO series Big Love along with writing partner and husband Will Scheffer. In 2007, Olsen and Scheffer won a TV Writers Guild of America Award for the pilot and first episode of Big Love.","classification":"neutral"},{"value":"In the Royal Navy there have been a variety of naming conventions for destroyers.","classification":"neutral"},{"value":"The station complex of Amtrak's Oakland Coliseum station and Bay Area Rapid Transit (BART)'s Coliseum station is located in the East Oakland area of Oakland, California, United States. The two stations, located about 600 ft apart, are connected to each other and to the Oakland–Alameda County Coliseum/Oracle Arena sports complex with an accessible pedestrian bridge. The main BART station opened in 1972, serving the then-new Coliseum and the surrounding neighborhood. The Amtrak platform was added in 2005 to provide a connection between BART and Amtrak's Capitol Corridor service. In 2014, the complex became the terminus of the Coliseum–Oakland International Airport line, thus connecting Oakland International Airport to rail transit. The station also serves as a transfer point for AC Transit buses and business park shuttles.","classification":"neutral"},{"value":"\"I Got Erection\" is a single from the Norwegian band Turbonegro from their 1996 album Ass Cobra released on 7\" Vinyl in 1995 by Hit Me! Records, which was run by longtime Turbo-photographer Morten Anderson.First edition came out with red and black print, live photo insert, 300 copies on white vinyl. Second edition came out with green and black print, live photo insert, 300 copies on black wax. The third edition came out with slightly different red print and the insert photo of Pål Pot, 300 copies on black wax. The single was issued under the name Turboneger. Front cover could be the band's take on the Beatles Abbey Road sleeve with Hanky and Bingo crossing an Oslo street.The B-side of this single, Jeg Will Bli Som Jesus, is a Norwegian New Wave / angst-punk classic (originally by Kjøtt), sung by Eugene Chadbourne in 'phonetic' Norwegian. There is also a German version of I Got Erection. It appeared on the 1998 compilation Der FC St. Pauli ist schuld, dass ich so bin!, which is a tribute to the Hamburg soccer club FC St. Pauli. It is also included in the compilation album Small Feces.","classification":"neutral"},{"value":"Iron Horse is a bluegrass band from Killen, Alabama, US. They are known for performing and recording bluegrass cover versions of rock songs, particularly their bluegrass treatments of heavy metal songs popularized by Metallica. The band has two tracks on the tribute album ''Strummin' with the Devil: The Southern Side of Van Halen'', which also features David Lee Roth, among other artists. They have recently been working on self-produced material and in October 2009 released an all-original Christmas project called \"Small Town Christmas\".","classification":"neutral"},{"value":"Ramleh Commonwealth War Graves Commission Cemetery and Memorial to the Missing is for personnel of both World Wars and the period of Mandatory Palestine. It is located in the town of Ramla in Israel. The cemetery grounds were assigned to the United Kingdom in perpetuity by the municipality of Ramla in recognition of the sacrifices made by the British Empire in the defence and liberation of Palestine during the war. It is the largest cemetery for Commonwealth forces in Israel.","classification":"neutral"},{"value":"Mikael Bo Andersson (born 6 July 1959 in Jukkasjärvi, Sweden) is a retired Swedish ice hockey player. He is currently the sports manager and head coach of IF Björklöven in HockeyAllsvenskan.","classification":"neutral"},{"value":"Diarthrognathus (\"Two joint jaw\") is an extinct genus of synapsids, known from fossil evidence found in South Africa and first described in 1958 by A.W. Crompton. The creature lived during the Late Triassic to Early Jurassic periods, about 200 million years ago. It was carnivorous and small, slightly smaller than Thrinaxodon, which was under long. Diarthrognathus possesses a jaw structure that is similar to both mammals and more basal synapsids. Its primitive jaw joint is located between the quadrate and articular bones, and its derived, mammalian jaw joint is located between the squamosal and dentary bones. The articular and quadrate bones evolved to become two of the middle-ear bones in mammals. The transition exemplified by Diarthrognathus suggests that natural selection favored animals with a more powerful bite. At one time, Diarthrognathus was thought to be synonymous with Pachygenelus. However, in 1980, newly discovered fossils revealed sufficient differences to warrant separate genera. The double jaw joint of Diarthrognathus neatly bridges early synapsids and mammals, and thus rebuts a claim by creationists, such as Duane Gish, who thought such a transition was impossible. This \"twin-jointed jaw\" can also be seen in other late cynodonts, as well as in early mammaliforms.","classification":"neutral"},{"value":"Samakal ( samakal, \"current time, contemporary\") is a Bengali-language daily newspaper published in Dhaka, Bangladesh. Samakal started publishing on 31 May 2005. As of 2007, the circulation of Samakal is around 200,000. Golam Sarwar, a prominent journalist in Bangladesh is serving here as the editor. S.M. Shahab Uddin is serving as the Executive Director while Mustafiz Shafi is performing his duties as the Executive Editor of the daily.","classification":"neutral"},{"value":"Parent article: List of gay, lesbian or bisexual people; Siblings: This is a partial list of confirmed famous people who were or are gay, lesbian or bisexual. Famous people who are simply rumored to be gay, lesbian or bisexual, are not listed. The historical concept and definition of sexual orientation varies and has changed greatly over time; for example the word \"gay\" wasn't used to describe sexual orientation until the mid 20th century. A number of different classification schemes have been used to describe sexual orientation since the mid-19th century, and scholars have often defined the term \"sexual orientation\" in divergent ways. Indeed, several studies have found that much of the research about sexual orientation has failed to define the term at all, making it difficult to reconcile the results of different studies. However, most definitions include a psychological component (such as the direction of an individual's erotic desire) and/or a behavioural component (which focuses on the sex of the individual's sexual partner/s). Some prefer to simply follow an individual's self-definition or identity. See homosexuality and bisexuality for criteria that have traditionally denoted lesbian, gay and bisexual (LGB) people. The high prevalence of people from the West on this list may be due to societal attitudes towards homosexuality. The Pew Research Center's 2003 Global Attitudes Survey found that \"[p]eople in Africa and the Middle East strongly object to societal acceptance of homosexuality. But there is far greater tolerance for homosexuality in major Latin American countries such as Mexico, Argentina, Bolivia and Brazil. Opinion in Europe is split between West and East. Majorities in every Western European nation surveyed say homosexuality should be accepted by society, while most Russians, Poles and Ukrainians disagree. Americans are divided – a thin majority (51 percent) believes homosexuality should be accepted, while 42 percent disagree.\"","classification":"neutral"},{"value":"James Docherty (born 8 November 1956) is a Scottish former footballer, who played as a striker.","classification":"neutral"},{"value":"Super Ape Inna Jungle is an album by Lee 'Scratch' Perry and Mad Professor, released in 1995.","classification":"neutral"},{"value":"Ixia viridiflora, also known as 'Turquoise Ixia', is a tall member of the genus Ixia. It comes from around the Tulbagh in South Africa, Cape Province. It has small corms under the ground. This corn lily is a very rare plant. Its habitats are often destroyed by human influence so the conservation status of this interesting flower is vulnerable and is tending to worse. The plant gets the name \"Turquoise Ixia\" from the really spectacular blue-green turquoise colour of the flowers, which is a rare colour for flowers. They are grouped in long inflorescences and are traditionally star-shaped like in most corn lilies. They have a black-purple centre. The ovary is 3-locular. This flower is pollinated by specific scarab beetles known as monkey beetles of the tribe Hopliini. The Turquoise Ixia has very good ornamental traits with its beautiful inflorescences but is very rare in cultivation because of its conservation status.","classification":"neutral"},{"value":"Aldo Lado (born 5 December 1934) is an Italian screenwriter and film director. He was born in Fiume, Italy (now Croatia). He wrote the screenplays for 21 films between 1968 and 2004 and directed 14 cinema films between 1971 and 1994.","classification":"neutral"},{"value":"Crataegus ambitiosa, the Grand Rapids hawthorn, is a species of hawthorn endemic to Michigan, in the Great Lakes region of North America.","classification":"neutral"},{"value":"Cwmaman Institute F.C. are a Welsh football team based in the village of Cwmaman near Aberdare. They currently have senior sides in the MacWhirter Welsh Football League Division Two and the Premier Division of The Heatwise Aberdare League.","classification":"neutral"},{"value":"Cytora filicosta is a species of very small land snails with an operculum, terrestrial gastropod molluscs in the family Pupinidae.","classification":"neutral"},{"value":"The Big Hill is on the Canadian Pacific Railway main line in British Columbia, Canada. Big Hill may also refer to:","classification":"neutral"},{"value":"The San Jose Stamp Club is a philatelic organization intended to serve stamp collectors in the San Francisco Bay area.","classification":"neutral"},{"value":"Murkle (Murchill) is a small scattered hamlet, made up of East Murkle and West Murkle located 1 mile east of Thurso, in Caithness, Scottish Highlands and is in the Scottish council area of Highland.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Chedabucto Fault is a fault that divides Mainland Nova Scotia from the Minas Basin in the west to Chedabucto Bay in the east into the Avalon zone in the north and the Meguma Zone in the south .The Avalon and Meguma Zones are different because they belonged to different land masses that were widely separated from one another. The Avalon Zone was a part of Laurasia, while the Meguma Zone was a part of Gondwana. It marks the southern margin of the Cobequid Mountains. The Cobequid-Chedabucto Fault Zone is the most prominent geological feature of Nova Scotia.","classification":"neutral"},{"value":"Marion Cuyjet (; July 29, 1920 – October 22, 1996) was a pioneer in dance education in Black Philadelphia.","classification":"neutral"},{"value":"Edmund Wragge CE (1837 - 26 November 1929) was a British-born and trained engineer who constructed the first common-carrier narrow gauge railways in North America. He was invited back to Britain in 1897 to engineer the difficult approaches of the Great Central Railway to a new terminus at London (Marylebone).","classification":"neutral"},{"value":"Rannu is a village in Aseri Parish, Ida-Viru County in northeastern Estonia.","classification":"neutral"},{"value":"Bongocheon is a river of North Korea. It is a river of the Han River system. ","classification":"neutral"},{"value":"Vaishali वैशाली is an elevated metro station located on the branch line of the Blue Line of the Delhi Metro in Trans Hindon area of Ghaziabad. It serves the Ghaziabad suburbs of Vaishali, Vasundhara, Indirapuram, Khora and other nearby neighborhoods and areas.","classification":"neutral"},{"value":"Mantas Ruikis (born June 28, 1985) is a Lithuanian professional basketball player who plays as a shooting guard. On 31 August 2005, Mantas Ruikis left Neptūnas after playing four seasons with it. But after five years, on 12 November 2010, he returned to Neptūnas.","classification":"neutral"},{"value":"Helen Paul is a comedian, singer and actress from Nigeria. She is also a stand-up comedian, known as Tatafo, characterized by a voice range that made her sound like a child.","classification":"neutral"},{"value":"Boule de suif (released in English-speaking countries as Angel and Sinner) is a 1945 French historical drama film directed by Christian-Jaque and starring Micheline Presle, Berthe Bovy and Louise Conte. It is an adaptation of the short story Boule de suif by Guy de Maupassant, set during the Franco-Prussian War.","classification":"neutral"},{"value":"Abralia veranyi is a species of squid in the family Enoploteuthidae. Common names include the eye-flash squid, '''Verany's enope squid and the midwater squid'''. It is found in the Atlantic Ocean and the Mediterranean Sea. It undergoes a daily vertical migration from deep waters to near the surface.","classification":"neutral"},{"value":"Vladimir Egorovich Yakovlev (, born March 8, 1959) is a founder and an editor-in-chief of the Kommersant Newspaper, the first Russian daily business-oriented newspaper. He is a former CEO and owner of Kommersant Publishing house. Yakovlev is considered to be one of the creators of the Post-Soviet format of Russian journalism.","classification":"neutral"},{"value":"The 2013 New Zealand primetime television schedule for the five major free-to-air New Zealand television networks (One, 2, 3, Four and Prime) covers primetime hours throughout 2013. Unlike other countries, New Zealand television schedules do not run against any 'seasons' (such as the United States' 2012-13 television season), and therefore scheduling can be sporadic. This is due to delayed scheduling allow for the removal of hiatuses (thus allowing two 23 episode seasons to be aired within a year in the same time slot, for example in 2012, the eighth season of Desperate Housewives aired at 8:30pm Monday on 2 from February to July, and the eighth season of ''Grey's Anatomy'' from July to February 2013), and the varying season lengths from local and imported shows (For scripted shows, American and Australian seasons are usually between 20 and 24 episodes, British seasons are usually 6 to 8 episodes, and New Zealand seasons vary between 6 and 13 episodes). However, some shows, such as Four's Glee and How I Met Your Mother are scheduled within a week of their original American airing and therefore follow the pattern of American programming of airing repeats during hiatuses. New Zealand produced series premiering in 2013 include One's Agent Anna, Seven Sharp, Dishing Up Australia with Al Brown, NZ Detectives, Life Flight, Descent from Disaster and Best Bits, 2's Code 1, 3's Crime Exposed, The Blue Rose, Sunny Skies, The Radio, 3rd Degree, The Vote, Saving Gen Y, a local version of The X Factor and Harry, and Prime's The Animal Files, New Zealand from Above and ''Sachie's Kitchen''. Due to negotiations between 20th Century Fox Television and Mediaworks (owners of 3 and Four) unable to be made, Fox's properties, including staples The Simpsons, Glee and How I Met Your Mother, ceased to screen on these channels starting 8 November.","classification":"neutral"},{"value":"The women's 4 × 200 metre freestyle relay swimming competition at the 2002 Asian Games in Busan was held on 1 October at the Sajik Swimming Pool.","classification":"neutral"},{"value":"The Samsung Galaxy Tab Pro 10.1 is a 10.1-inch Android-based tablet computer produced and marketed by Samsung Electronics. It belongs to the new generation of the Samsung Galaxy Tab series and Pro tablets, which also includes an 8.4-inch model, the Samsung Galaxy Tab Pro 8.4, a 12.2-inch Tab model, the Samsung Galaxy Tab Pro 12.2, and 12.2 inch Note model, the Samsung Galaxy Note Pro 12.2. It was announced on 6 January 2014. In the US it was released in February, starting at $499.","classification":"neutral"},{"value":"Buckhannon Central Residential Historic District is a national historic district located at Buckhannon, Upshur County, West Virginia. The district encompasses 344 contributing buildings, 2 contributing sites, 11 contributing structures, and 2 contributing objects in Buckhannon. It consists of primarily single family residential homes dating from the mid-19th through mid-20th century. They are in variety of popular architectural styles including Greek Revival, Gothic Revival, Late Victorian, Colonial Revival, Tudor Revival, and Bungalow. Notable contributing resources include historic brick sidewalks, Works Progress Administration sidewalks and logos, Jawbone Park, the Charles Gibson City Library building, the Liberty in Christ Church (1873), First United Methodist Church (1910), the First Baptist Church (c. 1911), the African Methodist Episcopal (AME) Church (1919), Victoria or Central School, and 79 East Main Street (1909). It was listed on the National Register of Historic Places in 2012.","classification":"neutral"},{"value":"Events from the year 1640 in Denmark.","classification":"neutral"},{"value":"HC Stadion Litoměřice is an ice hockey team from Litoměřice, Czech Republic. The team was founded in 2007, however, there was a different team in Litoměřice, operating from the 1970s up to the 1990s. They began in the Czech Second League. They won the league in the 2009-2010 season, and were thus promoted to the First League. In 2012, the team became an affiliate of HC Sparta Praha, an Extraliga team, and their partnership ended in 2015. That same year, Stadion became an affiliate of Mountfield HK. The team was also briefly an affiliate of Lev Praha, a former KHL team.","classification":"neutral"},{"value":"Gnathifera punctata is a moth in the Epermeniidae family. It was described by Gaedike in 2013. It is found in South Africa, where it has been recorded from the North Cape.","classification":"neutral"},{"value":"Rohith Manikonda (born 2001) is a child star actor famous for his work in CBBC's TV show, Airmageddon. His name derives from the Sanskrit word for 'red' - Rohita. He is perhaps most famous for being the smiliest contestant on the show (term coined by the presenter, Will Best). Manikonda was an instant hit with the Airmageddon fanbase, as his outgoing personality and good sportsmanship far outweighed his unfortunate defeat on team Quadrosoar (affectionately dubbed Quadrosnore ) in episode 8 of the first series. He started his career at age 14, having studied in England and perfecting his trademark smile. Today, Manikonda is studying for his General Certificate of Secondary Education, or GCSEs, and although he is not a student of drama, he is constantly looking for television opportunities.","classification":"neutral"},{"value":"Thomas \"Tom\" Carr is a professional rugby league footballer who has played in the 2010s. He played at club level for Featherstone Rovers (Heritage № 943), York City Knights, Whitehaven, and Doncaster.","classification":"neutral"},{"value":"Shaka Bundu is the debut album by South African musician Penny Penny, released in 1994. Penny was discovered in a Johannesburg recording studio by producer Joe Shirimani, who was impressed by Penny's unique vocal style. Shirimani's record label Shandel Music enjoyed the demos he produced for Penny, and let the pair record an album together. Recorded over the space of one week using an Atari computer, Korg M1 synthesiser and reel-to-reel tape, the album blends the Tsonga disco style of music with American house music, reflecting the popularity of American and British electronic dance music in South Africa. It has been credited for pioneering a new style of Tsonga disco with its fusion of slow house rhythms, synthesised steel drums and Penny's modern vocal style atop traditional call-and-response female backing vocals. Released on cassette by Shandel Music, Shaka Bundu was a success in South Africa, selling over 250,000 copies in the country and being certified double platinum. Its success was surprising, given that its lyrics are in the obscure Xishangana variation of the Tsonga language. The album established Penny Penny as a pop star and also helped improve opinion on Xitsonga music among Tsonga people, as well as establishing Shirimani as a noted producer. Though Penny fell into obscurity in the 2000s, American record label Awesome Tapes From Africa re-released the album worldwide in 2013, which gave Penny a renewed popularity. He began playing live again and recording new music as a result of the success of the re-release.","classification":"neutral"},{"value":"Western Europe is the region comprising the western part of Europe. Below, some different geographic, geopolitical and cultural definitions of the term are outlined. Significant historical events that have shaped the concept of Western Europe include the rise of Rome, the adoption of Greek culture during the Roman Republic, the adoption of Christianity by Roman Emperors, the division of the Latin West and Greek East, the Fall of the Western Roman Empire, the reign of Charlemagne, the Viking Invasions, the East-West schism, the Black Death, the Renaissance, the Age of Discovery, the Protestant Reformation as well as the Counter-Reformation of the Catholic Church, the Age of Enlightenment, the French Revolution, the Industrial Revolution, the two World Wars, the Cold War, the formation of NATO and the expansion of the EU.","classification":"neutral"},{"value":"Harriet the Spy is a children's novel written and illustrated by Louise Fitzhugh that was published in 1964. It has been called \"a milestone in children's literature\" and a \"classic\". In the U.S. it ranked number 12 book for kids and number 17 all-time children's novel on two lists generated in 2012.","classification":"neutral"},{"value":"Ferdinand III (Spanish: Fernando III), 1199/1201 – 30 May 1252, called the Saint (el Santo), was King of Castile from 1217 and King of León from 1230 as well as King of Galicia from 1231. He was the son of Alfonso IX of León and Berenguela of Castile. Through his second marriage he was also Count of Aumale. Ferdinand III was one of the most successful kings of Castile, securing not only the permanent union of the crowns of Castile and León, but also masterminding the most expansive campaign of Reconquista yet. By military and diplomatic efforts, Ferdinand greatly expanded the dominions of Castile into southern Spain, annexing many of the great old cities of al-Andalus, including the old Andalusian capitals of Córdoba and Seville, and establishing the boundaries of the Castilian state for the next two centuries. Ferdinand was canonized in 1671 by Pope Clement X and, in Spanish, he is known as Fernando el Santo, San Fernando or San Fernando Rey. Places such as San Fernando, Pampanga, San Fernando, La Union and the San Fernando de Dilao Church in Paco, Manila in the Philippines, and in California, San Fernando City and the San Fernando Valley, were named for him and placed under his patronage.","classification":"neutral"},{"value":"Éric Serge Gagné () (born January 7, 1976) is a Canadian former professional baseball pitcher. After signing with the Los Angeles Dodgers of Major League Baseball as a free agent in 1995, Gagné began his career as a starting pitcher. After he struggled in that role, the Dodgers converted Gagné from a starter to a reliever, where for three years (2002–2004) he was statistically the most outstanding closer in the game, winning the Cy Young Award in 2003. During that period, he set a major league record by converting 84 consecutive save opportunities. The phrase \"Game Over\" was heavily used by the Dodgers and the media in connection with his appearances to finish close games. Gagné played sparingly in 2005 and 2006 due to injury, undergoing elbow surgery in 2005 and back surgery in 2006. The Dodgers did not re-sign him after 2006, and Gagné started the 2007 season with the Texas Rangers, where he briefly enjoyed success again as a closer. However, he was less successful in stints with the Boston Red Sox and Milwaukee Brewers, and was finally released after the 2008 season. In December 2007, days after signing a contract for 2008 with the Milwaukee Brewers, he was linked to baseball's steroids scandal after he was named in the Mitchell Report.","classification":"neutral"},{"value":"Paul Pritchard (born 1967 in Bolton, Lancashire) was one of the leading British climbers of the 1980s and 1990s. He started climbing at 16 in his native Lancashire, and within a year had started to repeat some of the hardest routes in the county, as well as beginning his own additions. Pritchard made many ascents of outstanding problems in the Wilton Quarries, Anglezarke and Hoghton as well as playing a pivotal role in the early development of both Craig y Longridge and Thorn Crag and engaging in extensive exploration of Malham Cove. In 1986 He moved to Llanberis in North Wales, climbing extensively on the slate of the Llanberis quarries and on the sea cliffs at Gogarth. He gained a reputation for climbing hard and very poorly protected routes such as Super Calabrese (E8 6b) at Gogarth, still considered one of the most serious routes in the UK. In 1990, he began mountaineering, and subsequently climbed many difficult mountain routes around the world. On Friday 13 February 1998, Pritchard's life changed drastically when he was hit by a large boulder as he was climbing the Totem Pole, a slender sea stack off the coast of Tasmania. He was left suffering from hemiplegia, a condition that robbed him of feeling and movement in his right side and which caused his speech and memory to suffer. Pritchard has continued to lead a challenging life even after such a catastrophic injury. He has climbed Kilimanjaro, rode a recumbent trike through Tibet to Mount Everest and took the lead rock climbing again. In 2016 Paul finally climbed the Totem Pole, 18 years after his accident . In 2017 Paul, and 4 other people with disabilities made the first ever journey under human power between Australia’s extremities of altitude. On the Lowest To Highest Expedition the team members cycled from Kati Thanda-Lake Eyre (-15m) to Kosciuszko -Targangil (2228m), a distance of 2152km. Pritchard has written three books:","classification":"neutral"},{"value":"The Union for Democratic Renewal (Union pour le renouveau démocratique) is a political party in Senegal. It was founded by Djibo Leyti Kâ, a former minister under President Abdou Diouf who broke with the then-ruling Socialist Party, in 1998. In the April 2001 parliamentary election, URD won 3.67% of the popular vote and three out of 120 seats in the National Assembly. It joined the government under President Abdoulaye Wade in April 2004. It participated in the parliamentary election of 3 June 2007 as part of the Sopi Coalition.","classification":"neutral"},{"value":"The Roman Catholic Diocese of Gulbarga in India was created on June 24, 2005. It is a suffragan diocese of the Archdiocese of Bangalore. Its first bishop is Rev. Robert Miranda. The parish church Mother Mary of Divine Grace in Gulbarga will be the cathedral for the diocese. It was the 150th diocese of India, and the 120th of Latin Rite. The diocese covers an area of 38,752 km² of the Karnataka state previously belonging to the Archdiocese of Hyderabad and the dioceses of Bellary and Belgaum. The total population in the diocese is 7,012,492, of which 6,425 are Catholic. The diocese is subdivided into 16 parishes.","classification":"neutral"},{"value":"Stefan Wächter (born 20 April 1978 in Herne) is a German former football goalkeeper . He lost his starting job at Hamburg to ex-Schalke 04 keeper Frank Rost, and after the season it was announced he had joined Rostock as their starting keeper, to accompany them in the Bundesliga.","classification":"neutral"},{"value":"Proschwitz is a small village near Meißen in the Free State of Saxony, Germany. The nearby Proschwitz Castle is a winery. During World War II there was an ammunition factory there.","classification":"neutral"},{"value":"Majungasaurus (; \"Mahajanga lizard\") is a genus of abelisaurid theropod dinosaur that lived in Madagascar from 70 to 66 million years ago, at the end of the Cretaceous Period. The genus contains a single species, Majungasaurus crenatissimus. This dinosaur was briefly called Majungatholus, a name which is now considered a junior synonym of Majungasaurus. Like other abelisaurids, Majungasaurus was a bipedal predator with a short snout. Although the forelimbs are not completely known, they were very short, while the hind limbs were longer and very stocky. It can be distinguished from other abelisaurids by its wider skull, the very rough texture and thickened bone on the top of its snout, and the single rounded horn on the roof of its skull, which was originally mistaken for the dome of a pachycephalosaur. It also had more teeth in both upper and lower jaws than most abelisaurids. Known from several well-preserved skulls and abundant skeletal material, Majungasaurus has recently become one of the best-studied theropod dinosaurs from the Southern Hemisphere. It appears to be most closely related to abelisaurids from India rather than South America or continental Africa, a fact that has important biogeographical implications. Majungasaurus was the apex predator in its ecosystem, mainly preying on sauropods like Rapetosaurus, and is also one of the few dinosaurs for which there is direct evidence of cannibalism.","classification":"neutral"},{"value":"The Download Cache, or downloaded files cache, is a component of Microsoft's .NET Framework that is similar to the Global Assembly Cache except that it caches assemblies that have been downloaded from the Internet. Assemblies are downloaded from the Internet when a specific managed object is requested using the","classification":"neutral"},{"value":"Winner Takes All was a game show that aired on ITV from 20 April 1975 to 28 June 1988, first hosted by Jimmy Tarbuck from 1975 to 1986 and then hosted by Geoffrey Wheeler from 1987 to 1988. The show then returned on the screens in 1997, this time on Challenge TV hosted by Bobby Davro.","classification":"neutral"},{"value":"The Professional Convention Management Association (PCMA) is a non-profit professional organization, with members in 35 countries, for people involved in the operation of conventions. Founded in Philadelphia, Pennsylvania, PCMA relocated from Birmingham, Alabama to its current headquarters in Chicago, Illinois, in 2000. PCMA has 17 chapters throughout the United States, Canada and Mexico. PCMA's Convening Leaders convention, first held in 1956, draws thousands of meeting planners to a North American destination each January. Convene, PCMA’s monthly journal, includes a Web-based archive of articles from 1996.","classification":"neutral"},{"value":"Joshua Kosker (born March 24, 1980) is best known as a musician, playing guitar and providing backing vocals for The Juliana Theory. A native of Latrobe, Pennsylvania, Joshua was influenced by music when he and grade school friend Stanley Stepanic, a known local noise musician, decided to vent pre-teen angst through maniacal ravings under the title War. Ill-fated War was a noise-rock combination of keyboards and various percussion instruments producing such wonderful tracks as \"Goat's Blood\" and \"Banana Toast\", which involved combinations of overdriven, badly tuned guitar riffs, keyboard noise, and offbeat drumming. The band released two cassette tapes before calling it quits and moving on to other projects. Joshua and other high school friends then went on to form the band Dawson High before he left to join The Juliana Theory. As well as being a talented vocalist and musician, Joshua also produces fine art ranging from 3D sculpture to acrylic landscapes. He is currently developing a company, Soapbox Originals, through which he produces clever T-shirt designs springing from his humorous imagination. As of late 2008 Joshua has joined his former bandmates Joshua Fiedler and Chad Alan Monticue taking over lead vocal duties for the band Vesta. Vesta has planned a nationwide tour for 2013.","classification":"neutral"},{"value":"Fehérvárcsurgó is a village in Fejér county, Hungary.","classification":"neutral"},{"value":"Party Girl is an American sitcom based on the 1995 film of the same name that aired on Fox in September 1996. The series stars Christine Taylor, Swoosie Kurtz, and John Cameron Mitchell.","classification":"neutral"},{"value":"This is a round-up of the 1990 Sligo Intermediate Football Championship. Easkey were Champions for the third time in this year, after defeating Calry/St. Joseph's in the final.","classification":"neutral"},{"value":"Enríquez de Valderrábano (c. 1500-after 1557) was a Spanish vihuelist and composer. There is little biographical data on this composer of early music, but there is some from the prologue to his book of music, Libro de música de vihuela intitulado Silva de Sirenas, published in Valladolid, Spain in 1547. It reveals that Valderrábano worked for the Duke of Béjar&mdash;Francisco de Zúñiga&mdash;but does not contain the details of his musical education or career. Valderrábano's book of music has seven parts containing fugas, contrapuntos, sonetos, bajas, vacas, discantes, pavanas, proverbios, canciones, romances, and villancicos&mdash;ordered by level of difficulty. It includes pieces for two vihuelas, for vihuela and another instrument, and for vihuela and voice. Valderrábano's book is considered an important source of knowledge on the vihuela music of the Spanish Renaissance of the sixteenth century and European instrumental music in general, as it includes transcriptions of pieces by other significant composers of the time, including Cristobal de Morales, Josquin des Prez, Nicolas Gombert, Philippe Verdelot, Jorge Báez de Sepúlveda, Adrian Willaert, Vincenzo Ruffo, Diego Ortiz, Juan Vásquez, and Jean Mouton.","classification":"neutral"},{"value":"Capita Property and Infrastructure (previously Capita Symonds) is a UK multidisciplinary consultancy operating in the building design, civil engineering, environment, management and transport sectors, part of the Capita Group. They had around 4,500 staff in 50 offices, across the UK and Ireland. Capita Architecture, Capita Bobrowski, Capita Lovejoy, Capita Pearce Buckle, MMB and Andrew Martin Associates were all Capita Symonds brands, now all under just the Capita name.","classification":"neutral"},{"value":"The Libertarian Party of Vermont is the Vermont affiliate of the Libertarian Party. The state chair is Jeremy Ryan. The party ran two candidates in the 2016 elections for Vermont House, as well as other candidates for local elected offices. In 1998, Neil Randall was elected to the Vermont House of Representatives as a Libertarian, representing Orange County's 3rd district. The Libertarian Party is the 5th largest in Vermont after the Democratic, Republican, Progressive, and Liberty Union Parties.","classification":"neutral"},{"value":"Merycomyia is a genus of North American deer flies in the family Tabanidae.","classification":"neutral"},{"value":"Michalczew is a village in the administrative district of Gmina Warka, within Grójec County, Masovian Voivodeship, in east-central Poland. It lies approximately north-west of Warka,  east of Grójec, and  south of Warsaw. The village has a population of 330.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Eremobia is a genus of moths of the Noctuidae family.","classification":"neutral"},{"value":"Lutica is a genus of zodariid spiders that occurs only in North America on both the mainland California coast and the Channel Islands. Lutica abalonea is known from the coast west of Oxnard, California, Lutica clementea is known from San Clemente Island, Lutica maculata is known from Santa Rosa Island, and Lutica nicolasia is known from San Nicolas Island. It is believed that there is another species found on San Miguel Island, though it has not been described due to lack of adult specimens. These spiders are found living in coastal sand dunes in and around clumps of foliage. Unlike many spiders, Lutica build web tubes that are covered in sand. These tubes are used to detect prey, such as Coelus globosus, when they cross the tube, similar to the hunting style of purseweb spiders. Lutica also do not balloon as most spiders do but rather stay fairly close to their initial locations in their dune environment and non-reproductive terrestrial migration is uncommon.","classification":"neutral"},{"value":"No Rules: Get Phat is an action video game developed by Flying Tiger Development and published by TDK Mediactive for the Game Boy Advance. It was released on November 15, 2001 in North America and on November 30, 2001 in Europe.","classification":"neutral"},{"value":"Spanking Shakespeare (2007) is the debut novel by Jake Wizner. It is a young adult novel that tells the story of the unfortunately named Shakespeare Shapiro and his struggles in high school, dating and friendship. Large portions of the novel are presented as Shakespeare’s high school memoir for his English class with the rest of the work being told in a traditional first person narrative.","classification":"neutral"},{"value":"Ercolania kencolesi is a species of sacoglossan sea slug, a shell-less marine opisthobranch gastropod mollusk in the family Limapontiidae. This sea slug lives on the alga Boergesenia forbesii and also within its tubes. It also feed on this alga.","classification":"neutral"},{"value":"Bowmans may refer to:","classification":"neutral"},{"value":"Robert Thompson PC (Ire.), JP, DL (1839&ndash;1918) was a Member of Parliament from Ireland. He represented Belfast North from January 1910 until 1918. Educated at Wellington Academy, Belfast, he later entered the family firm of Lindsay, Thompson & Co. Ltd., flax spinners. He was President of Ulster Flax Spinners' Association and President of the Board of Governors of Campbell College, Belfast. He lived at Bertha House, Malone Road, Belfast and at Drum House, Drumbeg, County Down. Thompson's son, Samuel Hall-Thompson and grandson, Lloyd Hall-Thompson, also served as MPs.","classification":"neutral"},{"value":"In mathematics, a rod group is a three-dimensional line group whose point group is one of the axial crystallographic point groups. This constraint means that the point group must be the symmetry of some three-dimensional lattice. Table of the 75 rod groups, organized by crystal system or lattice type, and by their point groups: The double entries are for orientation variants of a group relative to the perpendicular-directions lattice. Among these groups, there are 8 enantiomorphic pairs.","classification":"neutral"},{"value":"Pseudocorynopoma is a genus of characins from tropical South America.","classification":"neutral"},{"value":"Zeynab bint Al-Harith (; died 628) was a Jewish woman who lived in Khaybar, Arabia, in the early seventh century.","classification":"neutral"},{"value":"'''Kathleen O'Connor Ives''' is an American attorney and politician from the Commonwealth of Massachusetts. She is a member of the Democratic Party serving in the Massachusetts Senate representing the 1st Essex District, which encompasses Amesbury, Haverhill, Merrimac, Newburyport, Methuen, Salisbury, and portions of North Andover. Before her election to the Massachusetts Senate in 2012, O'Connor Ives was a member of the Newburyport City Council.","classification":"neutral"},{"value":"Prunus brigantina, called Briançon apricot, marmot plum, and alpine apricot, is a wild tree species native to France and Italy. It is the only apricot-like Prunus species native to Europe. The fruit is similar to the commercial apricot Prunus armeniaca, and is edible. An edible oil produced from the seed, 'huile des marmottes', is used in France.","classification":"neutral"},{"value":"Rehman Goth is a neighbourhood of Keamari Town in Karachi, Sindh, Pakistan.","classification":"neutral"},{"value":"Comités Abertos de Faculdade (CAF, Open Faculty Committees in English) was a student organization of Galiza. Formed from the union of different faculty assemblies. The main goals of the CAF were defending quality and the Galician language public education. It was an assembly-based organization. The CAF were considered the heirs of the ERGA.","classification":"neutral"},{"value":"The Century Housing Corporation, often called Century Housing or simply Century, is a Culver City, California-based private, nonprofit lender to developers building affordable housing targeting low- and moderate-income wage earners. Founded as the Century Freeway Housing Program in 1979, Century Housing and its predecessor have financed more than 25,000 affordable homes throughout California.","classification":"neutral"},{"value":"Manuel Rosa is an information technology analyst and author born in Pico Island, Azores, Portugal. He is an independent researcher and lecturer on the life of Christopher Columbus, who has published several controversial books and has been featured in Polish documentaries about Columbus. He currently works as an IT analyst at Duke University.","classification":"neutral"},{"value":"Emmett Jay Scott (February 13, 1873 – December 12, 1957) was a journalist, founding newspaper editor, government official and envoy, educator, and author. He was Booker T. Washington's closest adviser at the Tuskegee Institute and was Special Adviser of Black Affairs to Secretary of War Newton D. Baker. He traveled to Liberia for the U.S. Scott was the highest-ranking African-American in President Woodrow Wilson's administration. Scott was a member of the United States Liberian Commission. He also authored several books. Morgan State College has a collection of his papers. His letters to various parties are a valuable historical resource cited in many works. Scott was the highest ranking African American official in Woodrow Wilson's administration.","classification":"neutral"},{"value":"Greg Todd is an American college basketball coach and the current women's basketball head coach at Morehead State University in Morehead, Kentucky. The Morehead State Eagles are members of the Ohio Valley Conference (OVC) and compete in the NCAA's Division I. The former head coach at Division III Transylvania University was announced as the Eagles coach on April 17, 2014.","classification":"neutral"},{"value":"Durbok is a village in the Leh district of Jammu and Kashmir, India. It is located in the Leh tehsil. This small village falls between Chang La mountain pass and Tangste on the way to Pangong Tso Lake.","classification":"neutral"},{"value":"The 1942 Michigan State Normal Hurons football team represented Michigan State Normal College (later renamed Eastern Michigan University) during the 1942 college football season. In their 21st season under head coach Elton Rynearson, the Hurons compiled a 3–3–1 record and were outscored by their opponents, 81 to 64. Lowell W. Beach and Charles Nemeth were the team captains. The team played its home games at Walter O. Briggs Field on the school's campus in Ypsilanti, Michigan.","classification":"neutral"},{"value":"Porto delle Grazie – Marina di Roccella, in Italy, is the marina of Roccella Ionica, municipality of the Locride, located in the metropolitan area of Reggio Calabria.","classification":"neutral"},{"value":"Jose Manuel Rodriguez (born July 28, 1982) is a Mexican professional baseball second baseman who plays in the Mexican League. During the winter season \"The Manny\" plays with the Charros de Jalisco in Guadalajara, México Rodriguez has played for the Mexico national baseball team at the 2008 Summer Olympics and the 2017 World Baseball Classic.","classification":"neutral"},{"value":"Arumugam Pillai Seethai Ammal College, is a general degree college located in Tiruppattur, Sivaganga district, Tamil Nadu. It was established in the year 1965. The college is affiliated with Alagappa University. This college offers different courses in arts, commerce and science.","classification":"neutral"},{"value":"is a Japanese athlete. She competed in the women's javelin throw at the 1964 Summer Olympics.","classification":"neutral"},{"value":"Mirko Kolnik (born 9 July 1936) is a Slovenian athlete. He competed in the men's decathlon at the 1960 Summer Olympics, representing Yugoslavia.","classification":"neutral"},{"value":"Fernando Enevoldsen (born 26 March 1965) is an Argentine alpine skier. He competed in two events at the 1984 Winter Olympics.","classification":"neutral"},{"value":"Niigata City Higashi General Sports Center is an arena in Niigata, Niigata, Japan. It is the former home arena of the Niigata Albirex BB of the B.League, Japan's professional basketball league.","classification":"neutral"},{"value":"Adelaide Hoodless born as Addie Hunter (February 27 , 1857 &ndash; February 26, 1910) was a Canadian educational reformer who founded the international women’s organization known as the Women's Institute. She was the second president of the Hamilton, Ontario Young Women's Christian Association (YWCA), holding the position from 1890-1902. She maintained important ties to the business community of Hamilton and achieved great political and public attention through her work.","classification":"neutral"},{"value":"The AMC Amitron was an experimental electric subcompact car built in 1967 by American Motors Corporation (AMC) and Gulton Industries. It included a number of advanced features, including regenerative braking and advanced battery designs, to provide 150 mile range on a single charge. Development ended because of technology issues and the high cost of batteries. In 1977, the prototype was updated and renamed Electron to become one of automaker's \"Concept 80\" show cars.","classification":"neutral"},{"value":"Juan Eugenio Serrallés Colón (1836 –1921) was the founder of Hacienda Mercedita in Ponce, Puerto Rico and what was to become Destileria Serralles, producers of \"Don Q\", a brand of Puerto Rican rum.","classification":"neutral"},{"value":" is a line from the Roman lyrical poet Horace's Odes (III.2.13). The line can be translated as: \"It is sweet and proper to die for the fatherland.\" As a consequence of Wilfred Owen incorporating the phrase into his similarly titled poem, \"Dulce et Decorum Est\", it is now often referred to as \"the Old Lie\"; see below.","classification":"neutral"},{"value":"The '''Pilgrims' Trail''' is a 155-mile long-distance footpath that connects Winchester Cathedral in Hampshire, England to Mont Saint-Michel in Normandy. The UK section of the footpath passes through the towns of Owslebury and Bishop's Waltham as well as the Forestry Commission owned Forest of Bere. It ends at the Portsmouth ferry terminal. The Hampshire section is waymarked with green disks attached to wooden and metal posts, trees and street furniture; the markers for the French section are blue. Within Portsmouth, the section of the route from Portsbridge to the Ferry Terminal is a shared cycling and pedestrian route and also marked with blue cycle and pedestrian route signs.","classification":"neutral"},{"value":"Lithuanian Sign Language (LGK, Lithuanian: Lietuvių gestų kalba) is the national sign language used in Lithuania, with several regional variants. Very little is known about its history before 1945. From 1945 to 1990 it was used along with Russian Sign Language and the two sign languages became very similar. Russian lip-patterns used with some LGK signs indicate that the sign may have been originally borrowed from Russian Sign Language. When Lithuania became independent, its contacts with Russian Sign Language were almost cut off, and now it's developing as an independent language, with some influence from international signs. Linguistic research of LGK started in 1996, when it was recognized as the native language of the Deaf. Since then, a Lithuanian Sign Language Dictionary (based on traditional word to sign principle) was published in 5 volumes (including about 3000 signs), along with some thematic vocabularies and bilingual texts in LGK and Lithuanian (including ''Adam's book''). Now work is being done on an LGK database and sign language teaching materials for parents of deaf children, teachers teaching deaf students and sign language interpreters.","classification":"neutral"},{"value":"The Marriage is an American sitcom that aired on NBC from July to August 1954. The series is noted as the first prime-time network television series to be broadcast regularly in color. Broadcast live by NBC for seven episodes in the summer of 1954, the series stars real-life couple Hume Cronyn (who also produced the show) and Jessica Tandy as a New York lawyer and his wife with two children, played by Susan Strasberg and Malcolm Brodrick.","classification":"neutral"},{"value":"Ray the Animation is a science fiction anime television series based on a manga by Akihito Yoshitomi. It ran from April 6, 2006 through June 29, 2006.","classification":"neutral"},{"value":"Armstrong Township may refer to several places in the United States:","classification":"neutral"},{"value":"Vernon Ferdinand Dahmer, Sr. (March 10, 1908 &ndash; January 10, 1966) was a leader with the Civil Rights Movement and president of the Forrest County chapter of the NAACP in Hattiesburg, Mississippi.","classification":"neutral"},{"value":"Alfredo Rodríguez (Havana, 25 October 1936 &ndash; Paris, 3 October 2005) was a Cuban jazz piano player. He moved to Manhattan in 1960, and later to Paris in 1985. After a brief stay in Miami in the early 1970s, he worked as a session musician and in clubs in New York. Notable recordings include the 1976 album Ready for Freddie with Patato Valdes, and his own Cuba Linda in 1997.","classification":"neutral"},{"value":"Hilarion-Pit Lessard was a Canadian politician. He was a five-term Member of the House of Commons and was a City Councillor in Montreal, Quebec.","classification":"neutral"},{"value":"Bulleyia is a genus of plants in the Orchidaceae family. It is either epiphytic or lithophitic, growing on tree branches or on rocks on steep hillsides. The genus is monotypic and represented only by Bulleyia yunnanensis, native to the Himalayas of Assam, Bhutan, eastern India and Yunnan.","classification":"neutral"},{"value":"The Svea Engineer Regiment (), designation Ing 1, was a Swedish Army engineer regiment that traced its origins back to the 19th century. It was disbanded in 1997. The regiment was garrisoned in Uppland and Södermanland.","classification":"neutral"},{"value":"'USS Peerless (AMc-93)' was an Accentor-class coastal minesweeper acquired by the U.S. Navy for the dangerous task of removing mines from minefields laid in the water to prevent ships from passing. Peerless was laid down 14 April 1941 by Delaware Bay Shipbuilding Co., Leesburg, New Jersey, launched 9 August 1941 and was placed in service 19 February 1942.","classification":"neutral"},{"value":"The Pârâul Stânei is a tributary of the Târnava Mare River, in Romania","classification":"neutral"},{"value":"Ronnie Penque is a bassist, singer and songwriter who has been working in the music industry for over 30 years. Penque is most notably recognized for his work with the current New Riders of the Purple Sage. The New Riders emerged from the psychedelic rock scene in San Francisco, California in 1969. The band originally included members of the Grateful Dead including Phil Lesh and Jerry Garcia. Penque was also lead singer and bass player for Melvin Seals and JGB. Melvin Seals is the keyboard player for the original Jerry Garcia Band. For the last 30 years Penque has worked other New York area bands including Ripple, Stir Fried and Splintered Sunlight out of Philadelphia, Pennsylvania. When not working with NRPS Ronnie is busy with his other bands, the Ronnie Penque Band and the Penque-Diomede Band, or doing session work. On November 2, 2010 Penque released his first solo album, titled Only Road Home, on Bayland Records.","classification":"neutral"},{"value":"Statistics of Nemzeti Bajnokság I in the 1966 season.","classification":"neutral"},{"value":"Souka, Burkina Faso is a village in the Zorgho Department of Ganzourgou Province in central Burkina Faso. The village has a population of 964.","classification":"neutral"},{"value":"Greg Melville (born January 29, 1970) is a journalist and author.","classification":"neutral"},{"value":"Doryrhamphus pessuliferus or the yellowbanded pipefish is a species of pipefish native to the Western Central Pacific, from the Philippines to Australia. It is found in inshore patch reefs and sometimes estuaries up to 44 m deep. It feeds on micro-crustaceans and cleanes parasites off other fish. It occasionally makes its way into the aquarium trade, but is protected in Australia under the Environment Protection and Biodiversity Conservation Act 1999. It grows to 16 cm in length.","classification":"neutral"},{"value":"\"Stars over Texas\" is a song co-written and recorded by American country music artist Tracy Lawrence. It was released in July 1996 as the third single from his album Time Marches On. The song peaked at number 2 on the U.S. Billboard Hot Country Songs chart and peaked at number 42 on the Canadian RPM Country Tracks chart. The CD single included 30-second excerpts of \"From What We Give\", \"Speed of a Fool\" and \"Somewhere Between the Moon and You\", all from Time Marches On. Lawrence wrote the song with Larry Boone and Paul Nelson.","classification":"neutral"},{"value":"Sean Cross is an American filmmaker, producer, actor, writer, and co-founder of the Los Cabos International Film Festival, Colorado Film Institute, and Vail Film Festival.","classification":"neutral"},{"value":"Shawn Jones (born 1976 in Oklahoma City, Oklahoma), is an American singer-songwriter and the founding member of the indie rock group The Lovely Sparrows.","classification":"neutral"},{"value":"The Odeon Haymarket, preceded by Capitol Cinema (1925–1936) and Gaumont Haymarket (1937–1959), was a single-screen cinema with 600 seats, located at 50 Haymarket, London, and running from 1962 to 1996. Three cinemas occupied this site between 1925 and 1996.","classification":"neutral"},{"value":"is a Japanese theatre company. It, along with the Haiyuza Theatre Company and the Mingei Theatre Company, stages Shingeki. The company was founded by Kunio Kishida, Mantarō Kubota and Bunroku Shishi on September 6, 1937. On March 25, 1938, the company staged its first public performances with \"Migotona Onna\", \"Wagaya no Heiwa\" and \"Kunokkusu\".","classification":"neutral"},{"value":"Gornje Leviće is a village in the municipality of Brus, Serbia. According to the 2002 census, the village has a population of 138 people.","classification":"neutral"},{"value":"Charles Gibbons Flanagan (July 4, 1872 – September 24, 1937) was an American football player and coach. Flanagan served as the head football coach at Morningside College in Sioux City, Iowa. He held that position for the 1901 and 1902 seasons. His coaching record at Morningside was 6–5.","classification":"neutral"},{"value":"The Indian blood group system (In) is a classification of blood based on the presence or absence of inherited antigens that reside within the CD44 molecule that is expressed on the surface of blood cells. It is named so because 4% of the population in India possess it. Most individuals express the In b antigen that results from an arginine residue at position 46 of CD44 . The In a blood type results from a substitution proline for arginine at this same position.","classification":"neutral"},{"value":"Townsendiellomyia is a genus of flies in the family Tachinidae.","classification":"neutral"},{"value":"Epicrocis coriacelloides is a species of snout moth in the genus Epicrocis. It was described by Boris Balinsky in 1994 and is found in South Africa.","classification":"neutral"},{"value":"Harry A. DeMaso (February 24, 1921 – January 9, 2015) was an American politician who was a Michigan Republican State Senator from the 20th Michigan District, which comprised the counties of Calhoun and Eaton, and one township in Ingham (Delhi Township). He served as Michigan's Acting Governor during 1984 Democratic National Convention.","classification":"neutral"},{"value":"David McCandless (born 1971) is a British data-journalist, and information designer based in London. He is the founder of the visual blog Information Is Beautiful. Early explorations into the synergy between data visualisation and his work as a journalist led to the development of Information Is Beautiful and the subsequent publication of his book of the same name (US title ‘A Visual Miscellaneum’). McCandless began his career writing for cult video game magazines such as Your Sinclair and PC Zone in the late 1980s and 1990s before moving on to work for The Guardian and Wired magazine. Since the publication of Information Is Beautiful in 2009, his information design work has appeared in numerous publications, including The Guardian, Wired, and Die Zeit, and has also been showcased at the Museum of Modern Art in New York, the Wellcome Trust gallery in London, and at the Tate Britain. His second book Knowledge Is Beautiful was published in 2014. McCandless is an alumnus of Westfield College.","classification":"neutral"},{"value":"James R. Stark (b. ca. 1943) is a retired rear admiral of the United States Navy who served during the Cold War and in the Vietnam War and oversaw operations related to the Yugoslav Wars of the 1990s. A surface warfare officer, his career included command of ships at sea, senior U.S. Navy and North Atlantic Treaty Organization (NATO) commands, staff assignments with the Chief of Naval Operations and the National Security Council, and a tour as President of the Naval War College.","classification":"neutral"},{"value":"Henri Besozzi (born 1775 in Paris – d. ?) was an Italian flutist, and also one of the last members of an extensive and traditional Neapolitan family of musicians during the seventeenth, eighteenth and beginning of the nineteenth century. He was the son of Girolamo Besozzi and father of Louis Désiré Besozzi, having played at the Opéra-Comique in Paris.","classification":"neutral"},{"value":"Polyommatus ahmadi is a butterfly of the family Lycaenidae. It was described by Frédéric Carbonell in 2001. It is found in the Zanjan Province of Iran.","classification":"neutral"},{"value":"Race Gurram (English: Race Horse) is a 2014 Indian Telugu-language action comedy film directed by Surender Reddy and produced by Nallamalupu Srinivas under his banner Sri Lakshmi Narasimha Productions. The film features an ensemble cast of Allu Arjun and Shruti Haasan in the lead roles while S. Thaman composed the music. This marks Allu Arjun and Shruti Haasan's first collaboration. Principal photography began on 13 May 2013 in Hyderabad. The film's \"talkie part\" was completed on 24 December 2013, with the entire shoot completed on 22 February 2014. The film had a worldwide release on 11 April 2014 The dubbed Malayalam version of the film titled Lucky: The Racer released on 25 April 2014. It was also dubbed into Hindi as Main Hoon Lucky: the Racer. Dubbing artist Sanket Mhatre dubbed for Allu Arjun's voice in the Hindi dubbed version. Upon release, the film received positive reviews from critics, eventually becoming the fifth highest grossing Telugu film of all time and became the highest grosser of 2014 as it collected around with a distributor's share of . It won the Filmfare Awards for Best Actor, Best Actress and Best Playback Singer – Male. Race gurram released in 1110 theatres worldwide and it collected in its lifetime. Race Gurram was the highest grossing Telugu film of 2014 which topped Yevadu record and eventually went on to become the fifth highest grossing Telugu film of all time.","classification":"neutral"},{"value":"The 1978 Crispa Redmanizers season was the fourth season of the franchise in the Philippine Basketball Association (PBA). Known as Crispa 400s starting the 2nd conference.","classification":"neutral"},{"value":"The Cremona–Fidenza railway is a railway line in Italy.","classification":"neutral"},{"value":"Nanna Skodborg Merrald (born 8 October 1993) is a Danish dressage rider. She has qualified for the 2014 Dressage World Cup Final in Lyon after finishing 6th in the Western European League rankings. She was forced to withdraw, though, after her horse Millibar failed to pass the veterinary test.","classification":"neutral"},{"value":"Pomponius Bassus may refer to:","classification":"neutral"},{"value":"Daniel Björnquist (born 8 January 1989), sometimes spelled Daniel Björnkvist or Daniel Björnqvist, is a Swedish footballer who plays for Örebro SK as a defender.","classification":"neutral"},{"value":"Perceli Yato (born 17 January 1993) is a Fijian rugby union player. He plays at flanker for Clermont in the Top 14.","classification":"neutral"},{"value":"The women's beach volleyball tournament at the 2016 Olympic Games in Rio de Janeiro, Brazil, took place at the Copacabana Stadium. The competition was held from 6 to 17 August 2016. Twenty four teams with 48 athletes around the world competed for the gold medal. The medals for the tournament were presented by Anita DeFrantz, United States of America, member of the International Olympic Committee, and the gifts were presented by Dr. Ary Graça Filho, President of the Fédération Internationale de Volleyball.","classification":"neutral"},{"value":"Hong Jin-kyung (born December 23, 1977) is a South Korean entrepreneur, model, host, comedian and actress. She featured in the television series My Love from the Star (2013), The Legend of the Blue Sea (2016), and starred in the variety show Off to School (2014). She first became known due to her kimchi-making business which started from her mother's recipe. Since 2016, she is a cast member of KBS2's ''Sister's Slam Dunk''.","classification":"neutral"},{"value":"Alistair Malcolm George Slowe (born 16 October 1988) is an English footballer who plays as a midfielder for Anagennisi Deryneia in the Cypriot Second Division.","classification":"neutral"},{"value":"There are 302 species of cnidarians (phylum Cnidaria) recorded in Ireland. The cnidarians' distinguishing feature is cnidocytes, specialized cells that they use mainly for capturing prey. Their bodies consist of mesoglea, a non-living jelly-like substance, sandwiched between two layers of epithelium that are mostly one cell thick. They have two basic body forms: swimming medusae and sessile polyps, both of which are radially symmetrical with mouths surrounded by tentacles that bear cnidocytes. Both forms have a single orifice and body cavity that are used for digestion and respiration. Many cnidarian species produce colonies that are single organisms composed of medusa-like or polyp-like zooids, or both (hence they are trimorphic). Cnidarians found in Ireland and Irish waters include sea pens, sea anemones, hydroids, sea jellies (\"jellyfish\") and corals.","classification":"neutral"},{"value":"Martin Dodge (May 27, 1851 &ndash; April 23, 1931) was an American administrator. Dodge was appointed Interim Director of the Office of Road Inquiry in August 1898 when his predecessor, General Roy Stone, vacated the office to serve in the Spanish–American War. General Stone resumed his duties as Director on January 31, 1899. He resigned on October 23, 1899, and Dodge was reappointed and served until 1905. Dodge was a zealous road builder and an advocate of free roads in the United States. As a member of the Ohio State Roads Commission, he was the leading exponent of the first brick surface rural road in the US. The road was laid on the Wooster Pike near Cleveland. Four miles of brick pavement were built in the fall of 1893 at a cost of $16,000 per mile. During Dodge's tenure, he recommended and implemented an information office to furnish advice about road-building techniques to State and local officials; established a post-graduate school for civil engineer graduates to receive advanced road-building training; and created the Bureau of Chemistry to study, evaluate, and test road-construction materials.","classification":"neutral"},{"value":"Gian Giacomo Cristoforo (1588 – 8 May 1649) was a Roman Catholic prelate who served as Bishop of Lacedonia (1649).","classification":"neutral"},{"value":"A battle field is a piece of land in which two armies are engaged in a battle. In general the army that takes the offensive does not select the battle field, as its plans are dependent on the need to crash the enemy wherever it is located, although this is not always the case if it chooses to keep a defensive position, trying to drive the encounter towards conditions that are favourable for it, which influences the selection of the zone and organization of its fighting assets. In many cases the displacements of the enemy and the way in which it organizes the attack may neutralize in part the advantages that a proper selection of the battle field may represent.","classification":"neutral"},{"value":"Stuart Murdoch (born August 17, 1950) is a football coach. He is perhaps best known for his spell as manager of Wimbledon between May 2002 and June 2004, during which time the team moved to Milton Keynes in 2003. Wimbledon were renamed Milton Keynes Dons by the new owner in 2004 and Murdoch remained in charge until November of that year.","classification":"neutral"},{"value":"Human behaviour genetics is a subfield of the field of behaviour genetics that studies the role of genetic and environmental influences on human behaviour. Classically, human behavioural geneticists have studied the inheritance of behavioural traits. The field was originally focused on testing whether genetic influences were important in human behavior (e.g., do genes influence human behavior). It has evolved to address more complex questions such as: how important are genetic and/or environmental influences on various human behavioral traits; to what extent do the same genetic and/or environmental influences impact the overlap between human behavioral traits; how do genetic and/or environmental influences on behavior change across development; and what environmental factors moderate the importance of genetic effects on human behavior (gene-environment interaction). The field is interdisciplinary, and draws from genetics, psychology, and statistics. Most recently, the field has moved into the area of statistical genetics, with many behavioral geneticists also involved in efforts to identify the specific genes involved in human behavior, and to understand how the effects associated with these genes changes across time, and in conjunction with the environment.","classification":"neutral"},{"value":"The Annobonese is a Portuguese creole known to its speakers as '''Fa d'Ambu or Fá d'Ambô''' (). It is spoken on the Annobón and Bioko Islands off the coast of Equatorial Guinea, mostly by people of mixed African, Portuguese and Spanish descent. It is called annobonense or annobonés in Spanish. The attitude in the country towards this language is positive. It is taught in special courses in the capital of Equatorial Guinea, Malabo.","classification":"neutral"},{"value":"Familial dysautonomia (FD), sometimes called Riley–Day syndrome and hereditary sensory and autonomic neuropathy type III (HSAN-III), is a disorder of the autonomic nervous system which affects the development and survival of sensory, sympathetic and some parasympathetic neurons in the autonomic and sensory nervous system resulting in variable symptoms, including insensitivity to pain, inability to produce tears, poor growth, and labile blood pressure (episodic hypertension and postural hypotension). People with FD have frequent vomiting crises, pneumonia, problems with speech and movement, difficulty swallowing, inappropriate perception of heat, pain, and taste, as well as unstable blood pressure and gastrointestinal dysmotility. FD does not affect intelligence. Originally reported by Drs. Conrad Milton Riley (1913&ndash;2005) and Richard Lawrence Day (1905&ndash;1989) in 1949, FD is one example of a group of disorders known as hereditary sensory and autonomic neuropathies (HSAN). All HSAN are characterized by widespread sensory dysfunction and variable autonomic dysfunction caused by incomplete development of sensory and autonomic neurons. The disorders are believed to be genetically distinct from each other.","classification":"neutral"},{"value":"The 1929–30 season was the 57th season of competitive football in Scotland and the 40th season of the Scottish Football League.","classification":"neutral"},{"value":"Early general elections for both the Prime Minister and the Knesset were held in Israel on 17 May 1999 following a vote of no confidence in the government; the incumbent Likud Prime Minister Benjamin Netanyahu, ran for re-election. This election was only the second time in Israeli history an election had been held for the Prime Minister's post in addition to elections for the Knesset. The first such election, in 1996 had been an extremely tight contest between Likud's Benjamin Netanyahu on the right, and Labor's Shimon Peres on the left; the right had won by less than one percent (about 29,000 votes). Ehud Barak, promising to storm the citadels of peace regarding negotiations with the Palestinians and withdraw from Lebanon by July 2000, won the election in a landslide victory.","classification":"neutral"},{"value":"Ronald L. Cohen is a social psychologist whose research is focused on justice. He is a faculty member at Bennington College and the co-author or editor of several books and numerous peer-reviewed journal articles, including: A native of Chicago, he holds an undergraduate degree from the University of Minnesota and a Ph.D. from the University of Michigan.","classification":"neutral"},{"value":"The Mogollon Plateau or Mogollon Mesa ( or ) is a pine-covered southern plateau section of the larger Colorado Plateau in east-central Arizona, United States. The southern boundary of the plateau is the Mogollon Rim. The Mogollon Plateau is high. The plateau lends its name to the Mogollon tribe, part of the Cochise-Mogollan peoples who inhabited this and nearby areas from 5,000 to 2,500 years ago. Their descendants are believed to include the Anasazi.","classification":"neutral"},{"value":"Bever may refer to:","classification":"neutral"},{"value":"Ture Lennart Bodström (20 April 1928 – 30 April 2015) was a Swedish politician born in Gothenburg, who served as the Minister for Foreign Affairs in Olof Palme's Social Democratic cabinet from 1982-85. His refusal, without further evidence, to participate in the accusations against the Soviet Union regarding its possible submarine operations in Swedish waters led to a motion of confidence against him in the Riksdag, which failed. This is still the only time such a motion has been raised against a single member of a Swedish government (although some have resigned facing the threat of one). Following the 1985 election, Bodström was reassigned to the post of Minister for Education. Bodström's son Thomas Bodström is also a Social Democratic politician. He died one week and three days after his 87th birthday.","classification":"neutral"},{"value":"'''D'Hondt Motorsports''' was a NASCAR Nationwide Series and ARCA team owned by Eddie D'Hondt. The team most notably fielded the Nos. 90 and 91 cars in 2010.","classification":"neutral"},{"value":"Tjaru was an ancient Egyptian fortress on the Way of Horus or Horus military road, the major road leading out of Egypt into Canaan. It also appeared, though much less commonly, under the names Zaru, Tharu, Djaru and Tjel, and was known to the Greeks as Zele or Sile. It has been suggested that its remains form the Tel el-Habua near Qantarah.","classification":"neutral"},{"value":"Friday Afternoon in the Universe is an album released by experimental jazz fusion trio Medeski Martin & Wood.","classification":"neutral"},{"value":"The grain or pibiones weaving technique is most commonly found in the central and eastern areas of Sardinia, Italy. This is a particular type of stitched relief, created from the countless grains that make up the design. These are made by twisting the yarn around a needle which is arranged in a horizontal position on the loom; the needle is then pulled away, thereby creating a raised effect (grains). These grains are fastened by the weft threads and are fixed in position by one or more strokes of the beater. Operated entirely by hand, including the slay mechanism, i.e. the working phase effected by a complicated mechanism moved by the hands and feet which tightens the weft yarns one against the other once they have passed over the pin. The Pibiones technique was used in antiquity only for the best hand-woven bed covers “sa faona” and for household articles such as curtains, fabrics, cushions and tablecloths.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Polyscias kikuyuensis (also called the Parasol Tree) is a species of plant in the Araliaceae family. It is endemic to Kenya. The species is confined to wet upland forest, and is threatened by habitat loss.","classification":"neutral"},{"value":"This is a list of English football transfers for the 2007–08 winter transfer window. Only moves featuring at least one Premiership or Championship club are listed. The winter transfer window opened on 1 January 2008, although a few transfers will take place prior to that date; the first non-free non-loan move went through on 12 December 2007. The window closed at midnight on 31 January. Players without a club may join one, either during or in between transfer windows. Clubs below Premiership level may also sign players on loan at any time. If need be, clubs may sign a goalkeeper on an emergency loan, if all others are unavailable.","classification":"neutral"},{"value":"Terlet Airfield () is a small airfield in the Netherlands  north of Arnhem in Gelderland and close to Deelen Air Base. It is used mainly by gliders and motor gliders, as well as some light aircraft such as the Aviat Husky, mainly used as tugs for the gliders. It has six grass winchtracks, 04L/22R, 04C/22C, 04R/22L, 12/30, 14R/32L and 14L/32R. From only one strip motorised aircraft are allowed to operate, and only when prior permission is obtained. The field was founded in 1952 by the Koninklijke Nederlandse Vereniging voor Luchtvaart (Royal Dutch Foundation for Aviation) to promote glider flying, though glider flying has taken place from the area since 1932. It is now home to the largest glider flying association in the Netherlands. Active Gliding clubs on Terlet are: Gelderse Zweefvlieg Club, Delftse Studenten Aeroclub, Gliding Adventures Europe, Kennemer Zweefvlieg Club, ZC Deeleen, the EZZC, ZHVC and Zweefvliegclub Ameland.","classification":"neutral"},{"value":"Lockheed P-38 survivors highlights the history of many well known flying and static displayed P-38 Lightnings in the United States. A list is also provided of other P-38s on display around the world; including location, model and serial numbers, brief history, nicknames/markings, and conditions.","classification":"neutral"},{"value":"9423 Abt, provisional designation, is a stony asteroid from the central region of the asteroid belt, approximately 13 kilometers in diameter. It was discovered on 12 January 1996, by the Spacewatch project of the University of Arizona at Kitt Peak National Observatory, United States. The asteroid was named after American astronomer Helmut Abt.","classification":"neutral"},{"value":"'''Schoop's Hamburgers''' is a 1950s-style hamburger restaurant and diner with 18 locations in northwestern Indiana and the southern Chicago suburbs. The first restaurant was opened in Hammond, Indiana, in 1948. The chain started in 1984 in Munster.","classification":"neutral"},{"value":"Aliaksandr Tryputs (, born 21 May 1982) is a wheelchair athlete from Belarus who specializes in throwing events. He competed at the 2000, 2004, 2008 and 2016 Paralympics and won four medals: a gold, a silver and a bronze in the javelin throw (2004, 2000 and 2016, respectively) and a silver in the pentathlon in 2004. He placed fourth in the pentathlon in 2000 and fifth in the javelin in 2008. He served as the flag bearer for Belarus at the 2016 Summer Paralympics Parade of Nations. Tryputs took up athletics in 1994 in Grodno.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Real Life (, Alithini Zoi) is a 2004 Greek drama film written and directed by Panos H. Koutras.","classification":"neutral"},{"value":"Platanus wrightii, the Arizona sycamore, also in Spanish Álamo, is a sycamore tree native to Arizona and New Mexico with its range extending south into the Mexican states of Sonora, Chihuahua, and Sinaloa. The tree is a large deciduous tree, growing up to .","classification":"neutral"},{"value":"Robert Carnegie, 3rd Earl of Southesk (b. before 1649–1688) was a Scottish nobleman.","classification":"neutral"},{"value":"The Parco di Monza Challenge was a golf tournament on the Challenge Tour that was played in 2006 at Golf Club Milano in Monza near Milan, Italy. It was won by Spain's Álvaro Salto.","classification":"neutral"},{"value":"Solivella is a municipality in the comarca of the Conca de Barberà in Catalonia, Spain. Mentioned for the first time in a document from 1058, it rose around a castle, of which today only ruins remain. It was a possession of the Monastery of Santes Creus, and in 1393 it went to the Catalan crown. The medieval Sanctuary of Tallat is located nearby, between Solivella and Belltall.","classification":"neutral"},{"value":"The Hamburg Summit: China meets Europe is a biennial high-level conference on Sino-European economic relations held in Hamburg. The Hamburg Chamber of Commerce initiated the first \"Hamburg Summit\" in 2004 to set up a platform for an open dialogue between Europe and China and to improve their economic relations.","classification":"neutral"},{"value":"Gideon Putnam (April 17, 1763 – December 1, 1812) was an entrepreneur and a founder of Saratoga Springs, New York. He also worked as a miller and built the city's Grand Union and Congress Hotels. The Gideon Putnam Hotel in the Saratoga Spa State Park is named after Putnam. Putnam was a nephew of revolutionary war generals Rufus Putnam and Israel Putnam.","classification":"neutral"},{"value":"The 13th Annual Filmfare Awards were held in 1966, honoring the best in Hindi cinema in 1965. Vijay Bhatt's film Himalaya Ki God Mein was named the Best Film of the year, while Yash Chopra won the Best Director award for his brother, Baldev Raj Chopra's Waqt.","classification":"neutral"},{"value":"Harry Joseph Costello (November 9, 1891 – August 24, 1968) was a college football player and coach.","classification":"neutral"},{"value":"Samuel Embrie (d. 1799 or later) was an American-born farmer and political figure in Nova Scotia. He represented Cumberland County in the Legislative Assembly of Nova Scotia from 1847 to 1851. His name also appears as Samuel Embree. He was born in New York state. In 1777, he married Sarah Hyatt, a loyalist from New York. Embrie was a lieutenant in Colonel Oliver DeLancey's regiment. He left New York in 1783 and settled in Cobequid Mountain.","classification":"neutral"},{"value":"Cyrtophora exanthematica are tent spiders common in tropical Asia and Australia. They are commonly known as double-tailed tent spiders because of the pair of blunt projections at the end of their abdomens. They are harmless to humans. Double-tailed tent spiders build large nonsticky webs of two parts – a tangle web and a finely-meshed horizontal orb web. The females of the species are larger than the males and they may vary considerably in colour. They are easily distinguishable by their shape, the markings on their backs, and the way the females have the habit of guarding their eggs by splaying their bodies over them.","classification":"neutral"},{"value":"Giovanni Jeannot (born 13 October 1982) is a Mauritian footballer who currently plays as a striker for AS Port-Louis 2000. He won 20 caps for the Mauritius national football team between 2004 and 2007.","classification":"neutral"},{"value":"Ian Frederick Taylor (born 15 March 1949) is a former Australian politician and Western Australian Deputy Premier and Opposition Leader. Taylor was elected to the Western Australian Legislative Assembly in 1981 as the Australian Labor Party (ALP) member for Kalgoorlie. In 1986 he was appointed Minister for Health and also held the Aged Care, Lands and Consumer Affairs portfolios at various times. Following Brian Burke's resignation in 1988 he became Minister for Police in Peter Dowding's ministry and on Carmen Lawrence's ascension to the premiership in 1990 he became Deputy Premier and Minister for Finance (although his portfolio varied during this time) corresponding to Premier Lawrence also being the Treasurer. Labor was defeated at the 1993 state election and Taylor became Leader of the Opposition in February 1994 when Lawrence resigned to enter federal parliament. He was succeeded by Jim McGinty in October. In 1996 he resigned to contest the federal seat of Kalgoorlie against Labor rebel Graeme Campbell, who defeated him as an independent. He was the first WA Labor leader in decades not to take the party into an election. In 2000 Taylor announced his intention to leave the ALP over the treatment of former Labor politician Larry Graham.","classification":"neutral"},{"value":"Noah Dana-Picard (born May 6, 1954) is an Israeli mathematician, professor and Talmudic scholar who has been the president of the Jerusalem College of Technology (JCT) since 2009.","classification":"neutral"},{"value":"The Houghton-le-Spring by-election was a Parliamentary by-election. It returned one Member of Parliament to the House of Commons of the United Kingdom, elected by the first past the post voting system.","classification":"neutral"},{"value":"\"Lay Down My Pride\" is a song by Christian rock singer Jeremy Camp. It was released as the second single from his 2004 album Restored.","classification":"neutral"},{"value":"Levrnaka is an uninhabited Croatian island in the Adriatic Sea located southwest of Kornat. Its area is . In the bay, there are several houses that are used summer only. Otherwise the island is without inhabitants. The harbor is protected from all winds.","classification":"neutral"},{"value":"Yuri Yunakov is a Turkish-Bulgarian Roma musician, who is famous for participating in the development of Bulgarian wedding music, and introducing it to the United States. He grew up in Thrace where he started playing as a boy, sitting in with his fathers band. He eventually took up the clarinet, the same instrument as his father. After serving in the army he was a professional boxer, but music turned out to be more lucrative. He was invited to participate with the band of accordionist Ivan Milev, on the condition that he took up the saxophone instead of the clarinet. He trained intensively on the saxophone for a month before his first appearance with Milev's band. Milev's band played Slavic music and Yunakov eventually wished to return to his roots and did so in 1983 when he started to play with the wedding band of Ivo Papazov, also a Turkish-Roma virtuoso. In Socialist Bulgaria Roma music was considered anti-Bulgarian and consequently stigmatized, and musicians playing it were a target of government repression. Jazz music was also prohibited and Yunakov started experimenting with both. Yunakov is a recipient of a 2011 National Heritage Fellowship awarded by the National Endowment for the Arts, which is the United States' highest honor in the folk and traditional arts.","classification":"neutral"},{"value":"Nakhon Pathom railway station is a railway station located in Phra Pathom Chedi Subdistrict, Nakhon Pathom City and is located from Thon Buri railway station. It is a class 1 railway station. The station is not far from Phra Pathom Chedi which is a famous landmark of the province. The station opened in June 1903 as part of the first phase of the Southern Line construction between Thon Buri Station to Phetchaburi Station. During the 2011 Thailand floods, Nakhon Pathom Station was the terminus for most train services instead of Bangkok railway station as some sections between Nakhon Pathom and Bangkok were flooded.","classification":"neutral"},{"value":"At the Black Hawk 3 is a live album by drummer Shelly Manne's group Shelly Manne & His Men, recorded at the Black Hawk in San Francisco, California, in 1959 and released on the Contemporary label. The album was the third volume of four originally released in 1960. In 1991 the albums were re-released on CD with bonus tracks along with a fifth volume of unreleased recordings, and a Complete Live at the Black Hawk box set was released in 2010.","classification":"neutral"},{"value":"Israel T. Almy (1892-1963) was an American architect from Fall River, Massachusetts.","classification":"neutral"},{"value":"2016 International Eucharistic Congress was the 51st edition of the International Eucharistic Congress (IEC) which took place from January 24–31, 2016 in Cebu City, Philippines. A convention center, the International Eucharistic Congress Pavilion, was constructed for this occasion. Pope Francis sent Cardinal Charles Maung Bo of Myanmar as his papal legate and presider at the opening Mass on January 24. This was the second time that the Philippines hosted the International Eucharistic Congress, with the first one held in Manila on February 3–7, 1937.","classification":"neutral"},{"value":"The Sun in Exile (1955) is a novel by Australian writer Dymphna Cusack.","classification":"neutral"},{"value":"The following is a timeline of the history of the city of L'Aquila in the Abruzzo region of Italy.","classification":"neutral"},{"value":"Our Lady of the Good Sheperd or Our Lady of Charity of the Good Shepherd is a title of the Holy Virgin Mary as Mother of Jesus Christ, who is also known as the Good Shepherd.","classification":"neutral"},{"value":"Mohammed Shafi Armar, known as Yusuf al-Hindi, is an Indian Islamic militant and chief of operations for the Islamic State of Iraq and the Levant in India.","classification":"neutral"},{"value":"Kambal, Karibal (International title: Heart & Soul / ) is a Philippine television drama supernatural series broadcast by GMA Network. Directed by Don Michael Perez, it stars Miguel Tanfelix, Bianca Umali, Pauline Mendoza and Kyline Alcantara. It premiered on November 27, 2017 on the network's Telebabad line up replacing Alyas Robin Hood and worldwide on GMA Pinoy TV. It was originally titled as Santa Santita.","classification":"neutral"},{"value":"Trout Lake Township is a civil township of Chippewa County in the U.S. state of Michigan. The population was 384 at the 2010 census, down from 465 at the 2000 census.","classification":"neutral"},{"value":"The Pig () is the twelfth of the Earthly Branches (). In the continuous sexagenary cycle, every twelfth year corresponds to Hai, and is commonly called the \"Year of the Pig\" (豬年). There are five types of Pigs, named after the Chinese elements. In order, they are: Metal, Water, Wood, Fire, and Earth. In the Japanese zodiac and the Tibetan zodiac, the Pig is replaced by the boar, which is technically a Pig. In the Dai zodiac, the Pig is replaced by the elephant. In the Gurung zodiac, the Pig is replaced by the deer, which has no close relation.","classification":"neutral"},{"value":"The Progressive Party of Manitoba was a political party in Manitoba, Canada which existed from 1981 to 1995. The party was created in March 1981 by five former members of the province's New Democratic Party: Sidney Green, Ben Hanuschak, Bud Boyce, Murdoch Mackay and Max Hofford. Green was acknowledged as the party's leader. Despite its name, this party had no connection with the original Progressive Party of Manitoba, which was created in 1922 and governed the province from its founding until 1958 (after 1932 in an alliance with the Manitoba Liberal Party). Green, Hanuschak and Boyce were members of the provincial legislature in 1981, having been elected as NDP candidates. All three had served as cabinet ministers in the government of Edward Schreyer (1969–1977). The party was regarded as socialist, and promoted traditionally leftist policies such as full employment and increased profits taxation on resource industries. However, it was also influenced by ideas usually associated with the radical right. Green had left the NDP in 1979. Green opposed what he described as \"special privileges\" for unions and minority groups, and was particularly opposed to the NDP's plans for anti-scab legislation. These views were reflected in Progressive Party policy. The Progressives were the third-largest party in the provincial legislature (the Liberals having been reduced to one seat in 1977), and sought to run a full slate of candidates in 1981. They were unable to do this, however, and were unable to mount a successful challenge against the dominant NDP and Progressive Conservatives. All Progressive candidates were defeated, including the three incumbents; Green placed a poor third in Inkster, which he had represented since 1966. The Progressive Party never recovered from this early loss. It ran twelve candidates in 1986 (including Green and Hanuschak), but all fared poorly. The party was reduced to six candidates in 1988, although it received some attention for featuring former Premier Douglas Campbell (of the original Progressive Party) at one of its rallies. The Progressives ran five candidates in 1990, the minimum required for ballot status. During its later years, the Progressive Party began veering further to the right. In 1990, its campaign literature emphasized balanced budgets, and rejected distinct status for minority groups. Green, who remained the party's leader throughout all stages of its development, dissolved the Progressive Party on July 13, 1995 when his attempts to find a successor came to nothing.","classification":"neutral"},{"value":"Jaromil Jireš (10 December 1935 – 24 October 2001) was a director associated with the Czechoslovak New Wave movement. His 1963 film The Cry was entered into the 1964 Cannes Film Festival. It is often described as the first film of the Czechoslovak New Wave, a movement known for its dark humor, use of non-professional actors, and \"art-cinema realism\". Another of Jireš's prominent works is The Joke (1969), adapted from a novel by Milan Kundera. It tells the story of Ludvik Jahn, a man expelled from the Czechoslovakian Communist Party for an idle joke to his girlfriend, and the revenge he later seeks through adultery. The film was produced during the political liberalization of the 1968 Prague Spring and contains many scenes which satirize and criticize the country's communist leadership. Released after the Warsaw Pact invasion of Czechoslovakia, the film had initial success in theaters but was then banned by authorities for the next twenty years. Amos Vogel wrote that the film was \"possibly the most shattering indictment of totalitarianism to come out of a Communist country\". Valerie and Her Week of Wonders (1970), set in the early 19th century, was based on a novel by Vítězslav Nezval. It is a film in a Gothic style concerning the onset of menstruation and the sexual awakening of a thirteen-year-old girl. His 1979 film The Young Man and Moby Dick was entered into the 11th Moscow International Film Festival. Following the Soviet takeover of Czechoslovakia, Jireš continued to work in the country, making less controversial material. In 1971, he directed My Love to the Swallows, a World War II film about a Czech resistance fighter. His 1982 film Incomplete Eclipse was entered into the 33rd Berlin International Film Festival. He continued making films through the '80s and '90s, including ballet and opera documentaries for television.","classification":"neutral"},{"value":"\"'''The One with Rachel's Date'\" is the fifth episode of Friends '' eighth season. It first aired on NBC in the United States on October 25, 2001. During the episode, Phoebe (Lisa Kudrow) begins dating Tim, a sous-chef from Monica's (Courteney Cox) restaurant. When Phoebe decides to end the relationship, it coincides with Monica wanting to fire him, with both fighting over who is going to dump Tim first. In the subplot, Joey (Matt LeBlanc) introduces Rachel (Jennifer Aniston) to his Days of Our Lives co-star, Kash Ford, and they go out on a date, which bothers Ross (David Schwimmer). Meanwhile, Chandler (Matthew Perry) blocks the promotion of a coworker, Bob, who has mistakenly been calling him Toby for the last five years. The One with Rachel's Date was directed by Gary Halvorson and co-written by Brian Buckner and Sebastian Jones.","classification":"neutral"},{"value":"Athamas is a spider genus of the Salticidae family (jumping spiders).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"In coding theory, a constant-weight code, also called an m of n code, is an error detection and correction code where all codewords share the same Hamming weight. The one-hot code and the balanced code are two widely used kinds of constant-weight code. The theory is closely connected to that of designs (such as t-designs and Steiner systems). Most of the work on this very vital field of discrete mathematics is concerned with binary constant-weight codes. Binary constant-weight codes have several applications, including frequency hopping in GSM networks. Most barcodes use a binary constant-weight code to simplify automatically setting the threshold. Most line codes use either a constant-weight code, or a nearly-constant-weight paired disparity code. In addition to use as error correction codes, the large space between code words can also be used in the design of asynchronous circuits such as delay insensitive circuits. Constant-weight codes, like Berger codes, can detect all unidirectional errors.","classification":"neutral"},{"value":"The Salinas Transit Center is the main transit center in Salinas, California. It is served by Monterey-Salinas Transit. It is located at 110 Salinas Street in downtown Salinas, between Central and Lincoln Avenues. Most departures from its eight gates follow a 15-minute \"pulsed\" schedule, allowing for timed transfers. The Transit Center has standard facilities such as restrooms, pay phones, drinking fountains, and bike racks, as well as a staffed customer service window where MST monthly passes, ticket books, and Courtesy Cards are available.","classification":"neutral"},{"value":"A lopolith is a large igneous intrusion which is lenticular in shape with a depressed central region. Lopoliths are generally concordant with the intruded strata with dike or funnel-shaped feeder bodies below the body. The term was first defined and used by Frank Fitch Grout during the early 1900s in describing the Duluth gabbro complex in northern Minnesota and adjacent Ontario. Lopoliths typically consist of large layered intrusions that range in age from Archean to Eocene. Examples include the Duluth gabbro, the Sudbury Igneous Complex of Ontario, the Bushveld igneous complex of South Africa, the Great Dyke in Zimbabwe, the Skaergaard complex of Greenland and the Humboldt lopolith of Nevada. The Sudbury occurrence has been attributed to an impact event and associated crustal melting.","classification":"neutral"},{"value":"Yazur (, ) was a Palestinian Arab town located east of Jaffa. Mentioned in 7th century BCE Assyrian texts, the village was a site of contestation between Muslims and Crusaders in the 12th-13th centuries. During the Fatimid period in Palestine, a number of important people were born in Yazur. In modern times the town was the birthplace of Ahmed Jibril, the founder and current head of the Popular Front for the Liberation of Palestine – General Command (PFLP-GC). The Israeli town of Azor now stands on the former town lands of Yazur, which was depopulated and mostly destroyed during the 1947–48 Civil War in Mandatory Palestine.","classification":"neutral"},{"value":"The mud salamander or mountain triton (Pseudotriton montanus) is a salamander in the family Plethodontidae. It is a red salamander with black spots that inhabits swamps, bogs, and streams. It is often confused with the red salamander, but the mud salamander is distinguished by its dark eyes and short snout. It is indigenous to the eastern United States, but is currently an endangered species. Some states have programs to locate mud salamanders to try to keep the species alive.","classification":"neutral"},{"value":"Osina Mała is a village in the administrative district of Gmina Ziębice, within Ząbkowice Śląskie County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany. It lies approximately east of Ziębice,  east of Ząbkowice Śląskie, and  south of the regional capital Wrocław.","classification":"neutral"},{"value":"Lungiarü (, ) is a village which forms a frazione of the commune of San Martin de Tor in South Tyrol, northern Italy. It is located in the Val Badia at an altitude of 1,398 metres. It has a natural luge track in the winter.","classification":"neutral"},{"value":"The National Museum of Slovenia () is located in Ljubljana, the capital of Slovenia. It is situated in the Center district of the city near Tivoli City Park. Along with the Slovenian Museum of Natural History, located in the same building, the National Museum of Slovenia is the country's oldest scientific and cultural institution. The museum has an extensive collection of archaeological artefacts, old coins and banknotes (in the numismatics department on the ground floor) and displays related to the applied arts.","classification":"neutral"},{"value":"Pollo Del Mar or Pollo DelMar born as Paul E. Pratt, and alternately known as The Notorious P.D.M. or The Glamazon is a San Francisco-based American drag queen performer, professional wrestling personality, emcee, magazine cover girl, journalist, activist/philanthropist and recording artist. Within the Imperial Council of San Francisco, she is the reigning Empress of San Francisco. As columnist, blogger and celebrity interviewer, Del Mar hosts two podcasts and contributes to a wide-array of print and online media outlets, both gay and straight. He was the final Miss Trannyshack, was named “San Francisco’s Most Notable Drag Queen” at the 2016 Nitey Awards and is now considered \"The Queen of San Francisco Media.\" To date, Del Mar has released four dance music singles \"How Embarrassing\" (2012), \"Made You Look\" (2013) with Billboard charting artist Kwanza Jones, \"#WhiteLadyProblems\" (2014) and is featured on the song \"Last Night,\" from the 2017 album Ban2oozle by Billboard Top 5 Dance Chart recording artist and openly gay rapper Jipsta. He is heavily featured in the music video \" WannaBe,\" a cover of The Spice Girls by Billboard Dance chart-topping artist Neon Hitch. Del Mar established himself as a credible journalist via celebrity interviews on the cover of Northern California’s preeminent LGBT entertainment and lifestyles publication GLOSS Magazine (for which he is a three-time covergirl), a long-running weekly column “The Glamazon Diaries” in The San Francisco Bay Times newspaper and “Promosexual” blog for the alternative weekly San Francisco Bay Guardian website, becoming arguably the Bay Area’s most widely read drag personality. His work also appeared consistently on Gay.com and, less frequently, in California-based publications such as JustUsBoys and the Spanish-language Adelante. He contributed celebrity-related content and interviews to The Huffington Post for over a half-decade. Presently Del Mar is a featured contributor to professional wrestling website WrestleZone.com. Del Mar parlayed celebrity interviews into performances with several top stars and acting, appearing onstage with Katy Perry, Iggy Azalea, Lady Gaga, talk-show hosts Wendy Williams and Ross Mathews and opened for Britney Spears during the singer's appearance on Good Morning America. On Nov. 22, 2008, Del Mar and five others opened the inaugural YouTube Live Concert event with Katy Perry, who performed chart-topping single \"Hot n Cold\" for a global audience of millions. On Dec. 6, 2008, he performed with Grammy-winning singer Cyndi Lauper at the Energy 92.7 Anniversary Party. As an actor, Del Mar has appeared in independent feature films The Rise and Fall of Jeremy Starr and Devious, Inc., various television programs, has cameos in ABC mini-series When We Rise by Oscar-winning writer Dustin Lance Black, HBO series Looking and is a central character in Northern California pro wrestling organization Wrestling for Charity. Del Mar made his first drag appearance April 27, 2006 at a fundraiser in San Francisco’s Castro District. That same night he received his first paid booking at The Monster Show with Cookie Dough. In August of that year, he placed first runner-up to winner Mercedez Munro in the 2006 Miss Gay San Francisco Pageant and gained further attention as “Miss October” in the award-winning 2007 Desperate Divas calendar and a subsequent series of post cards. Featuring pictures by acclaimed San Francisco photographer Kingmond Young, the projects helped raise more than $25,000 for AIDS Housing Alliance/San Francisco. Del Mar gained attention for her political efforts in the wake of California passing Prop.8, which would effectively ban gay marriage. Del Mar is the only performer to win Trannyshack Star Search, Miss Trannyshack, Grand Duchess and Empress of San Francisco.","classification":"neutral"},{"value":"Epigenes (Epigetês), son of Antiphon, of the deme of Cephisia, is mentioned by Plato among the disciples of Socrates who were with him in his last moments. Xenophon represents Socrates as remonstrating with him on his neglect of the bodily exercises requisite for health and strength.","classification":"neutral"},{"value":"Sentimiento llanero (Llanero feeling) is the name of a 33-RPM LP album by Venezuelan singer Ángel Custodio Loyola, with the record label Discomoda. This album features popular joropo pieces, like Gavilán, Carnaval, Tierra Negra, María Laya and the main theme Sentimiento Llanero.","classification":"neutral"},{"value":"The '''2002 Internazionali BNL d'Italia''' was a tennis tournament played on outdoor clay courts. It was the 59th edition of the Rome Masters and was part of the Tennis Masters Series of the 2002 ATP Tour and of Tier I of the 2002 WTA Tour. Both the men's and women's events took place at the Foro Italico in Rome in Italy. The men's tournament was played from May 6 through May 12, 2002 while the women's tournament was played from May 13 through May 19, 2002.","classification":"neutral"},{"value":"Raugi Yu (born December 31, 1973) is a Canadian actor active in film and television. He is also a director and acting coach. Yu trained at the Dome Theatre in Montreal. He then moved to Vancouver, British Columbia where he earned his BFA through the acting program at the University of British Columbia.","classification":"neutral"},{"value":"The Ritchie Building is a historic industrial building at 112 Cypress Street in Brookline, Massachusetts. Built in 1883 by Edward Samuel Ritchie, it is a fine example of the Panel Brick style, and is further notable as the factory space in which Ritchie manufactured a nationally distributed line of navigational instruments. The building was listed on the National Register of Historic Places in 1985.","classification":"neutral"},{"value":"Chen Daqi (1886–1983), or '''Ch'en Ta-ch'i''', was a polymath, politician and pioneer of modern psychology in China. Chen was a former President of Zhejiang University, and acting President of Peking University.","classification":"neutral"},{"value":"Wiktor Herman \"Kulörten\" Andersson (19 June 1887 &ndash; 13 September 1966) was a Swedish film actor. He appeared in 160 films between 1923 and 1958.","classification":"neutral"},{"value":"Arthur Evan Jones is an architect based in Houston, Texas and a 1947 graduate of Rice University. His work with firms he partnered with in Houston include buildings and landmarks such as the Astrodome, Foley's, the Allen Centers, and Greenway Plaza, and buildings on the grounds of educational institutions such as the Kinkaid School, the University of Houston, and Rice University.","classification":"neutral"},{"value":"Shams al-’Ulama’ (“Sun of Scholars”) Syed Mir Hassan (18 April 1844 – 25 September 1929) was a scholar of the Qur'an, Hadith, Sufism, and the Arabic language. He was a professor of Arabic at Scotch Mission College in Sialkot. He was awarded the title of Shams al-’Ulama’ (“Sun of Scholars”) by the British Crown. He was the famous teacher of Sir Muhammad Iqbal, Faiz Ahmad Faiz and an uncle of Syed Nazeer Niazi, the son of his brother Syed Abdul Ghani. Both brothers were great admirers of Sir Syed Ahmed Khan.","classification":"neutral"},{"value":"William Edward Kennedy  (April 5, 1861 – December 22, 1912) was a 19th-century baseball third baseman for the Cincinnati Outlaw Reds of the Union Association in 1884. He appeared in 13 games for the Reds and hit .208.","classification":"neutral"},{"value":"The International Convention on Civil Liability for Oil Pollution Damage, 1969, renewed in 1992 and often referred to as the CLC Convention, is an international maritime treaty admistered by the International Maritime Organization that was adopted to ensure that adequate compensation would be available where oil pollution damage was caused by maritime casualties involving oil tankers (i.e. ships that carry oil as cargo).","classification":"neutral"},{"value":"Sir William Elford, 1st Baronet (August 1749 – 30 November 1837) was an English banker, politician, and amateur artist.","classification":"neutral"},{"value":"The 1971 Stockholm Open was a tennis tournament played on hard courts and part of the 1971 Pepsi-Cola Grand Prix and took place in Stockholm, Sweden. The tournament was held from November 1 through November 7, 1971. Stan Smith and Tom Gorman defeated Arthur Ashe and Bob Lutz, 6&ndash;4, 6&ndash;3, in the final.","classification":"neutral"},{"value":"5MBS is a community radio station in Adelaide. 5MBS covers much of the Adelaide metropolitan area. Similar to its sister stations 4MBS in Brisbane, 2MBS in Sydney and 3MBS in Melbourne, 5MBS broadcasts a mixture of classical music and jazz, as well as supporting Adelaide's local arts community.","classification":"neutral"},{"value":"Andrew Robert Harwood (born 6 January 1964) is a former English cricketer. Harwood was a left-handed batsman who bowled right-arm medium pace. He was born in Aylesbury, Buckinghamshire. Harwood made his debut for Buckinghamshire in the 1983 Minor Counties Championship against the Somerset Second XI. Harwood played Minor counties cricket for Buckinghamshire from 1983 to 1995, which included 66 Minor Counties Championship matches and 27 MCCA Knockout Trophy matches. In 1984, he made his List A debut against Lancashire in the NatWest Trophy. He played 6 further List A matches for Buckinghamshire, the last of which came against Sussex in the 1992 NatWest Trophy. In his 7 List A matches, he scored 143 runs at a batting average of 20.42, with a single half century score of 57. This came against Warwickshire in the 1987 NatWest Trophy, with his innings being ended by Norman Gifford. He has also played Second XI cricket for the Middlesex Second XI, the Gloucestershire Second XI and the Northamptonshire Second XI.","classification":"neutral"},{"value":"Pat McCarthy (born 1950) is an Irish former Gaelic footballer who played as a midfielder for the Kerry and Kildare senior teams. A nephew of 1940s player, Phil McCarthy, Pat McCarthy was a naturally strong player with excellent hands and a good jump. He was part of the Kerry Under-21 team in the early 1970s but had to wait till the demise of the great Mick O'Connell and the failure of young midfield pretenders like DJ Crowley and John O'Keeffe before getting a proper chance on the senior squad in 1975 under Mick O'Dwyer. He soon became the obvious partner to Paudie Lynch. Many times that season he did most of the heavier lifting at midfield where his strength maintained control against opponents who played rough or fair. McCarthy made his first championship appearance for the team during the 1975 championship and became a regular member of the starting fifteen over subsequent seasons. During that time he won one All-Ireland winner's medal and three Munster winner's medals in four championship seasons. McCarthy's greatest display was in the 1976 Munster final - a game regarded by many sportswriters as the greatest game of gaelic football ever. Against a surprisingly determined Cork team, Kerry were taken to equal scores after 70 minutes. In extra time McCarthy's strength and inspirational determination from midfield singlehandedly turned the tide for Kerry, who won out in the end by 3-20 to 2-19. In that year's All-Ireland final however Kerry lost by 3-8 to 0-10 to a resurgent Dublin team. No doubt his being based neither in Kerry nor in Dublin did not count in his favour as far as training was concerned. That year also saw the start of Jack O'Shea as a new midfielder for Kerry, with his future partner, Sean Walsh also being brought in - initially as a substitute in the forward line. Nonetheless many people felt that McCarthy deserved more senior outings for Kerry than he received from Mick O'Dwyer over subsequent seasons. McCarthy later switched to playing his football in Kildare, playing club football for Sallins and league/championship senior games for Kildare. When his playing days finished, McCarthy was involved in coaching and selector for the Kildare county team, notably for their nearly successful championship season in 1998 when they defeated Kerry in the semi-final but lost to Galway in the All-Ireland final. At club level, McCarthy played with both the Churchill club in Kerry and later with Sallins in Kildare. He remains a reasonably frequent and always welcome visitor to Kerry, particularly to his home parish, Churchill, where his sporting achievements remain a matter of great pride to many local people.","classification":"neutral"},{"value":"Bicyclus campina, the Chirinda bush brown, is a butterfly in the Nymphalidae family. It is found in Kenya, Tanzania, the Democratic Republic of the Congo, Zambia, Malawi, Mozambique and Zimbabwe. The habitat consists of dense savanna and open forests. Adults are on wing year round. There are well-defined seasonal forms. The larvae feed on Poaceae species.","classification":"neutral"},{"value":"6 is the sixth album from the Hungarian musical ensemble After Crying, released in 1997.","classification":"neutral"},{"value":"Piz Grisch is a mountain of the Albula Alps, located west of Celerina in the canton of Graubünden.","classification":"neutral"},{"value":"Jahre Line was a cruiseferry line operating on routes to and from Norway between 1961 and 1990. In 1990 it merged with Norway Line to form Color Line. The following ships were part of Jahre Line's fleet:","classification":"neutral"},{"value":"An ocelloid is a subcellular structure found in the family Warnowiaceae (warnowiids), which are a members of a group of unicellular organisms known as dinoflagellates. The ocelloid is analogous in structure and function to the eyes of multicellular organisms, which focus, process and detect light. The ocelloid is much more complex than the eyespot, a light-sensitive structure also found in unicellular organisms, and is in fact one of the most complex known subcellular structures. It has been described as a striking example of convergent evolution.","classification":"neutral"},{"value":"Streptomyces atrovirens is a bacterium species from the genus of Streptomyces which was isolated from soil in Egypt. Streptomyces atrovirens produces Indole-3-acetic acid.","classification":"neutral"},{"value":"Shen Yaying (; born 17 January 1994) is a Chinese badminton player. She was the champion of the 2015 Brasil Open Grand Prix tournament in the women's singles event.","classification":"neutral"},{"value":"The Montijo Building is an historic structure located at 560 5th Avenue in San Diego's Gaslamp Quarter, in the U.S. state of California. It was built in 1895.","classification":"neutral"},{"value":"Nguyễn Trọng Huy (born 25 June 1997) is a Vietnamese footballer who plays as a central midfielder for V-League club Bình Dương F.C.","classification":"neutral"},{"value":"Lincoln School, also known as Lincoln Hall, Building A: Graft Vocational and Technical, Eastwood Junior High School, is a historic school building located at Springfield, Greene County, Missouri. It was designed by architect William B. Ittner and built in 1930. It is a two-story, Modern Movement style red brick building with a modified \"U\"-plan. A number of additions have been constructed. The school was originally built for African-American students. Its construction was funded in part by $6,000 provided by the Rosenwald Foundation. It was listed on the National Register of Historic Places in 2000.","classification":"neutral"},{"value":"Blagojče Trajkovski (Macedonian: Благојче Трајковски; born 6 October 1986) is a Macedonian handball player for RK Ohrid 2013 and the Macedonian national team.","classification":"neutral"},{"value":"The Wadi El Harrach is an Algerian river that originates in the Bliden, Atlas Mountains near Hammam Melouane. It is 67 kilometers long and flows into the Mediterranean, right in the middle of the bay of Algiers. Oued El Harrach crosses the Mitidja plain from Bougara and irrigates agricultural areas all around, thanks in particular to its tributaries and canals, Oued Djemâa, Oued Baba Ali, Oued El Terro and Wadi Semar which crosses an industrial zone Of the eastern suburbs of Algiers. Its main tributary is the Oued El Kerma which increases the volume of the river thanks to the waters descended from the Algerian sahel. The Oued El Harrach has an average flow of 4 to 5 m³ s-1 but this can rise to 3000 m³ s-1 in times of flood. The river flows through 9 kilometers of Industrial Area, in Algiers, and so is now very polluted. Pollution in the river now threatens the bay of Algiers, since in 2005 a study conducted by the Japanese researcher Mitsuo Yoshida discovered lead, chlorine, zinc and chromium in large quantities discharged into the sea.","classification":"neutral"},{"value":"Silvina Pereira da Silva (born 30 October 1948) is a Brazilian sprinter. She competed in the women's 200 metres at the 1976 Summer Olympics.","classification":"neutral"},{"value":"Helianthostylis is a genus of trees in the Moraceae family, native to South America.","classification":"neutral"},{"value":"Daniel Nijs (or Nys) (1572-1647) was a Flemish art dealer.","classification":"neutral"},{"value":"Hugall is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"John W. Mecom Jr. (born 1940 ) is the chairman of the John W. Mecom company and former owner of the New Orleans Saints NFL football team. Mecom is the son of Texas oilman John W. Mecom Sr. and his wife Mary Elizabeth. Mecom Jr. was a student at the University of Oklahoma. He has four children. In 1967, Mecom purchased the New Orleans Saints for $8.5 million and became the youngest owner of an NFL franchise. He owned the Saints until 1985, when the team was sold for $64 million. He is the owner and chairman of the John W. Mecom company, which was started by his father. The company is primarily involved in real estate and the oil and gas industry. In 2008, Mecom was sued by his daughter for allegedly mismanaging the trust that his mother Mary Elizabeth had set up for her grandchildren.","classification":"neutral"},{"value":"The 1999 North District Council election was held on 28 November 1999 to elect all 16 elected members to the 25-member District Council.","classification":"neutral"},{"value":"Chemical vapor deposition (CVD) is a chemical process used to produce high quality, high-performance, solid materials. The process is often used in the semiconductor industry to produce thin films. In typical CVD, the wafer (substrate) is exposed to one or more volatile, which react and/or decompose on the substrate surface to produce the desired deposit. Frequently, volatile by-products are also produced, which are removed by gas flow through the reaction chamber. Microfabrication processes widely use CVD to deposit materials in various forms, including: monocrystalline, polycrystalline, amorphous, and epitaxial. These materials include: silicon (SiO 2, germanium, carbide, nitride, oxynitride), carbon (fiber, nanofibers, nanotubes, diamond and graphene), fluorocarbons, filaments, tungsten, titanium nitride and various high-k dielectrics.","classification":"neutral"},{"value":"William Wilfred Cobey, Jr., known as Bill Cobey (born May 13, 1939), is chairman of the North Carolina State Board of Education and is a member of Governor Pat McCrory's education cabinet. He is a former one-term Republican member of the United States House of Representatives from North Carolina. Cobey was born in Washington, D.C. and reared in the suburb of University Park in Prince George's County, Maryland. His father, William W. Cobey, Sr., was the athletic director for the University of Maryland from 1956 to 1969. Cobey is a graduate of Emory University in Atlanta, Georgia, where he received a Bachelor of Arts in Chemistry. Cobey also earned an M.B.A. in Marketing from the Wharton School at the University of Pennsylvania in Philadelphia and an M.Ed. from the University of Pittsburgh. Cobey originally worked as a bank administrative assistant and then as a chemical salesman. In 1968, he became, like his father, an athletic administrator. From 1976 to 1980, he was athletic director at the University of North Carolina at Chapel Hill. In the early 1980s, he was the president of his own corporation, Cobey & Associates. In 1980, Cobey was the Republican nominee for North Carolina Lieutenant Governor. In 1984, he was elected to represent North Carolina's 4th congressional district in the U.S. Congress. However, he was defeated in a bid for re-election in 1986 by the Democrat David Price. After serving in Congress, Cobey joined the administration of North Carolina Governor James G. Martin, first as Deputy Secretary of Transportation and then as Secretary of the Department of Environment, Health and Natural Resources. After serving as town manager of Morrisville, North Carolina, he did government relations consulting for Capitol Link, Inc.Cobey served two terms (1999–2003) as the voluntary chairman of the North Carolina Republican Party. Under Cobey's leadership, the state party purchased a new headquarters building. Cobey was one of the leading candidates for the Republican gubernatorial nomination to challenge Democratic Governor Mike Easley in the 2004 election. In July 2003, Cobey received the endorsement of former North Carolina Senator Jesse Helms in the Republican primary contest. Rarely had Helms endorsed any candidate in primaries, other than Ronald W. Reagan for the 1976 presidential nomination. In the July 2004 Republican primary, Cobey ran a strong third with 26.7% of the vote (97,461 votes), lagging behind nominee Patrick Ballantine (30.3% and 110,726 votes) and Richard Vinroot (29.9% and 109,217 votes). In 2007-2008, Cobey was the North Carolina campaign chairman for defeated presidential candidate Mike Huckabee, the former governor of Arkansas. From 2005-2012, Cobey was a presidential-appointee to the Metropolitan Washington Airports Authority Board of Directions, which governs Reagan National and Dulles Airports. He is a former chairman of the board at Trinity School of Durham and Chapel Hill and a former president of the Chapel Hill-Carrboro YMCA. He currently serves as a board member for the NC Center for the Advancement of Teaching (NCCAT), the NC Education Workforce Innovation Commission, and the Jesse Helms Center Foundation. Cobey resides in Chapel Hill, North Carolina with his wife, Nancy. They have two children and four grandchildren.","classification":"neutral"},{"value":"Lisbon metropolitan area (, or ) is an administrative division that includes 18 municipalities (concelhos) in Portugal and is a designated Level II and Level III Portuguese NUTS region.","classification":"neutral"},{"value":"In Irish mythology Fodbgen or Odbgen (modern spelling: Foidhbhgen - \"the despoiler\") son of Sengann of the Fir Bolg became High King of Ireland when he overthrew his cousin Rinnal son of Genann. It is said that before his time there were no knots (Old Irish odb) in trees. He ruled for four years until he was overthrown by Eochaid mac Eirc, Rinnal's grandson.","classification":"neutral"},{"value":"A Man from the Boulevard des Capucines () is a Red Western comedy film of 1987 (Mosfilm production), with nods to silent film and the transforming power of celluloid. It is particularly unusual in Soviet cinema for two reasons: first, it was directed by one of the few female Soviet directors of any stature, Alla Surikova, and second it was a rare post-modernist outing. The film was the leader of Soviet distribution in 1987 and had 60 million viewers.","classification":"neutral"},{"value":"Orodes III () was raised to the throne of the Parthian Empire around AD 4 by the magnates after the death of Phraates V (reigned c. 2 BC &ndash; AD 4). He was killed after a short reign \"on account of his extreme cruelty\" (Josephus). After his death, Phraates V's brother Vonones I (reigned c. AD 8&ndash;12) tried to assume the throne, but a civil war with Artabanus III (reigned c. AD 10&ndash;38) followed.","classification":"neutral"},{"value":"The Hamburg-Amerikanische Packetfahrt-Actien-Gesellschaft (HAPAG for short, often referred to in English as Hamburg America Line (sometimes also Hamburg-American Line, Hamburg-Amerika Linie or Hamburg Line); literally Hamburg American Packet-shipping Joint-stock company) was a transatlantic shipping enterprise established in Hamburg, Germany, in 1847. Among those involved in its development were prominent citizens such as Albert Ballin (Director General), Adolph Godeffroy, Ferdinand Laeisz, Carl Woermann, August Bolten and others, and its main financial backers were Berenberg Bank and H. J. Merck & Co. It soon developed into the largest German, and at times the world's largest, shipping company, serving the market created by the German immigration to the United States and later immigration from Eastern Europe. On 1 September 1970, after 123 years of independent existence, HAPAG merged with the Bremen-based North German Lloyd to form Hapag-Lloyd AG.","classification":"neutral"},{"value":"Bar Mitzvah Boy is a British television play, written by Jack Rosenthal and originally transmitted in the Play for Today anthology series on BBC1. Broadcast on 14 September 1976, the 75-minute production was directed by Michael Tuchner and produced by Graeme MacDonald.","classification":"neutral"},{"value":"Elections to the United States House of Representatives for the 5th Congress took place in the various states took place between August 12, 1796 (in North Carolina), and October 15, 1797 (in Tennessee). The first session was convened on May 15, 1797, at the proclamation of the new President of the United States, John Adams. Since Kentucky and Tennessee had not yet voted, they were unrepresented until the second session. A number of gains for the Federalist Party provided the president with a reliable majority in support of his policies. Many of the Federalist pick-ups in Congress came from the former Middle Colonies (New York, Pennsylvania, New Jersey, and Delaware). New England remained heavily Federalist, whereas the South and West favored Democratic-Republican candidates. Federalist trade and infrastructure policies found widespread approval in the Mid-Atlantic states during this era. With the growth of cities in Maryland, Pennsylvania, and New York, government intervention in the interest of industrialization and mercantilism became more attractive to voting citizens in these areas. During this period, each state fixed its own date for a congressional general election. Elections to a Congress took place both in the even-numbered year before and in the odd-numbered year when the Congress convened. In some states the congressional delegation was not elected until after the legal start of the Congress (on the 4th day of March in the odd-numbered year).","classification":"neutral"},{"value":"Anton de Kom University is the only university in Suriname. It is located in the capital, Paramaribo, and named for Anton de Kom, an anti-colonialist activist who was killed by the Nazis while in exile in the Netherlands.","classification":"neutral"},{"value":"Nik-L-Nip is a brand of confectionery juice created in the                  early 20th century that comes in a variety of fruit flavors, marketed by Tootsie Roll Industries. The Nik-L-Nip brand name is a combination of the original cost of it-a nickel and the preferred method of opening wax bottles, which is to nip(bite)the top off. Once the top of the small, bottle-shaped wax containers has been bitten off, one can drink the fruit-flavored syrup inside. Afterward the wax can be chewed like gum. The wax in Nik-L-Nip wax bottles is food-grade and non-toxic, although it is not meant to be eaten.","classification":"neutral"},{"value":"Meka Srikanth (born March 23, 1968) is an Indian film actor, who is known for works predominantly in Telugu cinema. He has received two state Nandi Awards, and one Filmfare Award South. He has starred in films like Swarabhishekam, which won the National Film Award for Best Feature Film in Telugu for 2004, and Virodhi, premiered in Indian panorama section, at the 2011 International Film Festival of India. Sri Rama Rajyam also had a special screening at International Film Festival of India on 28 November 2011. Srikanth collaborated with film directors like S.V. Krishna Reddy, Krishna Vamsi, Jayanth C. Paranjee, G. Neelakanta Reddy, EVV Satyanarayana and K. Viswanath to give hits like Varasudu, Vinodam, Egire Paavurama, Aahvaanam, Maa Nannaki Pelli, Khadgam, Shankar Dada M.B.B.S., Pellam Oorelithe, Yemandoi Srivaru, Kshemamga Velli Labamgarandi, Oh Chinadana, Shankar Dada Zindabad, Operation Duryodhana, Mahatma, and Govindudu Andarivadele.","classification":"neutral"},{"value":"The 'sanhu proper' (Chinese: ; pinyin: sānhú) is a Chinese bowed musical instrument with three strings. It was developed in the 1970s and is essentially a three-stringed version of the two-stringed erhu, with an additional bass string. The Yi people of the Yunnan province of southwest China play a large three-stringed traditional bowed instrument (Yizu sanhu, 'sanhu of Yi') that is also referred to as the sanhu photo, which was developed in early Qing Dynasty from xiqin.","classification":"neutral"},{"value":"David McEwan (born 26 December 1981 in Lanark) is a Scottish footballer. In his career he has played for Livingston, Clyde (on loan), Hamilton Academical (on loan and then permanently), Alloa Athletic, Dumbarton and Irish side Derry City.","classification":"neutral"},{"value":"Sulfadimethoxine (or sulphadimethoxine, trade names Di-Methox or Albon) is a long-lasting sulfonamide antimicrobial medication used in veterinary medicine. It is used to treat many infections, including respiratory, urinary tract, enteric, and soft tissue infections and can be given as a standalone or combined with ormetoprim to broaden the target range. Like all sulfamides, sulfadimethoxine inhibits bacterial synthesis of folic acid by acting as a competitive inhibitor against PABA. It is the most common drug prescribed to dogs who have coccidiosis.","classification":"neutral"},{"value":"The Berlin-Hohenschönhausen Memorial () is a museum and memorial located in Berlin's north-eastern Lichtenberg district in the locality of Alt-Hohenschönhausen, part of the former borough of Hohenschönhausen. It was opened in 1994 on the site of the main political prison of the former East German Communist Ministry of State Security, the Stasi. Unlike many other government and military institutions in East Germany, Hohenschönhausen prison was not stormed by demonstrators after the fall of the Berlin Wall, allowing prison authorities to destroy evidence of the prison's functions and history. Because of this, today's knowledge of the functioning of the prison comes mainly from eye-witness accounts and documents sourced from other East German institutions. The prison was depicted in the 2006 film The Lives of Others, and in 2017 TV series The Same Sky. It is a member organisation of the Platform of European Memory and Conscience.","classification":"neutral"},{"value":"The Little Mermaid () is a bronze statue by Edvard Eriksen, depicting a mermaid. The sculpture is displayed on a rock by the waterside at the Langelinie promenade in Copenhagen, Denmark. It is tall and weighs . Based on the fairy tale of the same name by Danish author Hans Christian Andersen, the small and unimposing statue is a Copenhagen icon and has been a major tourist attraction since its unveiling in 1913. In recent decades it has become a popular target for defacement by vandals and political activists. Mermaid is among iconic statues that symbolize cities; others include: Manneken Pis in Brussels, the Statue of Liberty in New York and Christ the Redeemer in Rio de Janeiro. In several cases, cities have commissioned statues for such a purpose, such as with Singapore's Merlion.","classification":"neutral"},{"value":"Stories in an Almost Classical Mode is a short story collection by the American writer Harold Brodkey, published in 1988 by Alfred A. Knopf. Most of the stories were published in The New Yorker, between 1963 and 1988. It was Brodkey's first book in 30 years, and presaged his much-heralded but ultimately disappointing first novel The Runaway Soul. In fact, much of the material that would make up The Runaway Soul appeared in short story form in Stories in an Almost Classical Mode. Literary critic Harold Bloom includes Stories in an Almost Classical Mode in his book, The Western Canon.","classification":"neutral"},{"value":"Satan Is Real Again, or Feeling Good About Bad Thoughts, released in 1996, is the second album by Country Teasers.","classification":"neutral"},{"value":"In enzymology, a glucosaminylgalactosylglucosylceramide beta-galactosyltransferase () is an enzyme that catalyzes the chemical reaction :UDP-galactose + N-acetyl-beta-D-glucosaminyl-(1->3)-beta-D-galactosyl-(1->4)-beta-D- glucosyl-(11)-ceramide  UDP + beta-D-galactosyl-(1->3)-N-acetyl-beta-D-glucosaminyl-(1->3)-beta-D- galactosyl-(1->4)-beta-D-glucosyl-(11)-ceramide The 3 substrates of this enzyme are UDP-galactose, N-acetyl-beta-D-glucosaminyl-(1->3)-beta-D-galactosyl-(1->4)-beta-D-, and glucosyl-(11)-ceramide, whereas its 3 products are UDP, beta-D-galactosyl-(1->3)-N-acetyl-beta-D-glucosaminyl-(1->3)-beta-D-, and galactosyl-(1->4)-beta-D-glucosyl-(11)-ceramide. This enzyme belongs to the family of glycosyltransferases, specifically the hexosyltransferases. The systematic name of this enzyme class is UDP-galactose:N-acetyl-beta-D-glucosaminyl-(1->3)-beta-D-galactosyl- (1->4)-beta-D-glucosylceramide 3-beta-D-galactosyltransferase. Other names in common use include uridine, diphosphogalactose-acetyl-glucosaminylgalactosylglucosylceramide, galactosyltransferase, GalT-4, paragloboside synthase, glucosaminylgalactosylglucosylceramide 4-beta-galactosyltransferase, lactotriaosylceramide 4-beta-galactosyltransferase, UDP-galactose:N-acetyl-D-glucosaminyl-1,3-D-galactosyl-1,4-D-, glucosylceramide beta-D-galactosyltransferase, and UDP-Gal:LcOse3Cer(beta 1-4)galactosyltransferase.","classification":"neutral"},{"value":"Sven Rosén (1708 in Västergötland, Sweden – 1750 in Emmaus, Pennsylvania) was a Radical-Pietistic writer and leader.","classification":"neutral"},{"value":"Séguédin, Siglé is a town in the Siglé Department of Boulkiemdé Province in central western Burkina Faso. It has a population of 1,200.","classification":"neutral"},{"value":"Górki () is a village in the administrative district of Gmina Barwice, within Szczecinek County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately north-east of Barwice,  west of Szczecinek, and  east of the regional capital Szczecin. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania.","classification":"neutral"},{"value":" Bakers Settlement  is a community in the Canadian province of Nova Scotia, located in the Lunenburg Municipal District in Lunenburg County.","classification":"neutral"},{"value":"Polydamas of Pharsalus was a Thessalian statesman. He was entrusted by his fellow-citizens about 375 BC, with the supreme government of their native town. Polydamas formed an alliance with Sparta, with which state his family had long been connected by the bonds of public hospitality (Proxeny) ; but he soon after entered into a treaty with Jason of Pherae. On the murder of Jason in 370 BC, his brother Polyphron, who succeeded to his power, put to death Polydamas and eight other most distinguished citizens of Pharsalus.","classification":"neutral"},{"value":"Righteousness And Humidity is a 2003 album recorded by the English guitarist Martin Simpson and released on the Topic Records label.","classification":"neutral"},{"value":"Milwaukee shoulder syndrome (apatite-associated destructive arthritis) is a rheumatological condition similar to calcium pyrophosphate dihydrate deposition disease (CPPD). It is associated with periarticular or intraarticular deposition of hydroxyapatite crystals. Crystal deposition in the joint causes the release of collagenases, serine proteases, elastases, and interleukin-1. This precipitates acute and rapid decline in joint function and degradation of joint anatomy. Subsequently disruption of the rotator cuff ensues. Along with symptomatology, the disease typically presents with positive radiologic findings, often showing marked erosion of the humeral head, cartilage, capsule, and bursae. Though rare, it is most often seen in females beginning in their 50s or 60s. Diagnosis is made with arthrocentesis and Alizarin Red staining along with clinical symptoms.","classification":"neutral"},{"value":"Captain Emile John Lussier was an American flying ace during World War I. He was credited with eleven confirmed aerial victories while flying with the Royal Air Force.","classification":"neutral"},{"value":"Heteroatom-promoted lateral lithiation is the site-selective replacement of a benzylic hydrogen atom for lithium for the purpose of further functionalization. Heteroatom-containing substituents may direct metalation to the benzylic site closest to the heteroatom or increase the acidity of the ring carbons via an inductive effect.","classification":"neutral"},{"value":"\"Green-Eyed Lady\" is a popular single by the 1970s rock band Sugarloaf. Written by band member Jerry Corbetta along with J.C. Phillips and David Riordan, the song was featured on the band's debut album, Sugarloaf, and was the band's first single. It peaked at number three on the Billboard Hot 100 in 1970 and was RPM Magazine's number one single for two weeks. It remains the band's most popular song, according to the Last.fm rankings. It has been featured on dozens of compilation albums.","classification":"neutral"},{"value":"Vtoraya Pyatiletka () or 2-ya Pyatiletka () is the name of several rural localities in Russia:","classification":"neutral"},{"value":"There are at least 174 members of the pea family, Fabaceae, found in Montana. Some of these species are exotics (not native to Montana) and some species have been designated as Species of Concern.","classification":"neutral"},{"value":"Ein Mann am Zug is a German television series.","classification":"neutral"},{"value":"Stabilisation forces () are one of the three categories of forces in the German Armed Forces or Bundeswehr, that classify formations according to their levels of equipment, readiness, training and capability. The other categories are intervention forces (Eingreifkräfte) and support forces (Unterstützungskräften). The stabilisation forces comprise some 70,000 service personnel, of which up to 14,000 are deployable in up to five different regions for limited periods of time.","classification":"neutral"},{"value":"Yessica Mouton Gianella (born 30 January 1988) is a Bolivian model and beauty pageant titleholder who was crowned Miss Bolivia 2011, and represented her country in the 2012 Miss Universe.","classification":"neutral"},{"value":"Microphestia animalcula is a species of snout moth, and the only species in the genus Microphestia. The species and the genus were described by Harrison Gray Dyar Jr. in 1914. It is found in Panama.","classification":"neutral"},{"value":"In the Colognian dialects, pronouns come in several variations. There are demonstrative pronouns, relative pronouns stressed and unstressed definite personal pronouns, indefinite personal pronouns, generalizing personal pronouns, impersonal pronouns, interrogative pronouns, possessive pronouns, …","classification":"neutral"},{"value":"Meshkenar (, also Romanized as Meshkenār; also known as Mashganār) is a village in Qaleh Shahin Rural District, in the Central District of Sarpol-e Zahab County, Kermanshah Province, Iran. At the 2006 census, its population was 393, in 89 families.","classification":"neutral"},{"value":"Aníbal Barrow (September 15, 1948 in San Pedro Sula – June 24, 2013) was a Honduran journalist and news anchor who had a television show on Globo TV from 05:30–07:30 from Monday to Friday. He was also a trained agronomist who at the time of his death was a professor of mathematics at the Universidad Nacional Autónoma de Honduras. In June 2013 he was kidnapped and murdered in San Pedro Sula, with the newspaper La Prensa described Barrow's murder as “the most ruthless crime against a communicator (journalist) in the annals of Honduran history.” He was the 36th journalist in Honduras to have been killed in a decade, and the 26th to have been killed since the June 2009 coup d’état.","classification":"neutral"},{"value":"Elaine Sortino (October 28, 1949 – August 18, 2013) was a college softball coach. She was the head coach at UMass from 1980 to 2013. With 1,185 wins in 34 years as a head coach, Sortino ranks among the highest in NCAA Division I softball coaching victories.","classification":"neutral"},{"value":"Daniel Ortiz (born January 5, 1990) is a Puerto Rican professional baseball outfielder in the Philadelphia Phillies organization. He has previously played in Major League Baseball (MLB) for the Pittsburgh Pirates.","classification":"neutral"},{"value":"Rune Johan Andersson (born 5 March 1945) is a Norwegian cartoonist, illustrator and children's writer. From 1970 to 1984 he worked as illustrator for the newspaper Dagbladet, and later for Aftenposten. Among his books are Glemmeboken from 2001, Rottenes plan og andre forunderlige fabler from 2003, and Ørkensang from 2012. He is represented at the National Gallery of Norway, Riksgalleriet and other art galleries.","classification":"neutral"},{"value":"Tetralonia commixtana, also known as Tetralonia (Thygatina) commixtana, is a species of bees belonging to the family Apidae subfamily Apinae. It is found endemic to Sri Lanka.","classification":"neutral"},{"value":"Critical Mass was a Dutch Happy Hardcore-act that was active from 1994 till 1999 during the Happy Hardcore-period. They scored several hits in the Netherlands. Members of the group were: producer Huib Schippers, Dave van Hasselaar and Ed Bout. Later, female singer Ludmilla Odijk and rapper Danny Haenraets aka MC Energie joined the group.","classification":"neutral"},{"value":"Henry Cheke (c. 1548–1586), of Elstow, Bedfordshire; later of the Manor, York, was an English politician. He was the eldest son of Sir John Cheke (tutor to King Edward VI) and his wife Mary, daughter of Richard Hill (and stepdaughter of Sir John Mason). He was a Member (MP) of the Parliament of England for Bedford in 1571 and 1572 and for Boroughbridge in 1584. He married twice, first to Frances Radclyffe (sister to Edward Radclyffe, 6th Earl of Sussex), by whom he had two sons and three daughters, and secondly to Frances daughter of Marmaduke Constable of York. His son (Sir) Thomas Cheke was also a Member of Parliament and settled at Pyrgo in Essex.","classification":"neutral"},{"value":"Antonín Šolc (16 June 1928 – 5 January 1996) was a Czech footballer who played as a forward. He played his club football in Czechoslovakia for Dukla Prague, Jiskra Liberec and Baník Kladno.","classification":"neutral"},{"value":"Acacia leptopetala is a shrub belonging to the genus Acacia and the subgenus Phyllodineae. It is native to an area in the Great Southern, Wheatbelt and Goldfields-Esperance regions of Western Australia. The dense shrub typically grows to a height of and produces yellow flowers from November to January.","classification":"neutral"},{"value":"Sternohammus laosensis is a species of beetle in the family Cerambycidae. It was described by Breuning in 1963.","classification":"neutral"},{"value":"Soy Luna is the first album in a series of soundtracks. It was released on February 26, 2016. The CD includes songs from the first season of the novel, the opening, \"Alas\", interpreted by the protagonist Karol Sevilla, in addition to other hits, \"Valiente,\" Prófugos \",\" Corazón \", among others.In Italy and Germany the CD was released with bonus tracks with songs in other languages.","classification":"neutral"},{"value":"André Francquenelle (15 August 1889 &ndash; 11 July 1965) was a French athlete. He competed in the men's pole vault at the 1920 Summer Olympics.","classification":"neutral"},{"value":"The red grouse, Lagopus lagopus scotica, is a medium-sized bird of the grouse family which is found in heather moorland in Great Britain and Ireland. It is usually classified as a subspecies of the willow ptarmigan but is sometimes considered to be a separate species, Lagopus scotica. It is also known as the moorcock, moorfowl or moorbird. Lagopus is derived from Ancient Greek (), meaning \"hare\", +  (), \"foot\", in reference to the feathered feet and toes typical of this cold-adapted genus, and scoticus is \"of Scotland\". The red grouse is widely known as the logo of The Famous Grouse whisky and an animated bird is a character in a series of its adverts. The red grouse is also the emblem of the journal British Birds.","classification":"neutral"},{"value":"was a town located in Mihara District, Hyōgo Prefecture, Japan. As of 2003, the town had an estimated population of 12,004 and a density of 214.40 persons per km². The total area was 55.99 km². On January 11, 2005, Seidan, along with the towns of Mihara, Midori and Nandan (all from Mihara District), was merged to create the city of Minamiawaji.","classification":"neutral"},{"value":"Speke () is an area of Liverpool, Merseyside, England, close to the boundaries of the Metropolitan Borough of Knowsley. It is south east of the city centre and to the west of the town of Widnes. Speke is bordered by a number of other areas; Garston, Hunts Cross, Halewood and Hale Village and is located near to the widest part of the River Mersey.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"University station is a CTrain light rail station in Calgary, Alberta, Canada. It serves the Northwest Line (Route 201) and opened on September 7, 1987 as part of the original line. The station is located in the median of Crowchild Trail, just north of 24 Avenue NW and east of the University of Calgary grounds. This was the terminus of the Northwest Line of the CTrain system from opening until August 30, 1990 particularly as the Olympic Village was at the University. The station is connected by bridges to both sides of Crowchild Trail, and two sets of stairs and an elevator provide access to the platform. In addition to the University of Calgary, the station also serves the neighbourhoods of Banff Trail and Charleswood. It is one of the busiest stations on the line, experiencing a high volume of traffic from students at the University of Calgary, and nearby William Aberhart High School. As part of Calgary Transit plan to operate 4-car CTrains by the end of 2014, all 3-car platforms are being extended. Construction on the platform extension at University Station was completed in December 2013. In 2005, the station registered an average of 8,200 boardings per weekday. In 2007, the station registered an average of 16,100 boardings per weekday.","classification":"neutral"},{"value":"The 1998 Wandhama killings refers to the murder of 23 Kashmiri Pandit Hindus in the town of Wandhama in Jammu and Kashmir on 25 January 1998. The victims included four children, nine women and 10 men. The attackers also demolished a Hindu temple and a house. The Lashkar-e-Taiba was blamed for perpetrating the massacre.","classification":"neutral"},{"value":"Nowhatta () or Nohatta is a town of historical importance situated at a distance of 5 km from Srinagar in Jammu & Kashmir. Nowhatta is famous because of Historical Mosque known as Jamma Masjid. Nowhatta area has eighteen sub-communities Mohalla. The place is also notable for high rate of stone pelting incidents in Kashmir. Each week after Friday prayers, people stage their protest against Indian rule which most of the times results in stone pelting incidents in the area.","classification":"neutral"},{"value":"\"Sing a Simple Song\" is a 1968 song by the soul/rock/funk band Sly and the Family Stone, the b-side to their #1 hit \"Everyday People\". The song's lyrics, sung in turn by Sly Stone, Freddie Stone, Rose Stone, and Larry Graham, with spoken word (or, rather, shouted word) sections by Cynthia Robinson, offer a simple solution for dealing with the problems and paradoxes of existence : \"Sing a simple song!\" As with nearly all of Sly and the Family Stone's songs, Sylvester \"Sly Stone\" Stewart was credited as the sole songwriter. The song is one of Sly and the Family Stone's signature songs, and has been covered by a number of acts, including Dusty Springfield, Diana Ross & the Supremes, The Temptations, The Jackson 5, The Commodores, Miles Davis (during the Jack Johnson sessions), The Meters, Booker T. & the M.G.'s, Prince, The Budos Band, Maceo Parker and others. It has also been sampled by numerous artists, including Ike & Tina Turner, 2Pac, Jodeci, Wu-Tang Clan, Public Enemy, De La Soul, Digital Underground (\"Humpty Dance\"), Cypress Hill, Gorillaz, Arrested Development (group), Spice Girls and Adina Howard. Jimi Hendrix plays the main riff of the song on the album Band of Gypsys while he is moving to LP's last song, \"We Gotta Live Together\". The song's title was mentioned in Sly and the Family Stone's hit song \"Thank You (Falettinme Be Mice Elf Agin)\". (1969)","classification":"neutral"},{"value":"'BattleTech: The Crescent Hawk's Inception' is a turn-based adventure/role-playing video game released in 1988 by Westwood Associates and based on the BattleTech franchise. It was one of the first commercial ports of the licence, and featured some of the franchise's worlds, institutions, political figures, and weapons, particularly the three-story tall Battlemechs.","classification":"neutral"},{"value":"The Tambanuo (or Tombonuo) people are an indigenous ethnic group residing in Sabah, eastern Malaysia on the island of Borneo. They reside in Beluran, Kota Marudu, and Pitas districts of Kudat Division of Sabah. Their population was estimated at 20,000 in the year 1990. They are considered a sub-group of the Orang Sungai, and their language (ISO 639-3 txa) belongs to the Paitanic branch of the Austronesian language family.","classification":"neutral"},{"value":"Surjit Bindrakhia (15 April 1962 – 17 November 2003), born Surjit Singh Bains, was a Punjabi Indian singer. He was known for his hekh, in which he sings a note continuously in one breath. His biggest hits include Meri Nath Dig Paye, Dupatta Tera Satrang Da, Bas Kar Bas Kar, Mukhda Dekh Ke, Tera Yaar Bolda, and Jatt Di Pasand. Surjit is considered to have one of the greatest voices in Bhangra. He received a special jury award at the 2004 Filmfare Awards for his contribution to Punjabi music.","classification":"neutral"},{"value":"Aniruddha Bahal (born 1967) is an Indian journalist, author, founder and editor of the online magazine Cobrapost. Born in Allahabad, Bahal worked as a journalist and editor for India Today and Outlook. In 1999, he along with Tarun Tejpal co-founded Tehelka, an investigative news website. While at Tehelka, Bahal conceived and carried out a sting operation which caught members of Indian Cricket Team accepting bribes to throw matches in camera. It resulted in a series of articles on match fixing in Indian Cricket, which were eventually published as a book - Fallen Heroes. Bahal is also known for his part in Operation West End, another sting operation. In 2003, he left Tehelka. In 2003, Bahal wrote an espionage thriller Bunker 13, which went on to win the ''Literary Review's'' Bad Sex in Fiction Award. In 2005, Bahal founded and became the editor-in-chief of the online investigative journal Cobrapost.com. The same year, Bahal and Cobrapost carried out Operation Duryodhana (also known as the \"Cash for Questions\" scandal), in which they managed to film several members of the Indian parliament accepting cash bribes in return for asking questions in parliament. In 2008, he started hosting \"The Tony B Show\" for Channel V. In the satirical Hindi film L.S.D., the character Prabhat, a young man persecuted for being involved with a tehelka-like operation, is based on Aniruddha Bahal. On 13 March 2013 he claimed to have exposed major banks in India turning black money into white and engaging in gross violations of Income Tax Act, FEMA, by carrying out a sting operation code named Red Spider He also unearthed misuse of social media platforms by several IT companies for a price. The Expose was revealed in 'Operation Blue Virus'","classification":"neutral"},{"value":"Educational stages are subdivisions of formal learning, typically covering early childhood education, primary education, secondary education and tertiary (or higher) education. The United Nations Educational, Scientific and Cultural Organization (UNESCO) recognizes seven levels of education in its International Standard Classification of Education system (ISCED, from Level 0 (pre-primary education) through Level 6 (second stage of tertiary education)). UNESCO's International Bureau of Education maintains a database of country-specific education systems and their stages.","classification":"neutral"},{"value":"The Salón Internacional del Automóvil México (Mexico International Autoshow in English) or simply SIAM was an annual auto show held at the Banamex convention center of the Hipódromo de las Américas racecourse in Mexico City, Mexico. Planned as a successor to the Autoexpo del Automóvil it span only three editions from 2004 to 2006.","classification":"neutral"},{"value":"Bewitching Kisses () is a 1937 Argentine romantic drama film musical directed and written by José A. Ferreyra, based on a story by Enrique García Velloso. Starring Libertad Lamarque and Floren Delbene. The film is based on tango dancing, an integral part of Argentine culture.","classification":"neutral"}]}