{"lines":[{"value":"The United States Court of Appeals for the Federal Circuit (Federal Circuit; in case citations, '''Fed. Cir. or C.A.F.C.''') is a United States court of appeals headquartered in Washington, D.C. The court was created by Congress with passage of the Federal Courts Improvement Act of 1982, which merged the United States Court of Customs and Patent Appeals and the appellate division of the United States Court of Claims, making the judges of the former courts into circuit judges. The Federal Circuit is particularly known for its decisions on patent law, as it is the only appellate-level court with the jurisdiction to hear patent case appeals. The court occupies the Howard T. Markey National Courts Building, and the adjacent Benjamin Ogle Tayloe House, the former Cosmos Club, and the Cutts-Madison House in Washington, D.C. The court sits from time to time in locations other than Washington, and its judges can and do sit by designation on the benches of other courts of appeals and federal district courts. Washington and Lee University School of Law's Millhiser Moot Courtroom serves as the continuity of operations site for the court.","classification":"neutral"},{"value":"The Space Gypsy Adventures is a children's sci-fi comedy radio and internet series created by Cumbrian broadcaster and cartoonist Terry Askew. It was first broadcast on British Hospital Radio in 1986 under the title of 'The Adventures of Leah, Duke Gemma & Friends', and featured as a cartoon strip in The West Cumberland Times and Star newspaper in 1987. A pilot story was written and recorded for BBC Radio Cumbria in 1987, but was never broadcast owing to budgeting restrictions. The series follows the fortunes of two anthropomorphic foxes by the names of Gemma and Damien Mildury as they travel around in their space freighter, The Rapscallion, searching for their parents against the backdrop of an intergalactic war between the Bitlexian Cluster and The Federal Alliance of Planets. The two foxes find asylum on the neutral planet of Zenophon where they are befriended by brother and sister Duke and Leah Rosenly - two anthropomorphic border collie dogs who live at the spaceport next to the city of Drakester. From this safe haven, Gemma and Damien set about carving themselves out a living by buying and selling just about anything they can lay their paws on, legitimately or otherwise. The two foxes' dealings inevitably land them on the wrong side of the law, where they invariably end up being chased around by Detective Inspector Spiker (a large black alsatian dog) and Detective Constable Bones (a fox with a Galvert 6 (Welsh) accent). The series was resurrected in 2004 under the name of 'The Space Gypsy Adventures' after a break of some 17 years. The programme was wholly narrated by actor John Leeson, who is better known for being the voice behind K-9, the robot dog in the BBC-TV sci-fi series Doctor Who. The original character designs were conceived by Terry Askew, although the most recent artwork connected to the serial was provided by cartoonist Mark Alexander Smith, creator of the webcomic Transmission. Another member of the creative team is Gerry Paquette, an ex-animator who worked on the 1980s Canadian TV cartoon series The Raccoons. In September 2015 John Leeson retired from the programme. In January 2016 the show was withdrawn from the Hospital radio circuit. The complete Space Gypsy series is available to download from the Official Space Gypsy Adventures Facebook site and from the official Space Gypsy website.","classification":"neutral"},{"value":"The Nikkei Internment Memorial Centre is a museum and interpretive centre in New Denver, British Columbia, Canada, dedicated to the history of the Japanese Canadians who were relocated to internment camps during World War II by the Canadian government (see Japanese Canadian internment). The site consists of five buildings, of which three are original shacks built to house the interned people. Many artifacts such as stoves and furnishings are preserved, as are some personal effects of the displaced people. It also features a Japanese garden designed by Roy Sumi, a former supervisor of the Nitobe Memorial Garden at the University of British Columbia. The centre was designated a National Historic Site of Canada in 2007.","classification":"neutral"},{"value":"The Codex Necro is the first full-length album by British black metal band Anaal Nathrakh, released on 27 November 2001. The album was re-released on 24 April 2006, with four additional bonus tracks taken from the John Peel BBC Radio One Session broadcast on 16 December 2003. It was again re-released in 2009, with four additional bonus tracks taken from the We Will Fucking Kill You demo.","classification":"neutral"},{"value":"Saale-Wipper is a Verbandsgemeinde (\"collective municipality\") in the district Salzlandkreis, in Saxony-Anhalt, Germany. Before 1 January 2010, it was a Verwaltungsgemeinschaft. It is situated southwest of Bernburg. It is named after the rivers Saale and Wipper, which flow through its territory. The seat of the Verbandsgemeinde is in Güsten. The Verbandsgemeinde Saale-Wipper consists of the following municipalities:","classification":"neutral"},{"value":"Beni Sakhr is the name of a large Bedouin tribe living in Jordan. The Bani Sakhr migrated to central Jordan from the Hijaz in the late eighteenth century. According to the 1986 Jordanian Electoral Law, the Bani Sakhr tribe is made up of thirteen clans: Al-Fayez; Al-Khirshan; Al-Jbour; Al-Salim; Al-Badareen; Al-Gudah; Al-Hammad; Al-Shra'ah and Al-Zaben (traditionally known collectively as the Ka'abnah half of the Bani Sakhr); Al-Ghbein; Al-Amir; Al-Ka'abna; Al-Hgeish; Al-Saleet, and Al-Taybeen (traditionally known collectively as the Twaga half of the Bani Sakhr).","classification":"neutral"},{"value":"Anthony Philip French (November 19, 1920 &ndash; February 3, 2017) was a British professor of physics at the Massachusetts Institute of Technology. He was born in Brighton, England. French was a graduate of Cambridge University, receiving his B.A. in 1942 and Ph.D. in 1948, both in physics. In 1942, he began working on the British effort to build an atomic bomb (codenamed Tube Alloys) at the Cavendish Laboratory. By 1944, Tube Alloys had been merged with the American Manhattan Project and he was sent to Los Alamos. When the war ended, he returned to the United Kingdom, where he spent a couple of years at the newly formed Atomic Energy Research Establishment. He later joined the faculty at Cambridge, where he conducted his research at Cavendish and became a Fellow and Director of Studies in Natural Sciences at Pembroke College, Cambridge. In 1955, French arrived at the University of South Carolina, where he was made chairman of the physics department. He left South Carolina in 1962 to take a faculty position in the MIT Physics Department, where he remained until his death. French's main interest was undergraduate physics education. He was chairman of the Commission on Physics Education of the International Union of Pure and Applied Physics (1975-1981) and president of the American Association of Physics Teachers (1985-1986). He was also a Fellow of the American Physical Society.","classification":"neutral"},{"value":"Chase the Cat is the thirteenth studio album by American rapper Too Short. It was released on November 20, 2001, through Jive Records. The album found moderate success, peaking at #71 on the Billboard 200 and #14 on the Top R&B/Hip-Hop Albums chart.","classification":"neutral"},{"value":"Claudia Ciesla (born 12 February 1987) is a Polish-German model and actress. She is most prominent in playing roles in Bollywood. She was a contestant on the Indian reality television series  Bigg Boss.","classification":"neutral"},{"value":"Crough is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"The Danish Cup Final 2007 were the final and deciding match of the Danish Cup 2006-07. It took place on Thursday 17 May 2007 at Parken Stadium in Copenhagen. The contesting teams were the Danish Superliga 2006-07 leaders, F.C. Copenhagen, and the current no. 2 in the league, Odense Boldklub. F.C. Copenhagen have won the Cup on three previous occasions (1995, 1997 and 2004). OB have won the Cup four times, in 1983, 1991, 1993 and in 2002 where they beat FCK in the final.","classification":"neutral"},{"value":"University Bank is a community bank headquartered in Ann Arbor, Michigan. The bank was founded in 1890 as The Newberry State Bank and adopted its current name, University Bank in 1995. The bank has its offices in the Leander J. Hoover Mansion. University Bancorp owns 100% of University Bank which, together with its Michigan-based subsidiaries, holds and manages a total of over $18 billion in financial assets for over 110,000 customers, and 374 employees. University Bank is an FDIC-insured, locally owned and managed community bank, and meets the financial needs of its community through its creative and innovative services.","classification":"neutral"},{"value":"Joel Lewis Parsons (born 24 July 1985 in Broken Hill, New South Wales, Australia) is a professional speedway rider.","classification":"neutral"},{"value":"The 1937 Coupe de France Final was a football match held at Stade Olympique Yves-du-Manoir, Colombes on May 9, 1937, that saw FC Sochaux-Montbéliard defeat RC Strasbourg 2–1 thanks to goals by Miguel Angel Lauri and Bernard Williams.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Keckiella lemmonii (formerly Penstemon lemmonii) is a species of flowering plant in the plantain family known by the common name '''Lemmon's keckiella'''. It is native to Oregon and northern California, where it grows in the coniferous forests and chaparral of coastal and inland mountain ranges. Its range may extend just into Nevada in the High Sierra.","classification":"neutral"},{"value":"The Lake Macquarie Amateur is an amateur golf tournament in Australia. It has been played since 1958 and is organised by and played at the Belmont Golf Club in nearby Marks Point, New South Wales. It is a 72-hole stroke play tournament (54 holes in 1958). It is a Golf Australia national ranking event and a \"Category B\" tournament in the World Amateur Golf Ranking.","classification":"neutral"},{"value":"Paderew is a village in the administrative district of Gmina Sterdyń, within Sokołów County, Masovian Voivodeship, in east-central Poland.","classification":"neutral"},{"value":"The Under 17 Bayernliga (German: B-Jugend Bayernliga) is the second tier of under 17 youth football in Bavaria, set below the Under 17 Bundesliga South/Southwest. Until 2000, the league was the highest tier of under 17 football, containing the youth teams of such clubs as FC Bayern Munich, TSV 1860 Munich and 1. FC Nürnberg.","classification":"neutral"},{"value":"Ergovaline is an ergopeptine and one of the ergot alkaloids. It is usually found in endophyte-infected species of grass like Tall fescue or Perennial Ryegrass. It is toxic to cattle feeding on infected grass, probably because it acts as a vasoconstrictor.","classification":"neutral"},{"value":"Philippe Goibaut des Bois La Grugère, pronounced: [fi.lip ɡwa.bo de bwa la gry.ʒɛ:rə] (22? March 1629 – 1 July 1694), known to his contemporaries as “Monsieur Du Bois,” (pronounced: [mɛsjø dy bwa]), was a translator of St. Augustine, member of the Académie Française and director of Mademoiselle de Guise's musical ensemble. (\"Goibaut\" is the preferred spelling: that is how he signed his name.) One of his detractors claimed that Goibaut began his career as dancing master to the young Louis Joseph, Duke of Guise and did not learn Latin until he was thirty, when the Jansenist “Messieurs” of Port-Royal became his spiritual and intellectual mentors. In 1965 Jean Mesnard’s research into the circle around Blaise Pascal proved the inaccuracy of this legend. Mesnard’s findings have shaped the biography that follows.","classification":"neutral"},{"value":"'Devil's Halo' is the eighth studio album by American singer-songwriter and bassist Me'Shell Ndegéocello. After writing songs for over a year, Ndegéocello recorded the album in seven days with audio engineer S. Husky Höskulds. She was accompanied by a band featuring drummer Deantoni Parks, guitarist Chris Bruce, and keyboardist Keefus Ciancia; Bruce and Ciancia produced the record with Ndegéocello. The songs on ''Devil's Halo'' featured an eclectic fusion of styles, including alternative rock, soul, and jazz-rock. Ndegéocello's spiritually complex and ambiguous lyrics spoke of romantic love and loneliness, among other themes. Released by Downtown Records on October 6, 2009, ''Devil's Halo'' charted modestly but was well received by most critics.","classification":"neutral"},{"value":"Morris v. United States, 174 U.S. 196 (1899), is a 5-to-2 ruling by the United States Supreme Court which held that the bed under the Potomac River between the District of Columbia and the Commonwealth of Virginia belonged to the United States government rather than nearby private landowners on the District of Columbia side.","classification":"neutral"},{"value":"Fabián Andrés Castillo Sánchez (born 17 June 1992) is a Colombian footballer who currently plays as a winger for Trabzonspor.","classification":"neutral"},{"value":"Elizabeth Hurley wore a black Versace dress, often referred to as \"THAT Dress\", when she accompanied Hugh Grant to the premiere of Four Weddings and a Funeral in 1994. The dress was held together by several oversized gold safety pins. The dress is perhaps Versace's best-known creation, and is considered by some to be largely responsible for launching Hurley onto the global media stage.","classification":"neutral"},{"value":"Coleophora sudanella is a moth of the family Coleophoridae. It is found in Sudan, Saudi Arabia, Yemen and the United Arab Emirates.","classification":"neutral"},{"value":"The 'list of characters from the 2003-2009 My Little Pony animated films and shorts'. The third incarnation of the My Little Pony franchise began in 2003, and is commonly referred to as \"G3\", as classified by collectors, following earlier lines and television show tie-ins in the 1980s and 1990s. During the early years of the \"G3\" Toyline, several direct-to-video specials were released, bundled with the toys of the \"G3\" line. This later gained its first feature length DTV movie titled My Little Pony: A Very Minty Christmas in 2005. This third toy line ended in 2009 with the film My Little Pony: Twinkle Wish Adventure. The characters were portrayed in the specials as adults, while also having childlike personalities. Usually, all the ponies in the specials like to play; though some have \"jobs\" and businesses to run.","classification":"neutral"},{"value":"Clay Township, Missouri may refer to one of the following places in the State of Missouri:","classification":"neutral"},{"value":"The ocean drum is a percussion instrument that can produce soothing sounds which sound just like the ocean.","classification":"neutral"},{"value":"Roy Wright was the editor of British newspaper the Daily Express for seventeen months between 1976 and 1977. Wright had been promoted from a previous position as deputy editor at the Evening Standard. During his tenure, the Daily Express was converted from broadsheet to tabloid format. Shortly after the paper was purchased by Victor Matthews in June 1977, Wright was replaced with Derek Jameson.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":" Turchaninov (, sometimes transliterated as Turchin) was a surname of several noble families in the Russian Empire. It was also a noble family of Don Cossacks origin from stanitsa Aksayskaya and Starocherkasskaya. The surname Turchaninov might have originated from the archaic word turchanin (), meaning \"Turk\". That was the traditional name that was given to the Turkish prisoners captured during numerous Russo-Turkish wars.","classification":"neutral"},{"value":"Timothy John Armstrong (born 26 September 1990) is an Australian cricketer currently contracted to the Perth Scorchers in the Big Bash League, having previously played at Australian domestic level with New South Wales, the Sydney Thunder, and Western Australia. From Dubbo, New South Wales, Armstrong was from a strong cricketing family, representing New South Wales at under-17 and under-19 level, and going on to represent the Australian under-19 cricket team at both Test and One Day International level. This included the 2010 ICC Under-19 Cricket World Cup, during which Armstrong scored 240 runs to lead Australia's tournament batting averages. Having played several matches as an all-rounder for the New South Wales under-23 side in the Futures League, Armstrong was selected in New South Wales' squad for the 2010–11 KFC Twenty20 Big Bash tournament, and played a single match in the tournament, against Victoria at the Melbourne Cricket Ground. For the inaugural season of the Big Bash League, Armstrong was signed by Sydney Thunder. He played three matches for the team, with a top score of 25 runs against Perth at ANZ Stadium. Although remaining with the Thunder, Armstrong moved to Western Australia midway through the 2011–12 Australian cricket season in an attempt to play regularly at state level. He debuted for the state in the 2011–12 Ryobi One-Day Cup, in a match against New South Wales at the WACA Ground, which remains his only match at List A level. Batting at number six, Armstrong was dismissed for a golden duck whilst batting, but took the wicket of Ben Rohrer in New South Wales' innings, and finished with 1/15 from six overs. Although not offered a state contract by the Western Australian Cricket Association, Armstrong was signed by the Perth Scorchers in July 2012. At grade cricket level, Armstrong plays for the Fremantle District Cricket Club.","classification":"neutral"},{"value":"Binaghia concii is a species of beetle in the Binaghia genus. It was described in 1943.","classification":"neutral"},{"value":"Elverta Joint Elementary School District is a public school district based in Sacramento County, California, United States. It has three schools: Alpha Middle School, Elverta Elementary School, and Alpha Charter School.","classification":"neutral"},{"value":"Yuhulu is a station on Line 3 of Chongqing Rail Transit in Chongqing Municipality, China. It is located in the Banan District. It opened in 2012.","classification":"neutral"},{"value":"Le Bois Travaille Même Le Dimanche is a Studio album by the French progressive rock band Ange. It was released in 2010.","classification":"neutral"},{"value":"Cara Black and Anastasia Rodionova were the defending champions, but Rodionova decided to compete in Brisbane instead. Black partnered up with Marina Erakovic, but they lost in the first round to Abigail Guthrie and Sacha Jones. Sharon Fichman and Maria Sanchez won the title, defeating Lucie Hradecká and Michaëlla Krajicek in the final, 2–6, 6–0, [10–4].","classification":"neutral"},{"value":"Lenira Santos (born 21 April 1987) is a Cape Verdean sprinter. Santos was due to compete in the Women's 200 metres at the 2008 Summer Olympics but later pulled out due to injury. Santos also competed in the 200 and 400 metre events at the 2006 Lusophony Games in Macau.","classification":"neutral"},{"value":"Caparmena adlbaueri is a species of beetle in the family Cerambycidae, and the only species in the genus Caparmena. It was described by Sudre and Téocchi in 2002.","classification":"neutral"},{"value":"Omiodes martyralis is a moth in the Crambidae family. It was described by Lederer in 1863. It is found in Argentina, Venezuela, Brazil, Puerto Rico, Costa Rica and Mexico.","classification":"neutral"},{"value":"Hydnum ellipsosporum is a species of fungus in the family Hydnaceae that was described from Germany in 2004. It differs from H. repandum by the shape and length of its spores, which are ellipsoid and measure 9–11 by 6–7.5 µm. Compared to ''H. repandum'', it has smaller fruit bodies, with cap diameters ranging from wide.","classification":"neutral"},{"value":"Jennifer Westwood (5 January 1940 – 12 May 2008) was a British author, broadcaster and folklorist. She was a Doctor of Philosophy with special interests in English Language, Anglo-Saxon and Old Norse. Her first book, Mediaeval Tales, was published in 1968. An active committee member of The Folklore Society from 1987 until 2003, she undertook a variety of duties including editing its publications and helping other authors. As a broadcaster, she worked on programmes produced for BBC Radio 4 and the corporation's Radio Norfolk. Commonly known as \"Jen\", after her second marriage she also authored books in the name of Jennifer Chandler.","classification":"neutral"},{"value":"The '''2016 Women's Youth World Handball Championship''' was the sixth edition of the tournament and took place in Slovakia from 19 to 31 July 2016. Russia won their second title after defeating Denmark 30–22 in the final.","classification":"neutral"},{"value":"Hyper Void is a 3D shooter video game, developed and published by InFramez Technology. It was released for PlayStation 3, PlayStation 4, Xbox One and Microsoft Windows.","classification":"neutral"},{"value":"Batrachorhina grisea is a species of beetle in the family Cerambycidae. It was described by William Lucas Distant in 1905. It is known from South Africa.","classification":"neutral"},{"value":"Anup Revanna () is an Indian film Actor who works in Kannada cinema. The son of former Karnataka minister H.M. Revanna, Anup entered the film industry as an actor through the 2016 action film Lakshmana.","classification":"neutral"},{"value":"The '''2017 Overton's 301''' is a Monster Energy NASCAR Cup Series race held on July 16, 2017 at New Hampshire Motor Speedway in Loudon, New Hampshire. Contested over 301 laps on the speedway, it was the 19th race of the 2017 Monster Energy NASCAR Cup Series season.","classification":"neutral"},{"value":"The Glasgow and West of Scotland Association for Women’s Suffrage was an organisation involved in campaigning for women’s suffrage, based in Glasgow, with members from all over the west of Scotland.","classification":"neutral"},{"value":"Tibetan Bells is a 1972 album by Henry Wolff and Nancy Hennings. It was the first recording to use Tibetan bells and singing bowls, and helped establish some of the fundamentals of new-age music.","classification":"neutral"},{"value":"Raúl Musibay (born in Cayo la Rosa, near Bauta in the province of Havana, Cuba) is a chef and Internet entrepreneur. Musibay is a member of the Three Guys From Miami and is known for his elaborate Cuban-style pigroasts and has taught this art worldwide to hundreds of people. With his two brothers-in-law, he runs the Cuban website, The Internet Cuban. The three chefs and authors have made several appearances on the cable television channel Food Network. The Three Guys From Miami are authors of the books \"Three Guys From Miami Cook Cuban\", and \"Three Guys From Miami Celebrate Cuban\" .","classification":"neutral"},{"value":"Einsiedeln Abbey () is a Benedictine monastery in the village of Einsiedeln in the canton of Schwyz, Switzerland. The abbey is dedicated to Our Lady of the Hermits, the title being derived from the circumstances of its foundation, for the first inhabitant of the region was Saint Meinrad, a hermit. It is a territorial abbey and, therefore, not part of a diocese, subject to a bishop. It has been a major resting point on the Way of St. James for centuries.","classification":"neutral"},{"value":"Onofre Agustín Marimón (December 23, 1923 &ndash; July 31, 1954) was a racing driver from Zárate, Buenos Aires, Argentina. He participated in 11 Formula One World Championship Grands Prix, debuting on July 1, 1951. He achieved 2 podiums, and scored a total of 8 championship points. Marimón was killed on July 31, 1954 during practice for the 1954 German Grand Prix, becoming the first driver to be fatally injured at a World Championship Grand Prix other than the Indianapolis 500. Marimón's Maserati left the Nürburgring race course at the Breidscheid curve near the Adenauer Bridge after he lost control attempting to improve his qualifying time. He died at the bottom of a steep and treacherous incline. He was going fast on a downgrade but failed to negotiate a sharp turn at the bottom. Marimón impacted a ditch, his Maserati shearing off a tree and rolling over a number of times. He was pinned underneath the car as it came to rest on its top with the wheels spinning in the air. Marimón was given the last rites by a Catholic priest before dying a few minutes after rescue workers freed him. It was thought that his braking unit failed. Marimón's death trimmed the Maserati team to four drivers. His practice times had not been satisfactory enough for him to make the top 5 for the 1954 German Grand Prix. His best time was 21.3 seconds behind the record time of 9:50.1 set by Juan Manuel Fangio.","classification":"neutral"},{"value":"Steven Geray (born Istvan Gyergyay, 10 November 190426 December 1973) was a European-born American film actor who appeared in over 100 films and dozens of television programs. Geray appeared in Spellbound (1945), Gilda (1946), In a Lonely Place (1950), All About Eve (1950), Call Me Madam (1953) and To Catch a Thief (1955).","classification":"neutral"},{"value":"Country Code: +46 International Call Prefix: 00 Trunk Prefix: 0","classification":"neutral"},{"value":"! bgcolor=\"6699FF\" | Holding | There is a constitutional norm that protects the judicial independence of all judges. ! bgcolor=\"6699FF\" | Court membership ! bgcolor=\"6699FF\" | Case opinions The Provincial Judges Reference the three formal titles of the decision are Manitoba Provincial Judges Assn. v. Manitoba (Minister of Justice) from the Manitoba appeal, ''R. v. Campbell; R. v. Ekmecic; R. v. Wickman from the Alberta appeal, and Reference re Remuneration of Judges of the Provincial Court of Prince Edward Island; Reference re Independence and Impartiality of Judges of the Provincial Court of Prince Edward Island'' from the PEI appeal. It is also known as the Provincial Judges Reference- see F.L. Morton and Ranier Knopff, The Charter Revolution & the Court Party, (Toronto: Broadview Press, 2000), page 108, or the Supreme Court's decision in Reference re Secession of Quebec, para. 50, and Re Remuneration of Judges- see Peter W. Hogg, Constitutional Law of Canada, 2003 Student Ed., (Scarborough, Ontario: Thomson Canada Limited, 2003), page 187. [1997] 3 S.C.R. 3 is a leading opinion of the Supreme Court of Canada in response to a reference question regarding remuneration and the independence and impartiality of provincial court judges. Notably, the majority opinion found all judges are independent, not just superior court judges and inferior court judges concerned with criminal law, as the written constitution stipulates. Unwritten constitutional principles were relied upon to demonstrate this, indicating such principles were growing in importance in constitutional interpretation. The reference also remains one of the most definitive statements on the extent to which all judges in Canada are protected by the Constitution. The majority opinion established that independent compensation commissions are required to help set salaries free of political manipulation. These commissions, described by the majority as \"an institutional sieve\" and by the dissent as \"a virtual fourth branch of government,\" make recommendations that governments may deviate from only with rational explanations. However, the reference has been subject to harsh published criticisms.","classification":"neutral"},{"value":"Fox & Friends is a daily morning conservative   news/talk program that airs on Fox News Channel, hosted by Steve Doocy, Brian Kilmeade, and Ainsley Earhardt. It begins at 6:00 a.m. Eastern Time with the latest Fox News Live headlines and news of the morning and continues with a variety of segments including current events, interviews, updates of news stories with correspondents, political analysis from the hosts, and entertainment segments.","classification":"neutral"},{"value":"Ibrahim Obyala Touré (27 September 1985 – 19 June 2014) was a footballer who last played as a striker for Al-Safa. He was the younger brother of Manchester City midfielder Yaya Touré and Celtic defender Kolo Touré. He died at age 28 following a battle with cancer.","classification":"neutral"},{"value":"The Libyan Football Federation () (LFF) is the governing body of football in Libya. It was founded in 1962, affiliated to FIFA in 1964 and to CAF in 1965. It organizes the national football league and the national team.","classification":"neutral"},{"value":"Carola of Vasa (Karoline Frederikke Franziska Stephanie Amalia Cecilia; 5 August 1833 at Schönbrunn &ndash; 15 December 1907 at Dresden) was a titular princess of Sweden, and the queen consort of Saxony. She was the last Queen of Saxony.","classification":"neutral"},{"value":"Le Mauricien is a French-language newspaper, based and distributed in Mauritius. The newspaper, founded in 1908, is released daily and is one of the most read in Mauritius. The publishers, Le Mauricien Ltd., also publish Week-End, Week-End Scope and Turf Magazine. It is an independent newspaper.","classification":"neutral"},{"value":"Museum Folkwang is a major collection of 19th- and 20th-century art in Essen, Germany. The museum was established in 1922 by merging the Essener Kunstmuseum, which was founded in 1906, and the private Folkwang Museum of the collector and patron Karl Ernst Osthaus in Hagen, founded in 1902. The term Folkwang derives from the name of the afterlife meadow of the dead, Fólkvangr, presided over by the Norse goddess Freyja. Museum Folkwang incorporates the Deutsche Plakat Museum (German poster museum), comprising circa 340,000 posters from politics, economy and culture. During a visit in Essen in 1932, Paul J. Sachs called the Folkwang \"the most beautiful museum in the world.\" In 2007, David Chipperfield designed an extension, which was then built onto the older building.","classification":"neutral"},{"value":"'''Gurney's eagle' (Aquila gurneyi'') is a large eagle in the family Accipitridae. It is found from the Moluccas to Irian Jaya and most of New Guinea. The common name and Latin binomial commemorate the British banker and amateur ornithologist John Henry Gurney (1819–1890).","classification":"neutral"},{"value":"'''Goldens' Foundry and Machine Co.''' is a privately held ductile iron and gray iron foundry with headquarters in Columbus, Georgia and additional facilities in Cordele, Georgia in the United States. It has operated continuously since 1882. Goldens' provides castings to a variety of industries, including agricultural, construction, power transmission, defense, and large vehicles.","classification":"neutral"},{"value":"Anthony \"Tony\" Morwood (born 17 May 1960) is a former Australian rules footballer who played for the Sydney Swans in the Victorian Football League (VFL). He was usually seen in the half forward flank and it was in that position that he was named in the Swan's 'Team of the Century'. In 1990, Morwood joined the Hobart Football Club (then captain/coached by former Swan Mark Browning) in the Tasmanian Football League in mid-season as a fly-in player and played in the Tigers 1990 premiership team before retiring days after the grand final. He played for Frankston in the Victorian Football Association in 1993. Morwood twice topped the goalkicking charts for his club.","classification":"neutral"},{"value":"Gaarudi Gombe is a folk dance prevalent in the state of Karnataka, India. Dancers adorn themselves with giant doll-suits made of bamboo sticks. The term Gaarudi-Gombe means magical-doll in the native language, Kannada. This dance is performed during major festivals and also in the procession held during the festivities of Mysore Dasara. This dance is also known as Tattiraya in the coastal districts of Karnataka. The term Tattiraya means a person carrying a doll made of bamboo sticks.","classification":"neutral"},{"value":"is a Japanese drama series aired in Japan on Fuji TV in 2002. It stars Yuko Takeuchi, Yōsuke Eguchi, Satoshi Tsumabuki, and Shinichi Tsutsumi.","classification":"neutral"},{"value":"Richard John Aylward (June 4, 1925 – June 11, 1983) was an American professional baseball player. The catcher, a native of Baltimore, Maryland, appeared in four games in Major League Baseball for the Cleveland Indians during the 1953 season, although his professional playing career lasted 14 years and 1,148 games in minor league baseball. Aylward, who batted and threw right-handed, was listed as 6 ft tall and 190 lb. After his first pro season in 1943, he joined the United States Army and served in the European Theater of Operations during World War II. He resumed his baseball career in 1946 in the Chicago Cubs' farm system, and was eventually acquired by the Indians' organization in 1951. After hitting a career-high .285 in the Double-A Texas League in 1952, he received his MLB trial with Cleveland the following spring. Aylward's four big-league games during May all occurred as a mid-game replacement for regular catcher Jim Hegan in lopsided Cleveland defeats. All told, he played ten innings in the field and handled ten chances without an error. His three MLB at bats came in one game, May 5 against the New York Yankees at Cleveland Municipal Stadium. After the Yankees jumped out to an 8–0 lead in their half of the fourth inning, Aylward came into the game. He grounded out twice against Whitey Ford, then struck out in the ninth inning against relief pitcher Tom Gorman. After playing in his final big-league game on May 20, Aylward spent the rest of the campaign with the Triple-A Indianapolis Indians. His minor league career then extended into 1958.","classification":"neutral"},{"value":"Larry Flynt Publications, or LFP, Inc., runs the adult entertainment empire founded by Larry Flynt. Founded in 1976, two years after Flynt began publishing Hustler magazine, LFP was originally to serve as the parent company of this magazine.","classification":"neutral"},{"value":"At the 1989 Jeux de la Francophonie, the athletics events were held in Rabat, Morocco.","classification":"neutral"},{"value":"Mount Obama (known as Boggy Peak until August 4, 2009) is the highest point of the Shekerley Mountains and of the island of Antigua. It lies in the southwest of the island at, and rises to a height of and is named after Barack Obama, the 44th President of the United States.","classification":"neutral"},{"value":"Corker is an occupational surname, and may refer to:","classification":"neutral"},{"value":"Auberville-la-Manuel is a commune in the Seine-Maritime department in the Normandy region in northern France.","classification":"neutral"},{"value":"The Cambodian–Thai border dispute began in June 2008 as the latest round of a century-long dispute between Cambodia and Thailand involving the area surrounding the 11th century Preah Vihear Temple, in the Dângrêk Mountains between the Choam Khsant district in the Preah Vihear Province of northern Cambodia and the Kantharalak district (amphoe) in Sisaket Province of northeastern Thailand. According to the Cambodian ambassador to the United Nations, the most recent dispute began on 15 July 2008 when about 50 Thai soldiers moved into the Keo Sikha Kiri Svara pagoda vicinity which he claims is located in Cambodia's territory about 300 m from the Temple of Preah Vihear. Thailand claims the demarcation has not yet been completed for the external parts of the area adjacent to the temple, which was adjudged to be Cambodian by a nine to three decision of the International Court of Justice (ICJ) in 1962. By August 2008, the dispute had expanded to the 13th century Ta Moan temple complex 153 km west of Preah Vihear (), where Cambodia has accused Thai troops of occupying a temple complex it claims is on Cambodian land. The Thai foreign ministry denied that any troops had moved into that area until several were killed in an encounter in April 2011. An agreement was reached in December 2011 to withdraw troops from the disputed area. On 11 November 2013, the ICJ declared in a unanimous decision that the 1962 ICJ judgment had awarded all of the promontory of Preah Vihear to Cambodia and that Thailand had an obligation to withdraw any Thai military, police, or guard forces stationed in that area. However, it rejected Cambodia's argument that the judgment had also awarded the hill of Phnom Trap (three kilometers northwest of the temple) to Cambodia, finding that it had made no ruling on sovereignty over the hill.","classification":"neutral"},{"value":"Manningham was an English rugby league football club based in Manningham, Bradford, the first champions of the Rugby Football League (then known as the Northern Rugby Football Union) in its first season. After seven seasons of rugby league, the club switched codes to Association football in 1903, becoming Bradford City Association Football Club.","classification":"neutral"},{"value":"Ravenhead is an area of St Helens in the North West of England. It is bordered by Thatto Heath, Sutton, Eccleston and the Town Centre. The area is thought to take its name from a farm once located nearby (Ravenhead Farm), while the 'head' portion of the name represents its location at one of the higher points of the town. In this respect, Ravenhead joins other local placenames such as Burtonhead, Micklehead and Eltonhead.","classification":"neutral"},{"value":"Milton Parker (January 10, 1919 &ndash; January 30, 2009) was a co-owner of the Carnegie Deli, located at 55th Street and Seventh Avenue next to Carnegie Hall in the New York City borough of Manhattan, serving as the behind-the-scenes preparer of towering pastrami sandwiches while his partner Leo Steiner was the who entertained celebrities, locals and tourists. Parker was born on January 10, 1919, in Williamsburg, Brooklyn, to Jacob and Jennie Picker Packowitz, both of whom died while Parker was a child. He worked in Brooklyn diners and luncheonettes as a teen, and opened a coffee shop in a mall near Levittown, New York. He sold the establishment in the 1970s, but was bored after spending a year in retirement. Hearing from a business broker who knew that the Carnegie Deli was up for sale, he was part of a group that bought the business. The Carnegie Deli was taken over by Parker in 1976, together with Leo Steiner and a third, less-active partner who sold his stake in the restaurant. Steiner died in 1987, and Parker retired in 2002, with management taken over by Sanford Levine, his son-in-law. Parker's business cards described him as \"Milton Parker, CPM (Certified Pastrami Maven)\". Parker worked in the kitchen, behind the scenes, responsible for the traditional Eastern European Jewish cuisine of smoked meats — corned beef, pastrami, brisket and tongue — loaded into  sandwiches, along with chicken soup and matzah balls, pickles and cheesecake. Partner Leo Steiner was the master of ceremonies in the dining room, greeting the many celebrities, such as Woody Allen, Jackie Mason, Yves Montand and Henny Youngman and taking them to their tables of choice and entertaining the many theater district tourists who came to partake in the festivities. Of the many delicatessens in the area, the Carnegie Deli has had a longstanding rivalry with the nearby Stage Deli. While the Stage Delicatessen long had the better reputation, a 1979 article in The New York Times that rated the Carnegie Deli's pastrami as superior helped spur business and set off what had been described as the \"Pastrami War\". While both businesses routinely had customers lined up outside the door, Parker dismissed the Stage Deli, saying that \"They're living off our overflow\". Among the allegations in the war was that the Carnegie Deli's pastrami was made at its commissary in Secaucus, New Jersey, with water from the Garden State, unlike the New York City water used to prepare the brine made by the Stage Deli for its pastrami. Scenes from Woody Allen's 1984 film Broadway Danny Rose, which told the story of a hapless talent agent, played by Allen, had much of the movie featuring scenes filmed over a meal at the Carnegie Deli. Though the restaurant had opened in 1938, it never had knishes on the menu until 1988, when they were introduced by Parker, accompanied by a knish-eating competition created as a publicity stunt. The $250 prize went to a soda salesman from Brooklyn who had never eaten a knish before, but managed to consume four and one-half of the one-pound knishes in the allotted 15 minutes. A Los Angeles branch of the Carnegie Deli, co-owned by billionaire Marvin Davis, opened with much fanfare in July 1989, with opening ceremonies including Carol Channing dropping a giant Styrofoam matzoh ball into a correspondingly huge bowl of chicken soup, with the ceremonial slicing of a salami substituting for the more traditional ribbon cutting. In the face of declining business and poor reviews, including what was called by Zagat Survey's local restaurant guide as the city's \"worst chicken soup\", the restaurant closed down in November 1994. Catskills Mountains comedian Freddie Roman lamented his death, reminiscing that \"In the history of delicatessens, Milton Parker's Carnegie Deli caused more heartburn to the Jewish world than anything I've ever heard of\" and that \"His pastrami sandwich was incredibly much too large for human consumption.\" A resident of Manhattan, Parker died at age 90 on January 30, 2009, due to respiratory problems. He was survived by his wife of 62 years, the former Mildred Levy, a son, a daughter, a brother and a granddaughter.","classification":"neutral"},{"value":"Patch (formerly, Weedpatch) is an unincorporated community in Kern County, California. It is located on the railroad southeast of Bakersfield, at an elevation of 420 feet (128 m). The place was originally called Weedpatch, but the name was shortened by the railroad.","classification":"neutral"},{"value":"The Amajac River is a river of central−eastern Mexico.","classification":"neutral"},{"value":"Trillium petiolatum, the Idaho trillium or round leaf trillium, is a species of Trillium native to the northwestern Western United States, the States of Idaho, Oregon, and Washington. It is somewhat unusual among Trillium species as it has round petiolate leaves and flowers close to the ground as opposed to most other Trillium species which flower above the leaves. The plant is small, measuring just a few inches tall. It generally flowers from early April to late May and its flower is typically dark maroon to purple in color. It can be found near stream beds, under scrub brush, and near the edges of forests. Like most other trillium varieties in the Pacific Northwest, this variety prefers acidic soil.","classification":"neutral"},{"value":"James Edward Handiboe (1866–1942), was an American professional baseball player who played pitcher in the Major Leagues for the 1886 Pittsburgh Alleghenys. He played minor league baseball until 1901.","classification":"neutral"},{"value":"Liiapeksi is a village in Kuusalu Parish, Harju County in northern Estonia.","classification":"neutral"},{"value":"Verconia spencerensis is a species of colourful sea slug, a dorid nudibranch, a shell-less marine gastropod mollusk in the family Chromodorididae.","classification":"neutral"},{"value":"The 1970 United States Senate election in Pennsylvania was held on November 3, 1970. Incumbent Republican U.S. Senator Hugh Scott won re-election, defeating Democratic nominee William Sesler.","classification":"neutral"},{"value":"The 2012 American Le Mans Series presented by Tequila Patrón VIR 240 was a multi-class sports car and GT motor race held at Virginia International Raceway in Alton, Virginia, United States on September 15, 2012. It was the ninth and penultimate round of the 2012 American Le Mans Series season. It was a new event for the American Le Mans Series but had been held the previous ten years for the Rolex Sports Car Series. The race was held over a four-hour time period, during which 135 laps of the 3.3 kilometre \"Full Course\" circuit were completed for a race distance of 710 kilometres. The race was won by Muscle Milk Pickett Racing pair of Lucas Luhr and Klaus Graf in their HPD ARX-03a. The leaders of the P1 championship won by three laps over their season long rivals from the Dyson Racing Team, Chris Dyson and Guy Smith in their Lola B12/60. One lap further behind in third place was the P2 class winners, Level 5 Motorsports team of Scott Tucker and Christophe Bouchut in their HPD ARX-03b. They won the P2 class by 27 seconds over their season-long rivals the Conquest Endurance team of Martin Plowman and David Heinemeier Hansson in their Morgan LMP2. Three of the five class championships of drivers were decided, the first of them was the Prototype Challenge. Jon Bennett and Colin Braun did all they could to keep the championship alive, winning PC in their CORE Autosport Oreca FLM09, but third place was enough for their Venezuelan team mate Alex Popow to wrap up his first ALMS class championship, despite being involved in a first lap collision. In eighth place was the GT class and championship winners the Corvette Racing pair of Oliver Gavin and Tommy Milner in their Chevrolet Corvette C6.R. In wrapping up the champion Gavin won his class for Corvette Racing for the fourth time with Milner claiming his first ALMS title. It also returned Corvette Racing to the winners list for the first time since 2008 after dominating much of the decade. Similarly Cooper MacNeil won the GT Challenge class from the front, wrapping his championship up for Alex Job Racing with a 0.4 second win with his co-driver Leh Keen over the NGT Motorsport pair of Henrique Cisneros and Jeroen Bleekemolen. 28 of the 31 entries were running at races conclusion, although the second of the Level 5 Motorsports HPD ARX-03b's was subsequently excluded for failing an air-restrictor stall test after the race.","classification":"neutral"},{"value":"Humberto Alejandro Lugo Gil (May 4, 1934 Huichapan, Hidalgo - Mexico City, May 9, 2013) was a Mexican politician, and a member of the Institutional Revolutionary Party, which held the positions of Federal Deputy, Senator and Governor Substitute Hidalgo. Humberto Lugo Gil came from a political family of the Hidalgo state, and is related to the governors Bartolomé Vargas Lugo, Jose Lugo Guerrero -his father, Javier Rojo Gomez, Jorge Rojo Lugo, and Adolfo Lugo Verduzco. He held numerous elected and popularly elected federal deputy twice, from 1967 to 1970 to the XLVII legislature and 1979 to 1983, Secretary General of (CNOP), from 1982 to 1985, the legislature LII Congress of Mexico, was president of the Chamber of Deputies and VI responded to the government report Jose Lopez Portillo in which he announced the nationalization of private banks twice. He was Senator for the state of Hidalgo, from 1976 to 1982 and from 1988 to 1994. He was appointed governor of Hidalgo to the resignation of Jesús Murillo Karam. He was General Manager of Airports and Auxiliary Services for the Government of Miguel de la Madrid. He died on May 9, 2013 in Mexico City.","classification":"neutral"},{"value":"Jon Harrison or Jonathan Harrison may refer to:","classification":"neutral"},{"value":"Marghdari-ye Hajji Hasan Kuh Bar (, also Romanized as Marghdārī-ye Ḩājjī Ḩasan Kūh Bar) is a village in Qarah Bagh Rural District, in the Central District of Shiraz County, Fars Province, Iran. At the 2006 census, its population was 13, in 4 families.","classification":"neutral"},{"value":"EURASHE (European Association of Institutions in Higher Education) is a members' based organisation gathering universities of applied sciences, university colleges, as well as national and sectorial associations and other higher education institutions that offer programmes with a strong involvement of the world of work and conduct applied research within the Bologna cycles. The association was founded in Patras, Greece in 1990. It has the status of a non-profit international association under Belgian law. It is a consultative member of the Bologna Process, a member of the Bologna Follow-up Group and of its Board. It also cooperates with other representative organisations involved in European higher education such as the European Association for Quality Assurance in Higher Education, European University Association, and European Students' Union.","classification":"neutral"},{"value":"Anna Folkema (22 May 1695 &ndash; 8 October 1768), was an 18th-century engraver from the Northern Netherlands.","classification":"neutral"},{"value":"LigoranoReese is the collaborative name of Nora Ligorano and Marshall Reese, artists who’ve worked together since the mid-eighties. Their artwork falls within the fields of new technology, ice sculpture, installation art, video art, artists books and limited edition multiples.","classification":"neutral"},{"value":"Jack E. Bronston (January 10, 1922 - December 7, 2017) was an American lawyer and politician from New York.","classification":"neutral"},{"value":"Neurothemis decora is a species of dragonfly in the family Libellulidae.","classification":"neutral"},{"value":"Antoine Nouel is a French comedian specialized in dubbing. He is particularly best known for accompanying Jean-Paul Belmondo, to play the role of \"Christian\", in representations of Cyrano de Bergerac by Edmond Rostand, at the Théâtre Marigny in Paris. He also directs numerous TV series, dramas, movies and cartoons as an art director.","classification":"neutral"},{"value":"The 2013 Southland Conference tournament was held at Lady Demon Diamond on the campus of Northwestern State University in Natchitoches, Louisiana from May 9 through May 11, 2013. The tournament winner, Northwestern State earned the Southland Conference's automatic bid to the 2013 NCAA Division I Softball Tournament. Early rounds of the tournament were broadcast on the Southland Conference Digital Network. Both games of the championship round were carried on ESPN3, with Chris Mycoskie and Tony Taglavore on the call.","classification":"neutral"},{"value":"Ray Willets Washburne is an American businessman, political fundraiser, and government official who currently serves as President and CEO of the Overseas Private Investment Corporation.","classification":"neutral"},{"value":"Edvinas Girdvainis (born 17 January 1993) is a Lithuanian professional football player. He currently plays for FC Tom Tomsk on loan from Piast Gliwice.","classification":"neutral"},{"value":"The Secrets of Wu Sin is a 1932 American Pre-Code mystery film directed by Richard Thorpe and starring Lois Wilson, Grant Withers and Dorothy Revier. It was made by the Poverty Row studio Chesterfield Pictures.","classification":"neutral"},{"value":"Bassel al-Araj  (1984-باسل الأعرج) (2017) was a Palestinian activist, author and pharmacist. He was a graduate of an Egyptian university and was known for his writings about revolution and resistance to the Israeli occupation of Palestine. He was killed by the Israeli military force on March 6, 2017, in a two-hour gunfight. He is known as \"the educated martyr\" among some Palestinian activists.","classification":"neutral"},{"value":"Western Carolina University (WCU) is a coeducational public university located in Cullowhee, North Carolina, United States. The university is a constituent campus of the University of North Carolina system. The fifth oldest institution of the sixteen four-year universities in the UNC system, WCU was founded to educate the people of the western North Carolina mountains. WCU, providing an education to students from 48 states and 35 countries. Enrollment for the Fall 2017 semester was 11,043 students.","classification":"neutral"},{"value":"Roots of Peace is a humanitarian organization dedicated to the removal of landmines and the subsequent replanting and rebuilding of war-torn regions. Founded in 1997 by Heidi Kuhn, the goal of Roots of Peace is to turn minefields into farmland and support victims of landmine accidents. The organization is funded by private and public funding, including the California Wine Industry, and is based in San Rafael, California. On May 1, 2002, this group started removing landmines in the Shomali Plain north of Kabul in Afghanistan. In 2003, Roots of Peace began a major replanting campaign targeted at revitalizing Afghanistan’s formerly world-renowned table grape industry. The organization is also working in many other countries such as Cambodia, Croatia and Iraq. It is supported by the United Nations, the United States State Department, and many other commercial entities such as Warner Brothers and Palm, Inc. Roots of Peace received the Skoll Foundation Award for Social Entrepreneur 2006. This award for $765,000 was presented by Jeffrey Skoll, Founder of eBay, Robert Redford, Ben Kingsley and Al Gore at the Said International School of Business in Oxford, England. Roots of Peace has raised the necessary funds to remove landmines in the Shomali Plains and empowered the Afghan farmers to harvest/export over 90,000 metric tons of fresh grapes and raisins to India, Pakistan, Dubai, Ukraine, and Russia. This MINES TO VINES initiative has successfully replaced the scourge of landmines in the Shomali Plains region of Afghanistan with the bountiful nectar of grapes.","classification":"neutral"},{"value":"<noinclude> </noinclude> Carl Dewey Perkins (October 15, 1912 – August 3, 1984 ), a Democrat, was a politician and member of the United States House of Representatives from the state of Kentucky serving from 1949 until his death from a heart attack in Lexington, Kentucky in 1984.","classification":"neutral"},{"value":"The Iraqi Islamic Party is the largest Sunni Islamist political party in Iraq as well as the most prominent member of the Iraqi Accord Front political coalition. It was part of the government of Prime Minister Nouri al-Maliki and is part of the current government of Haider al-Abadi since 2014. Osama Tawfiq al-Tikriti succeeded Vice-President Tariq al-Hashimi as the party's secretary-general on 24 May 2009, who was succeeded in July 2011 by Ayad al-Samarrai. The IIP evolved out of the Muslim Brotherhood movement, and was banned from 1961 during Iraqi nationalist rule, something which continued throughout the reign of the Pan-Arab Ba'ath Party right up to the invasion of Iraq in 2003. Like the Muslim Brotherhood, the IIP's religious rather than ethno-political ideology made the party systematically incompatible under the Iraqi governments between 1961 and 2003. During the 1970s, the IIP began operating in exile in Great Britain and published a newspaper called Dar as-Salam. Iyad al-Samara'i was elected to serve as secretary-general. The party is a part of the Muslim Brotherhood, which is considered a terrorist organization by the governments of Bahrain, Egypt, Russia, Saudi Arabia and United Arab Emirates.","classification":"neutral"},{"value":"Moulton is a village in the district of Forest Heath, Suffolk, England. It pre-dates the 1086 Domesday book and, in 2005, had a population of 1090. The village is older than the now larger town of Newmarket and includes a 15th-century packhorse bridge spanning the River Kennett. The bridge is a grade II* listed structure Moulton also has a fine church, St. Peter's, with an early 14th-century tower topped by a gilded weather vane in the shape of a large pike by blacksmith Charles Poulter. Restored in 1851, it is a grade I listed building.","classification":"neutral"},{"value":"Isoamyl acetate, also known as isopentyl acetate, is an organic compound that is the ester formed from isoamyl alcohol and acetic acid. It is a colorless liquid that is only slightly soluble in water, but very soluble in most organic solvents. Isoamyl acetate has a strong odor which is also described as similar to both banana and pear. Banana oil may be either pure isoamyl acetate, or flavorings that are mixtures of isoamyl acetate, amyl acetate, and other flavors.","classification":"neutral"},{"value":"Ridge Racer 7 is the seventh console installment in the Ridge Racer series of racing games, released on PlayStation 3. The game has around 40 cars, many of which return from Ridge Racer 6 and the PSP incarnations of the game. There are also 22 courses, available in forward, reverse and mirror mode. The game runs at 1080p native resolution and 60 frames per second. It also features Dolby Digital 5.1 surround sound and free online gameplay via the PlayStation Network. The game was first unveiled at the 2006 E3 event in a teaser trailer, and the first trailer of game footage was shown at the 2006 Tokyo Game Show. Like many other games in the series, it features a full motion video opening that stars Reiko Nagase. The game received positive reviews from critics, and has since been re-issued under Sony's \"Platinum\" and \"The Best\" budget lines. A patch was made available in October 2010 titled \"Ridge Racer 7 3D License Version\" that enables Ridge Racer 7 to be played in 3D.","classification":"neutral"},{"value":"Edgar A. Tafel (March 12, 1912 &ndash; January 18, 2011) was an American architect, best known as a disciple of Frank Lloyd Wright.","classification":"neutral"},{"value":"This Time is the fifth studio album by American country music artist Dwight Yoakam. Three of its tracks barely missed the top spot on the Billboard Hot Country Singles charts, each peaking at No. 2: \"Ain't That Lonely Yet,\" \"A Thousand Miles from Nowhere,\" and \"Fast as You,\" the latter being his last Top 10 single. Two other tracks also rose into the charts: \"Try Not to Look So Pretty\" at No. 14 and \"Pocket of a Clown\" at No. 22. The album itself peaked at No. 4 on the Top Country Albums chart. Yoakam wrote or co-wrote all except for one of the tracks on this album. \"A Thousand Miles from Nowhere\" was featured as the closing credits music for the film Red Rock West, in which Yoakam also made his film acting debut. \"Wild Ride\" was later covered by Kenny Chesney as a duet with Joe Walsh on Chesney's 2007 album Just Who I Am: Poets & Pirates.","classification":"neutral"},{"value":"Adrian Andrei Rusu-Bolindet (born in Mediaș, on 8 November 1951) is a researcher in Romanian medieval archaeology. He is also a researcher at the Institute of Archaeology and Art History in Cluj-Napoca. He is a principal researcher at the Bizere Monastery site in Frumuşeni, Arad County.","classification":"neutral"},{"value":"Cliff Graydon is a politician in Manitoba, Canada. He was elected to the Legislative Assembly of Manitoba for the 2007 provincial election, in the electoral division of Emerson and was re-elected in the 2011 provincial election. Graydon is a member of the Progressive Conservative Party. He has held various critic portfolios during his time in office including: MPI; Liquor Control; Lotteries; Gaming; Agriculture; Entrepreneurship, Training and Trade; and currently serves as the Critic for Healthy Living and Seniors. He was born in Arnaud, Manitoba and has been a farmer for 30 years, growing grain and raising cattle. Graydon was a founding member of the Manitoba Cattle Producers Association. He has also served as a member of the Stuartburn Piney Agricultural Development Association and the Prairies East Sustainable Agricultural Initiative. He is married to Rose Ellen and has two children.","classification":"neutral"},{"value":"The Bolivian slaty antshrike (Thamnophilus sticturus) is a species of bird in the family Thamnophilidae. It is found in Bolivia (departments of Beni, Cochabamba and Santa Cruz), extreme southwest Brazil (the states of Mato Grosso and Mato Grosso do Sul), and far northern Paraguay (Alto Paraguay department). It was previously included in the widespread slaty antshrike (''T. punctatus''), but following the split, this scientific name is now restricted to the northern slaty antshrike. It occurs at low levels in forest and woodland; especially in places with dense growth. The Bolivian slaty antshrike was described by the Austrian ornithologist August von Pelzeln in 1868 and given its current binomial name Thamnophilus sticturus.","classification":"neutral"},{"value":"Concord Mall may refer to various shopping malls:","classification":"neutral"},{"value":"Ogasawarana chichijimana is a species of land snail with an operculum, a terrestrial gastropod mollusk in the family Helicinidae, the helicinids.","classification":"neutral"},{"value":"Cors Caron is a raised bog in Ceredigion, Wales. Cors is the Welsh word for \"bog\": the site is also known as Tregaron Bog, being near the small town of Tregaron. Cors Caron covers an area of approximately 862 acre. Cors Caron represents the most intact surviving example of a raised bog landscape in the United Kingdom. About 44 different species groups inhabit the area including various land and aquatic plants, fish, insects, crustaceans, lichen, fungi, terrestrial mammals and birds.","classification":"neutral"},{"value":"Westminster Christian School is a private school in Elgin, Illinois. The school is a ministry of the Westminster Presbyterian Church. It exists \"to provide a high quality, Christ-centered, academic education to the children of believing parents in the greater Elgin area.\" The school was founded in 1978.It is located on at the western edge of Elgin, just past Randall Road. The high school wing was completed in 1999 and a gymnasium and additional classrooms to house the junior high program was completed in the spring of 2004. Westminster Christian High School's first senior class graduated in June 1997. Westminster Christian School currently has 510 students in preschool through 12th grade. The entire program has increased by 25% over the past 3 years and they welcomed 107 new students for the 2007-08 school year, including 14 new students in 7th & 8th grade and 13 new students in the full day kindergarten class. A special point of interest is the full 7 year Association of Christian Schools International Accreditation that was given to WCS after their re-accreditation visit in the spring of 2006.","classification":"neutral"},{"value":"Eva Herman (born Eva Feldker 9 November 1958 in Emden, Lower Saxony) is a German author and television presenter. She worked as a news presenter on the nationwide Tagesschau news programme from 1989 to 2006 and also presented various other television programmes for the Norddeutscher Rundfunk until 2007. In 2003, an opinion poll by TNS Emnid professed Herman to be \"Germany's favourite presenter\". However, a number of her statements in books and the media regarding gender roles and family values led to widespread public controversy in 2006 and her dismissal from the German national broadcaster ARD the following year.","classification":"neutral"},{"value":"Current railway stations in Ethiopia are served by standard gauge railways of the National Railway Network of Ethiopia which is mostly under construction, except the Addis Ababa–Djibouti Railway. Other stations were built for the in 2018 still operating metre gauge Ethio-Djibouti Railways, although this railway has officially been superseded by the new Addis Ababa-Djibouti Railway. The following list contains dedicated railway stations with at least a single platform for passengers to enter or to leave trains. Train stops on open stretches without platform can outnumber train stops in railway stations by a 2:1 margin, but the former are not included in the lists. The railways usually also have a number of freight yards and dry ports for freight handling, but these are not counted as well.","classification":"neutral"},{"value":"Krasimir Georgiev () (born 23 April 1986) is a Bulgarian footballer who is currently playing for FC Slivnishki geroi as a forward.","classification":"neutral"},{"value":"Axtaçı (also, Akhtachy) is a village in the Agsu Rayon of Azerbaijan.","classification":"neutral"},{"value":"These Are Powers was an experimental music group from Brooklyn, New York and Chicago, Illinois. The band mixes polyrhythm with samples and other electronic sounds and noise rock.","classification":"neutral"},{"value":"Massimo Quiriconi (born January 8, 1963 in Ponte Buggianese, Pistoia) is a retired male race walker from Italy.","classification":"neutral"},{"value":"Call Girl the Musical is a musical conceived by Australian TV comedian and writer Tracy Harvey and Doug MacLeod, with musical arrangements from Jack Howard and direction from Bryce Ives.","classification":"neutral"},{"value":"William Collazo Gutiérrez (born 31 August 1986 in Antilla, Holguín) is a Cuban sprinter who specializes in the 400 metres.","classification":"neutral"},{"value":"Guitar Noir is the tenth album by Steve Hackett, released in 1993. On this record, he started turning to a much darker guitar sound, yet still retaining the fluidity he has become known for.","classification":"neutral"},{"value":"Soconusco Municipality is a municipality located to the south-east of the State in the Plains of the Sotavento of Veracruz, about from state capital Xalapa. It has an area of . It is located at .","classification":"neutral"},{"value":"Babybug is an illustrated magazine of literature and art for children ages 6 months to 3 years. It is published in the United States by The Cricket Magazine Group, a division of Carus Publishing Company, 9 times a year, every month except for combined May/June, July/August, and November/December issues.","classification":"neutral"},{"value":"Marius Hugh Louis Wilhelm Blokzijl () or Max Blokzijl; 20 December 1884 – 16 March 1946) was a Dutch singer and journalist. Following the German occupation of the Netherlands Blokzijl was executed for his collaboration with Nazi Germany. Born in Leeuwarden, one of his grandmothers was Jewish. He trained as journalist before taking employment with the liberal Algemeen Handelsblad in 1903. Appointed foreign correspondent for the paper in 1908 he remained in this role until 1913 when he was given the role of Berlin correspondent. Blokzijl settled in Berlin in 1918, working for the German press until 1940, while also serving as President of the Niederländischer Bund in Deutschland. Although based outside the Netherlands, Blokzijl, who had become a convinced Nazi, joined the National Socialist Movement in the Netherlands (NSB) in 1935. He returned to his homeland following the German invasion and became the propaganda chief for the new NSB puppet regime. In February 1941, the NSB forcibly replaced Hendrikus Colijn as editor of the Protestant newspaper De Standaard with Blokzijl, who held the title of General Secretary for Press Affairs for the party. In fact Blokzijl's role was much greater than his title implied as he was actually effective head of the press in the Netherlands. He also broadcast pro-Nazi shows on Radio Hilversum which were particularly noted for the strength of their anti-British sentiment. On 16 March 1946 Blokzijl became the first Dutch collaborator to be executed, dying at Scheveningen.","classification":"neutral"},{"value":"Schistura sokolovi is a species of ray-finned fish, a stone loach, in the genus Schistura from Vietnam. It occurs in medium-sized to small streams with a current and riffles, over gravel and sandy substrates. The specific name honours the Russian zoologist Vladimir Evgenievich Sokolov (1928-1988) for his contribution to the knowledge of the zoology of central Vietnam.","classification":"neutral"},{"value":"Sir William Wilde, 1st Baronet (ca. 1611 – 23 November 1679) was an English judge and politician who sat in the House of Commons in 1660. Wilde was the eldest son of William Wilde, vintner of Bread Street, London. He was a student of Clifford's Inn and of Inner Temple in 1630. In 1637 he was called to the bar. He was Recorder of London from 1659 to 1668. On 27 Mar 1660 he was elected Member of Parliament for the City of London in the Convention Parliament. On 13 Sep 1660, Wilde was created a baronet. He was appointed King's Serjeant on 10 November 1661. He was made one of the judges of the court of common pleas in 1668 and advanced to become a justice of the King's Bench on 21 January 1672. He was described as a \"grave and venerable judge\" and was deprived of his office a few months before his death because he disbelieved the evidence of Bedlow in the \"Popish Plot\". Wilde was succeeded by his son Sir Felix Wilde, 2nd Baronet.","classification":"neutral"},{"value":"MKS Pogoń Szczecin Kobiecy is a Polish women's football club from Szczecin representing MKS Pogoń Szczecin in the Ekstraliga Kobiet. Founded as TKKF Gryf Szczecin, the team reached the Ekstraliga for the first time in 2010. In its debut in the category Gryf was 4th, and it subsequently became Pogoń's women team. It has been successful in the national cup, reaching the final for three seasons in a row between 2009 and 2011. In them Gryf lost once to AZS Wrocław and twice to Unia Racibórz.","classification":"neutral"},{"value":"The fifth season of Bad Girls Club is titled Bad Girls Club: Miami and premiered on August 3, 2010, on Oxygen. This season moved filming from Los Angeles, California to Miami, Florida in an area on North Bay Road, between 41st and 64th streets, which filming began in early 2010.","classification":"neutral"},{"value":"Igoče () is a village in the municipality of Foča, Republika Srpska, Bosnia and Herzegovina.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Movileni is a commune in Iași County, Romania. It is composed of four villages: Iepureni, Larga-Jijia, Movileni and Potângeni.","classification":"neutral"},{"value":"Jose Luis Cuevas (born June 12, 1989) is an American soccer player currently playing for Fresno FC of the United Soccer League.","classification":"neutral"},{"value":"Neopectinimura madangensis is a moth in the Lecithoceridae family. It is found in Papua New Guinea. The wingspan is 10 mm. The forewing ground color is silvery white in the upper one third, but covered with brownish dense scales in the lower two-thirds of the wing. The hindwings are orange gray, elongate and slightly narrower than the forewings.","classification":"neutral"},{"value":"Aeoliscus is a genus of shrimpfishes found in the Indian and Pacific Oceans.","classification":"neutral"},{"value":"Lipoyl amidotransferase (, LipL (gene)) is an enzyme with systematic name (glycine cleavage system H)-N 6 -lipoyl-L-lysine:(lipoyl-carrier protein)-N 6 -L-lysine lipoyltransferase. This enzyme catalyses the following chemical reaction : [glycine cleavage system H]-N 6 -lipoyl-L-lysine + [lipoyl-carrier protein]  glycine cleavage system H + [lipoyl-carrier protein]-N 6 -lipoyl-L-lysine In the bacterium Listeria monocytogenes the enzyme takes part in a pathway for scavenging of lipoic acid.","classification":"neutral"},{"value":"Carlos Echazarreta Larraín was the 21st Mayor of the commune of Pichilemu, Chile, office which he held between May 1947 and May 1950. He was succeeded by Sergio Morales Retamal. Echazarreta also was a regidor of Pichilemu for several terms.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dane Davis is a sound editor with over 150 film credits. He won the Academy Award for Best Sound Editing during the 72nd Academy Awards for The Matrix. He is most known for his work on The Matrix films. With the exception of Cloud Atlas he has worked on all of the films by The Wachowskis and their TV series, Sense8. He is the president of Danetracks Studios","classification":"neutral"},{"value":"Auguste-Joseph Herlin (18 August 1815 – 13 December 1900) was a French genre painter from Lille.","classification":"neutral"},{"value":"Matt Koff is an American comedian and an Emmy-winning writer for the news satire program The Daily Show. He was previously a contributing writer for The Onion News Network and appeared onscreen in the History channel series I Love the 1880s. He has appeared as a guest on podcasts including Pod Awful, The Flop House and Baby Geniuses. Koff was a co-writer and co-star (along with Daily Show writer Dan McCoy) of the animated webseries 9 AM Meeting, which won an MTV development deal at the 2010 New York Television Festival. In 2011, Koff was given the \"Joke of the Year\" award by Time Out New York based on a reader poll.","classification":"neutral"},{"value":"<onlyinclude> </onlyinclude>","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 2017 Southern Miss Golden Eagles football team represented the University of Southern Mississippi in the 2017 NCAA Division I FBS football season. The Golden Eagles played their home games at the M. M. Roberts Stadium in Hattiesburg, Mississippi and competed in the West Division of Conference USA (C–USA). They were led by second-year head coach Jay Hopson. They finished the season 8–5, 6–2 in C-USA play to finish in a tie for second place in the West Division. They were invited to the Independence Bowl where they lost to Florida State.","classification":"neutral"},{"value":"Magnus Hart (; born 20 April 1996) is a Chinese-born, Norwegian footballer who plays as a midfielder for 2. Divisjon side Kvik Halden FK.","classification":"neutral"},{"value":"André Guillaume Lubaya (28 March 1932 – 2 May 1968) was a Congolese politician.","classification":"neutral"},{"value":"Ramsey Ann Naito is an American film producer of animated films. She is best known for her 2017 production The Boss Baby, that earned her several awards and nominations including an Academy Award nomination for Best Animated Feature. Her mother was a painter and her Japanese father came from a long line of Haiku artists.","classification":"neutral"},{"value":"Alexandria Bay (commonly shortened to Alex Bay or A Bay) is a village in Jefferson County, New York, United States. Alexandria Bay is located in the Thousand Islands region of northern New York. The population of the village was 1,100 at the 2010 United States Census. The Village of Alexandria Bay is located within the Town of Alexandria. It lies near the border of Canada and the United States.","classification":"neutral"},{"value":"Belmore is a village in Putnam County, Ohio, United States. The population was 143 at the 2010 census.","classification":"neutral"},{"value":"Bodiam Castle () is a 14th-century moated castle near Robertsbridge in East Sussex, England. It was built in 1385 by Sir Edward Dalyngrigge, a former knight of Edward III, with the permission of Richard II, ostensibly to defend the area against French invasion during the Hundred Years' War. Of quadrangular plan, Bodiam Castle has no keep, having its various chambers built around the outer defensive walls and inner courts. Its corners and entrance are marked by towers, and topped by crenellations. Its structure, details and situation in an artificial watery landscape indicate that display was an important aspect of the castle's design as well as defence. It was the home of the Dalyngrigge family and the centre of the manor of Bodiam. Possession of Bodiam Castle passed through several generations of Dalyngrigges, until their line became extinct, when the castle passed by marriage to the Lewknor family. During the Wars of the Roses, Sir Thomas Lewknor supported the House of Lancaster, and when Richard III of the House of York became king in 1483, a force was despatched to besiege Bodiam Castle. It is unrecorded whether the siege went ahead, but it is thought that Bodiam was surrendered without much resistance. The castle was confiscated, but returned to the Lewknors when Henry VII of the House of Lancaster became king in 1485. Descendants of the Lewknors owned the castle until at least the 16th century. By the start of the English Civil War in 1641, Bodiam Castle was in the possession of Lord Thanet. He supported the Royalist cause, and sold the castle to help pay fines levied against him by Parliament. The castle was subsequently dismantled, and was left as a picturesque ruin until its purchase by John Fuller in 1829. Under his auspices, the castle was partially restored before being sold to George Cubitt, 1st Baron Ashcombe, and later to Lord Curzon, both of whom undertook further restoration work. The castle is protected as a Grade I listed building and Scheduled Monument. It has been owned by The National Trust since 1925, donated by Lord Curzon on his death, and is open to the public.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dellen is a lake system in the province of Hälsingland, Sweden. It consists of two lakes, Northern Dellen and Southern Dellen, appreciated among fly-fishermen for their distinct population of brown trout. Southern Dellen has a surface area of 52 km² and a water volume of 1,226 million m³.Northern Dellen has an area of 82 km² and a water volume of 1,489 million m³.The two lakes are only united by a short channel, and it is therefore disputed whether they should be counted as one or two lakes. If counted together, it would have a total area of 130 km², making it the 18th largest Swedish lake. The vaguely circular lake system was formed by an impact crater 89 million years ago, placing the impact in the Late Cretaceous. The resulting impact crater measures about 19 kilometers in diameter. It has resulted in the area containing the rock Dellenite (a rock intermediate in composition between Rhyolite and Dacite), which has become the provincial rock. Asteroid 7704 Dellen was named after it.An installation of the Sweden Solar System representing Pluto and Charon lies near the southern lake; the pillars holding the model objects are made of dellenite.","classification":"neutral"},{"value":"The following lists events that happened during 1967 in Singapore.","classification":"neutral"},{"value":"Dinamani is Tamil daily newspaper. The newspaper was established in 1933 and is owned by The New Indian Express Group. The first edition was published on September 11. It is printed and published from Bangalore, Chennai, Coimbatore, Dharmapuri, Madurai, New Delhi, Tirunelveli, Tiruchirappalli, Vellore and Villupuram.","classification":"neutral"},{"value":"\"Chiquitita\" (a Spanish term of endearment for a woman meaning \"littlest one\") is a song recorded by Swedish pop group ABBA. It was released in January 1979 as the first single from the group's Voulez-Vous album. Agnetha Fältskog sang the lead vocals. Originally, the track \"If It Wasn't for the Nights\" was going to be the album's lead single, but after \"Chiquitita\" was completed those plans were abandoned, and it would remain an album track.","classification":"neutral"},{"value":"Edmond Louis Alexis Dubois-Crancé (14 October 1747 – 28 June 1814) was a French soldier and politician.","classification":"neutral"},{"value":"Turkmenistan competed at the 2000 Summer Olympics in Sydney, Australia.","classification":"neutral"},{"value":"Marlene Judith Mathews AO (later Willard, born 14 July 1934) is a retired Australian Olympic sprinter. She has been described as 'one of Australia's greatest and unluckiest' champions.","classification":"neutral"},{"value":"The genus Pezoporus contains three Australian species: the night parrot (Pezoporus occidentalis) and the cryptic ground parrots, the eastern ground parrot (Pezoporus wallicus) and the western ground parrot (Pezoporus flaviventris). The night parrot was previously separated in a distinct genus, Geopsittacus. The genus is part of the tribe Pezoporini.","classification":"neutral"},{"value":"This page, one list of hereditary baronies, lists all baronies, extant, extinct, dormant, abeyant, or forfeit, in the Peerage of the United Kingdom.","classification":"neutral"},{"value":"Paul Barnes is the founder and former senior minister of the evangelical church Grace Chapel in Douglas County, Colorado. He confessed to being homosexual to the church board, and his resignation was accepted on December 7, 2006. He started the church in his basement and watched it reach a membership of 2,100 in his 28 years of leadership. An anonymous caller to Grace Chapel expressed concern over having heard someone mention \"blowing the whistle\" on pastors like Barnes. Barnes confessed when he was confronted and apologized by video to Grace Chapel's Sunday, saying, \"I have struggled with homosexuality since I was a 5-year-old boy. . . . I can't tell you the number of nights I have cried myself to sleep, begging God to take this away.\"","classification":"neutral"},{"value":"Without Some Help is a 2006 Internet download release by Alpha, which was available only through their website; a 12 track edition of the LP was available in mainstream music shops. Primarily comprising songs by other artists, which were remixed by Alpha, it also features collaborations between Alpha and four guest vocalists; Horace Andy, James Roberts, Kelvin Swaby from 'The Heavy', and long-term Alpha vocalist, Wendy Stubbs, who joined the band on a full-time basis shortly after this release. The download only version differs from the general release by the exclusion of \"Yellow\" by Coldplay, \"Inertia Creeps\" by Massive Attack, \"Jack\" by Edition (all remixed by Alpha) and the inclusion of an original Alpha track, \"Ariel.\"","classification":"neutral"},{"value":"Philip John Whitcombe (born 11 November 1928) is a former English first-class cricketer who played 34 matches between 1949 and 1953. 26 of these were for Oxford University, and eight for Worcestershire. He was a wicket-keeper, though he did play in some games as a batsman only. Whitcombe made his first-class debut for Worcestershire against Cambridge University at Worcester in June 1949. In a drawn game, he held three catches and scored 4 and 8*. The following season, he appeared seven times for Oxford and claimed 11 dismissals, as well as scoring three half-centuries, the highest of which was 68 against Marylebone Cricket Club (MCC) at Lord's. He did not, however, play in the Varsity Match. In 1951, he made ten first-class appearances, all for his university. He had a fine match, albeit in a losing cause, against Hampshire at Basingstoke in late June: opening the batting in both innings, he hit 42 and 104, his only first-class century. However, his highest score in 15 other innings that summer was a mere 35, and though he did play in the Varsity Match this time he failed twice, making 10 and 5. His 18 dismissals (14 caught; four stumped) was the best season's aggregate of his career. Whitcombe played the first half of 1952 for Oxford, making nine appearances for them, then turned out on seven occasions for Worcestershire in August. He made 60 in two successive innings for the university, but for his county failed on all but his first and last appearances. He scored 73 for Worcestershire against Essex at New Road, and later, in what proved to be his final first-class game, he hit 37 and 89* against Hampshire at Bournemouth. He played all but one of his Worcestershire matches in 1952 as a batsman, with Hugo Yarnold usually behind the stumps. For Oxford Whitcombe kept wicket, although playing for the university against Lancashire in May, he took his only first-class wicket when with the match lost he came on to bowl (Fred Jones taking the gloves) and had Malcolm Hilton stumped for 11. After his first-class career was over, Whitcombe played a few times in the 1960s for a representative Club Cricket Conference side against touring teams, and once against MCC. The first of these matches was a single-innings affair at Blackheath between the County Cricket Club and the Australians in July 1961. The tourists put out a strong side including five players who had appeared in the immediately preceding third Test (captain Richie Benaud, Bill Lawry, Norm O'Neill, Peter Burge and Garth McKenzie). Benaud set the County Cricket Club a target of 150 in 100 minutes, and Whitcombe's 71 ensured that they squeaked home with a single minute to spare.","classification":"neutral"},{"value":"In enzymology, a diaminopimelate epimerase () is an enzyme that catalyzes the chemical reaction :LL-2,6-diaminoheptanedioate  meso-diaminoheptanedioate Hence, this enzyme has one substrate, LL-2,6-diaminoheptanedioate, and one product, meso-diaminoheptanedioate. This enzyme belongs to the family of isomerases, specifically those racemases and epimerases acting on amino acids and derivatives. The systematic name of this enzyme class is LL-2,6-diaminoheptanedioate 2-epimerase. This enzyme participates in lysine biosynthesis.","classification":"neutral"},{"value":"The Pointe du Tsaté is a mountain of the Swiss Pennine Alps, overlooking Les Haudères in the canton of Valais. It lies between the valleys of Hérens and Moiry (part of Val d'Anniviers). On its east side is the lake of Moiry.","classification":"neutral"},{"value":"Belton railway station was a station in Belton, Lincolnshire on the Axholme Joint Railway.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"All the Day Holiday is an American indie rock band based in Cincinnati, Ohio, formed in 2007. Rolling Stone named All the Day Holiday one of six breakout bands to watch for at the 2009 Bamboozle Festival.","classification":"neutral"},{"value":"A Can of Bees is the debut album by English band The Soft Boys. The album was reissued in 1984 with a different track listing on the second side. Both versions of Side 2 appear on the CD reissue first put out by Two Crabs in 1990, subsequently reissued by Rykodisc in 1992, and released again by Yep Roc in 2010.","classification":"neutral"},{"value":"Events from the year 1989 in the United States.","classification":"neutral"},{"value":"This is a partial list of booksellers in Boston, Massachusetts.","classification":"neutral"},{"value":"Niall Woods is a retired Irish rugby footballer. He retired in 2001 having earned 8 caps on the wing for the Irish national team between 1994 and 1999 as well as playing for Blackrock Coll, Dublin University, Leinster, London Irish, Harlequins and Northern Suburbs.","classification":"neutral"},{"value":"Grčarice (; locally also Grčav(i)ce, in older sources also Gerčarice,, Gottscheerish: Masharə ) is a village in the Municipality of Ribnica in southern Slovenia. The area is part of the traditional region of Lower Carniola and is now included in the Southeast Slovenia Statistical Region.","classification":"neutral"},{"value":"The Battle Between Love and Chastity is a painting by the Italian Renaissance artist Pietro Perugino, currently housed in the Musée du Louvre, in Paris, France. It was originally commissioned for the studiolo (cabinet) of Isabella d'Este, Marchesa of Mantua, in the Castello di San Giorgio.","classification":"neutral"},{"value":"Though fossils of hominids have been found dating back millions of years, the earliest known Homo sapiens remains are considered to be the bones of five individuals found at Jebel Irhoud, in present-day Morocco. The discovery of these fossils pushes back the oldest fossil evidence of the homo sapiens by 300,000 years. The previous oldest Homo sapiens remains came from Omo Kibish, in Ethiopia, and date to 195,000 years ago. From this area, humans spread out to cover all continents except Antarctica by 14,000 BP. According to a recent theory, humans may have crossed over into the Arabian Peninsula as early as 125,000 years ago. From the Middle East, migration continued into India around 70,000 years ago, and Southeast Asia shortly after. Settlers could have crossed over to Australia and New Guinea – that were united as one continent (Sundaland and Sahul) at the time due to lower sea levels – as early as 55,000 years ago. Migration into Europe took somewhat longer to occur; the first definite evidence of human settlement on this continent has been discovered in southern Italy, and dates back 43-45,000 years. Settlement of Europe may have occurred as early as 45,000 years ago though, according to genetic research. The Americas were populated by humans at least as early as 14,800 years ago, though there is great uncertainty about the exact time and manner in which the Americas were populated. More remote parts of the world, like Iceland, New Zealand and Madagascar were not populated until the historic era. The following table shows any geographical region at some point defined as a country – not necessarily a modern-day sovereign state – or any geographically distinct area such as an island, with the date of the first known or hypothesised human settlement. Dates are, unless specifically stated, approximate. Settlements are not necessarily continuous; settled areas in some cases become depopulated due to environmental conditions, such as glacial periods or the Toba volcanic eruption. Where applicable, information is also given on the exact location where the settlement was discovered, and further information about the discovery. Some dates are based on genetic research (mitochondrial, or matrilinear DNA), and not on archaeological finds.","classification":"neutral"},{"value":"Rich in London a.k.a. Very Alive at Ronnie Scotts is a live album by Buddy Rich and his big band, recorded in 1971 at Ronnie Scott's Jazz Club in London. Not to be confused with the 1980 DRG Buddy Rich Big Band recording, ''Live at Ronnie Scott's''.","classification":"neutral"},{"value":"Joe Benny Corona Crespín (born July 9, 1990) is an American professional association footballer who plays for Mexican club América, on loan from Tijuana and the United States national team.","classification":"neutral"},{"value":"Surono (born 8 July 1955), who is often called Mbah Rono (Javanese for Grandfather Rono), is the most popular Indonesian geophysicist and volcanologist. He was former the Head of the Indonesian Center for Volcanology and Geological Hazard Mitigation, Geological Agency (Pusat Vulkanologi dan Mitigasi Bencana Geologi, Badan Geologi - PVMBG). Currently, he is the Head of the Indonesian Geological Agency (Badan Geologi) of the Ministry of Energy and Mineral Resources. After graduating from the Bandung Institute of Technology in 1982 with a bachelor's degree in physics, he studied at Grenoble University in France. He graduated from the University of Savoy, Chambéry in 1993 with a doctorate degree in geophysics. He became the Head of Physical Volcanology at the Volcano Analysis Division Volcanological Survey in Indonesia in 1993. In 2001 he became the head of the Geological Hazard Mitigation Division Volcanology and Geological Hazard Mitigation. In 2006, he was appointed as the Head of the PVMBG, and in 2014 he became the Head of Geological Agency.","classification":"neutral"},{"value":"Renfroe may refer to:","classification":"neutral"},{"value":"The 1990 BP National Championships was a men's tennis tournament played on outdoor hard courts in Wellington in New Zealand and was part of the World Series of the 1990 ATP Tour. It was the third edition of the tournament and ran from January 1 through January 7, 1990.","classification":"neutral"},{"value":"Chet Winters is a former running back in the National Football League. He played with the Green Bay Packers during the 1983 NFL season.","classification":"neutral"},{"value":"Empire State of Mind: How Jay Z Went From Street Corner To Corner Office is a biography authored by Zack O'Malley Greenburg, released in March 2011 by Portfolio, the Penguin Random House business imprint. The latest updated paperback edition was released in September 2015.","classification":"neutral"},{"value":"Willuiam J. Murchison Jr. (born August 2, 1956) is an American professional golfer. Murchison played on the PGA Tour and its developmental tour (Ben Hogan Tour/Nike Tour, now Web.com Tour) from 1979 to 1996. On The PGA Tour (1979–80, 1983, 1993), his best finish was T-12 at the 1980 B.C. Open. On the Nike Tour (1992, 1994–96), he won the 1995 Nike Tallahassee Open. Murchison is president and CEO of Murchison Drilling Schools, a company founded by his father, that trains oil field drilling personnel. They provide training in drilling operations and well control. Murchison grew up in Iran, where his father worked for the oil consortium. His family spent fifteen years in Iran, living in Agha Jari, Masjed-I-Sulaiman, Tehran, and Ahwaz. He also learned to play golf in Iran, playing on oil/sand greens and dirt fairways. Murchison was ordained in 1986 as a minister of the gospel. He has served as a pastor in a number of churches, and also spent three years as a chaplain at a maximum security prison. Currently, he is the Lead Pastor of the East Mountain Vineyard Church in Edgewood, New Mexico. His son, Bill Murchison III, is a PGA assistant pro at Towne Lake Hills Golf Club in Woodstock, Georgia and played in the 2012 PGA Championship.","classification":"neutral"},{"value":"Dutağaç is a village in the District of Bozdoğan, Aydın Province, Turkey. As of 2010 it had a population of 483 people.","classification":"neutral"},{"value":"The 2012–13 Bahrain First Division League is the 56th edition of top level football in Bahrain. Bahrain Riffa Club are the defending champions. The season started on 21 September.","classification":"neutral"},{"value":"Chris Camden (born 28 May 1963) is an English footballer, who played as a forward in the Football League for Chester City and Tranmere Rovers. He spent many years playing in non league football with the likes of Macclesfield Town, Stafford Rangers, Cheltenham Town as well as a spell in the Welsh League with Conwy United.","classification":"neutral"},{"value":"The Selection Committee was an electoral college created by the Preparatory Committee in 1996 for electing the first chief executive and Provisional Legislative Council after the establishment of the Hong Kong Special Administrative Region. The Selection Committee was responsible for recommending and electing the candidate for the first chief executive through local consultations. The ambit of the Selection Committee as later expanded by the Preparatory Committee to include responsibility for the selection of the 60 members of the Provisional Legislative Council. Under the Basic Law, the Selection Committee would have 400 members made up of Hong Kong permanent residents. The composition of the body was equally split among four functional sectors: industrial, commercial, and financial; professional; labour, social services and religious; and politics (26 Hong Kong deputies to the NPC automatically became the members of the Selection Committee, former political figures, and Hong Kong members of the National CPPCC). 300 members of the first three sectors were elected by the members of the Preparatory Committee. It followed the procedures of nominations: a nominee had to submit his or her name to a body he or she was a member of certain commercial chamber or professional institutes and reviewed by the relevant bodies, and then nominated to the Preparatory Committee for reviewing. There were a total of 5,789 applicants who put their names forward. On 2 November 1995, the 400 members were elected by the members of the Preparatory Committee. The body for electing the second chief executive was later replaced by the Election Committee.","classification":"neutral"},{"value":"The Image Has Cracked is the debut studio album by English band Alternative TV. It was released in May 1978 by record label Deptford Fun City.","classification":"neutral"},{"value":"Antônio Amaral Filho (April 4, 1921 &ndash; January 24, 1988) is a former Olympic backstroke swimmer from Brazil, who participated at one Summer Olympics for his native country. At the 1936 Summer Olympics in Berlin, he swam the 100m backstroke, not reaching the finals.","classification":"neutral"},{"value":"Maskun (, also Romanized as Maskūn; also known as Masgūn) is a village in Pain Khiyaban-e Litkuh Rural District, in the Central District of Amol County, Mazandaran Province, Iran. At the 2006 census, its population was 449, in 106 families.","classification":"neutral"},{"value":"Gods Without Men is Hari Kunzru's fourth novel, first published in 2011. The title is taken from a quote by Honoré de Balzac. The novel is set in the American southwest, and contains elements of magical realism.","classification":"neutral"},{"value":"Nina Ansaroff (born December 3, 1985) is an American mixed martial artist who is currently competing in the women's strawweight division of the Ultimate Fighting Championship.","classification":"neutral"},{"value":"Cyril Joseph Cahill (February 22, 1883 &ndash; after 1933) was a lawyer and politician in Newfoundland. He represented Harbour Main in the Newfoundland House of Assembly from 1924 to 1928. The son of Patrick Cahill and Bridget Burke, he was born in St. Pierre, Newfoundland and was educated at Saint Bonaventure's College. He articled with Frank Lilly, was called to the Newfoundland bar in 1908 and set up practice in St. John's. Cahill was an agent for Fidelity (Fire) Underwriters of New York and Newfoundland manager for the Crown Life Insurance Company of Canada. From 1921 to 1924, Cahill was Newfoundland state deputy for the Knights of Columbus. He was elected to the Newfoundland assembly in 1924. The Cahill family moved to Placentia in 1933. In 1912, Cahill married Mary Fitzpatrick. His son Tom became a playwright and television producer and writer.","classification":"neutral"},{"value":"Zagolik is an uninhabited settlement in Croatia.","classification":"neutral"},{"value":"The Caminhos Ecológicos da Boa Esperança Environmental Protection Area () is an environmental protection area in the state of Bahia, Brazil.","classification":"neutral"},{"value":"Cable Girls () is a Spanish period drama web television series produced by Netflix. It stars Ana Fernández, Nadia de Santiago, Blanca Suárez and Maggie Civantos. The first season of sixteen episodes was released in two batches of eight episodes each; the first eight episodes premiered on Netflix worldwide on April 28, 2017. The second aired on December 25, 2017 and a third season was ordered for a 2018 release.","classification":"neutral"},{"value":"The 1988 La Flèche Wallonne was the 52nd edition of La Flèche Wallonne cycle race and was held on 13 April 1988. The race started in Spa and finished in Huy. The race was won by Rolf Gölz of the Superconfex team.","classification":"neutral"},{"value":"Leaf River (French: Rivière aux Feuilles; Inuktitut: Kuugaaluk (the large river) or Itinniq (where there are spring tides) ) is a river in northern Quebec, Canada, at the northern limit of the tree line. It flows from Lake Minto northeast through the Ungava Peninsula into Leaf Bay off Ungava Bay over a distance of 480 km. At the head of Leaf Bay is the Inuit community of Tasiujaq. It is possible to paddle the whole length of the Leaf River (with caution) without portaging - it doesn't contain impassable waterfalls or non-navigable rapids. The length of the river measured from Charpentier Bay to Tasiujaq is ; if measured from first discernable current, it is . The ice-free period on the river is short: about sixty days. That implies a quite low average daily temperature in the summer (approx. 10°C) generally accompanied by rain (or snow) and wind. In short, it is an environment where hypothermia can easily occur.","classification":"neutral"},{"value":"Dan Halutz (, ; born August 7, 1948) is an Israeli Air Force lieutenant general and former Chief of Staff of the Israel Defense Forces and commander of the Israeli Air Force. Halutz served as Chief of Staff in 2005-2007.","classification":"neutral"},{"value":"Biblical literalism or biblicism is a term used differently by different authors concerning biblical interpretation. It can equate to the dictionary definition of : \"adherence to the exact letter or the literal sense\", where literal means \"in accordance with, involving, or being the primary or strict meaning of the word or words; not figurative or metaphorical\". Alternatively, the term can refer to the historical-grammatical method, a hermeneutic technique that strives to uncover the meaning of the text by taking into account not just the grammatical words, but also the syntactical aspects, the cultural and historical background, and the literary genre. It emphasizes the referential aspect of the words in the text without denying the relevance of literary aspects, genre, or figures of speech within the text (e.g., parable, allegory, simile, or metaphor). It does not necessarily lead to complete agreement upon one single interpretation of any given passage. This Christian fundamentalist and evangelical hermeneutical approach to scripture is used extensively by fundamentalist Christians, in contrast to the historical-critical method of mainstream Judaism or Mainline Protestantism. Those who relate biblical literalism to the historical-grammatical method use the word \"letterism\" to cover interpreting the Bible according to the dictionary definition of literalism.","classification":"neutral"},{"value":"Elijah Hedding (7 June 1780 – 9 April 1852) was an American bishop of the Methodist Episcopal Church, elected in 1824.","classification":"neutral"},{"value":"Golant railway station was opened on 1 July 1896 by the Great Western Railway. It was a simple platform on the waterside at the south end of Golant village, next to a level crossing that gave access to a slipway. It was the only intermediate station between Lostwithiel and Fowey. The line had been built by the Lostwithiel and Fowey Railway but had fallen into disuse until reopened by the Cornwall Minerals Railway which was amalgamated into the Great Western Railway on the same day that Golant was opened. The station was unstaffed. The instructions to staff stated that \"no luggage is to be labelled to Golant. Passengers who may be travelling from Golant to stations on the main line beyond Lostwithiel must re-book at that station, and have their luggage labelled to their destination at Lostwithiel.\" The railway including Golant was closed to passengers through part of the Second World War as Fowey was the main port for loading ammunition for the US 29th Division that landed on Omaha Beach on D Day.There was a munitions siding at Woodgate Pill just north of Golant, originally built for the Great War conflict. In early September 1943 the US forces were unloading an average of 49 wagons of ammunition a day with a peak of 103 wagons in a day. From 6 June 1944 to the end of the month they handled DWT of 13828 tons. The Great Western Railway was nationalised into British Railways on 1 January 1948. The passenger service was withdrawn on 4 January 1965 and the station subsequently demolished, the space now being used for a small car park.","classification":"neutral"},{"value":"A Baritone violin is a member of the violin family and has two specific meanings:","classification":"neutral"},{"value":"The South Carolina Dispensary system was a state-run monopoly on liquor sales in the United States state of South Carolina which operated from 1893 to 1907 statewide and until 1916 in some counties. The system was the brainchild of Governor Benjamin Tillman, a farmer from Edgefield known as “Pitchfork Ben,” who served as governor from 1890–1894 and as a U.S. Senator from 1895 until his death in 1918. This interesting experiment had never before been tried at the state level, and proved to be the last time a state would require all liquor sold within its borders to be bottled and dispensed through state-run facilities. The South Carolina Dispensary system came to be known as “Ben Tillman’s Baby”.","classification":"neutral"},{"value":"Putte is a village on the border between the Netherlands and Belgium. The Dutch part, Putte, Netherlands, is in the province of North-Brabant. The Belgian part is in the province of Antwerp and is divided over 2 municipalities: mostly the municipality of Kapellen and a small part in the municipality of Stabroek.","classification":"neutral"},{"value":"Al Saqr Sport & Cultural Club () is a Yemeni football club based in Taiz, Yemen, Saqr means \"Falcons\" in English. The club was founded in 1969. ِِAlsaqr Sports Club in Taiz typical first club in Yemen in terms of infrastructure and sports facilities for the exercise of all of the games and sports activities and entertainment outlets, making Alsaqr Club tourist site in Taiz Characterized the administrative work in the Alsaqr Club commitment and regularity and discipline and these features do not exist only in the big clubs and so we see successes continued Alsaqr Club continues on all sides and is expected to be Alsaqr Club during the three coming years best Gym in Yemen become a sports institution and social and educational club The club also features an Alsaqr from other clubs Yemeni presence of integrated infrastructure, where he owns a major stadium for football lush artificial turf Abu walad stadium accommodate more than five thousand fans","classification":"neutral"},{"value":"Sfia Bouarfa () (born 14 October 1950 in Jerada, Morocco) is a Belgian politician and a member of the PS. Since 1995 she is a Member of the Parliament of the Brussels-Capital Region and a Member of the Parliament of the French Community. She was also a Community Senator appointed by the Parliament of the French Community since 16 May 2001.","classification":"neutral"},{"value":"Michigan Underwater Preserves or Michigan Bottomland Preserves are protected areas of the Great Lakes on Michigan's coast. The thirteen designated areas, comprising a surface area of over, are considered to be \"Underwater museums\" and serve to protect concentrations of shipwrecks, unique geologic features and other submerged sites through awareness and public interest. The program is currently receiving no funding from the state and does not offer any extra legal protection for the sites in the preserves. However, it is a felony to remove or disturb underwater artifacts in the Great Lakes. Persons apprehended and convicted of removing or willfully damaging underwater artifacts risk confiscation of their equipment (boats, cars, dive gear, etc.), stiff fines and up to two years imprisonment. The Michigan Underwater Preserve Council advocates on behalf of all of Michigan's Underwater Preserves. Below is a list of the 13 underwater preserves in the State of Michigan:","classification":"neutral"},{"value":"A woodlot is a parcel of a woodland or forest capable of small-scale production of forest products (such as wood fuel, sap for maple syrup, sawlogs, and pulpwood) as well as recreational uses like bird watching, bushwalking, and wildflower appreciation. The term woodlot is chiefly North American; in Britain, a woodlot would be called a wood, woodland, or coppice. Many woodlots occur as part of a farm or as buffers and undevelopable land between these and other property types such as housing subdivisions, industrial forests, or public properties (highways, parks, watersheds, etc.). Very small woodlots can occur where a subdivision has not met its development potential, or where terrain does not easily permit other uses. Very large woodlots (hundreds of acres) might emerge where profitable wood species have been depleted by commercial logging practices or compromised by diseases, leaving little choice but to divide and liquidate the real estate for other purposes. One distinguishing characteristic of a woodlot is that the parcel size or quality of wood on the parcel does not generally justify full-scale commercial harvesting, leaving many woodlots as private investments by individuals. On the other hand, good forest management practices, even on a small scale, may create a sustainable source of products, which can significantly contribute to the aggregate inventory available to forest-product consumers.","classification":"neutral"},{"value":"The Wayne County Regional Educational Service Agency or Wayne RESA is a regional educational service agency for schools in Wayne County, Michigan within Metro Detroit. Its headquarters is in the Wayne RESA Education Center in Wayne. It provides services such as group purchasing, computer service, and staff development. Its service sector covers 34 local school districts having approximately 20,000 teachers and 400,000 students. the superintendent of Wayne RESA is Randy Liepa.","classification":"neutral"},{"value":"Goljak (, ) is a mountainous region in the eastern part of Kosovo,, bordering the Lab region to the west. The cities of Pristina and Gjilan in Kosovo, and Sijarinska Banja in Serbia are located by the mountains. The highest peak Velja glava has an elevation of above sea level.","classification":"neutral"},{"value":"Morris Kenneth Mott (born May 25, 1946 in Creelman, Saskatchewan) is a retired professional ice hockey player who played 199 games in the National Hockey League. He played with the Winnipeg Jets of the WHA and the California Golden Seals of the NHL.","classification":"neutral"},{"value":"The Vlaamse Opera (Flemish Opera) is an opera company in Belgium directed by Aviel Cahn which operates in two different opera houses in two Flemish cities, the Vlaamse Opera Antwerpen at Van Ertbornstraat 8 and the Vlaamse Opera Ghent at Schouwburgstraat 3. However, the company shares one orchestra, choir, technical team, etc. The organization is mainly financed by the Flemish government and the city councils of Antwerp and Ghent. In its current form, the company was created in 1996 as a successor to the Flemish Opera Foundation (Vlaamse Opera Stichting, which had existed since 1988), and the Opera for Flanders (Opera voor Vlaanderen, which had existed since 1981). Both former institutions were similar fusions between the former opera houses of Antwerp and Ghent. Since the fusion in 1981, the company has been giving performances in two different historic theatres.","classification":"neutral"},{"value":"'USS Merak' may refer to:","classification":"neutral"},{"value":"Valentin is a male given name meaning \"strong, healthy\". It comes from the Latin name Valentinus, as in Saint Valentine. Commonly found in Russia, Ukraine, Scandinavia, France, etc. Valentin is also used as a surname in German and Spanish speaking-countries.","classification":"neutral"},{"value":"White Pine is an unincorporated community census-designated place in Ontonagon County in the U.S. state of Michigan. As of the 2010 census, its population was 474. White Pine is located at in Carp Lake Township between Bergland, Michigan and Silver City, Michigan, and east of the Porcupine Mountains Wilderness State Park. The Copper Range Company operated a copper mine in White Pine. It was a station on the Chicago, Minneapolis and St. Paul Railway. Thomas H. Wilcox, a mining engineer, found mass copper in the Mineral River and formed the White Pine Copper Company to mine it. The settlement was given a post office as \"White Pine Mine\" in June 1915. The White Pine ZIP code 49971 is a post office box only office serving two noncontiguous areas in Carp Lake Township.","classification":"neutral"},{"value":"Debre Selam (also known as Cencho) is a town in central Ethiopia. Located in the Arsi Zone of the Oromia Region, this town has a latitude and longitude of with an elevation of 1451 meters above sea level. It is the administrative center of Gololcha woreda. According to the Oromia Regional government, this town currently lacks electricity, telephone and postal service. Based on figures from the Central Statistical Agency in 2005, Debre Selam has an estimated total population of 1,465 of whom 739 were males and 726 were females. The 1994 national census reported this town had a total population of 819 of whom 401 were males and 416 were females.","classification":"neutral"},{"value":"Luke Schoolcraft (November 13, 1847 - March 10, 1893) was an American minstrel music composer and performer. He appeared in numerous minstrel shows throughout the North after the American Civil War.","classification":"neutral"},{"value":"Paola Colonna (c. 1378 – 3 November 1450) was the lady of Piombino from 1441 until 1445. She was born in Genazzano as the daughter of Agapito Colonna, lord of Genazzano. Her brother Giordano was shortly Prince of Salerno and Duke of Venosa, while her brother Oddo would become Pope Martin V. On 18 June 1396 she was married to Gherardo Appiani, lord of Piombino. At his death she held the regency for their son Iacopo. When the latter also died, she left the principate, against the legitimate heir Emanuele Appiani, to her daughter Caterina, married to the condottiero Rinaldo Orsini. She died in Piombino in 1450.","classification":"neutral"},{"value":"Engel Michielszoon de Ruyter (2 May 1649 &ndash; 27 February 1683) was a Dutch vice-admiral.","classification":"neutral"},{"value":"The 2002 season was the 10th season of competitive association football in Armenia.","classification":"neutral"},{"value":"The Second Ali Sastroamidjojo Cabinet was an Indonesian cabinet that served from 26 March 1956 until 14 March 1957.","classification":"neutral"},{"value":"Dillon v. Legg, 68 Cal. 2d 728 (1968), was a case decided by the Supreme Court of California that established the tort of negligent infliction of emotional distress. To date, it is the most persuasive decision of the most persuasive state supreme court in the United States during the latter half of the 20th century: Dillon has been favorably cited and followed by at least twenty reported out-of-state appellate decisions, more than any other California appellate decision in the period from 1940 to 2005.","classification":"neutral"},{"value":"Dennis Eric Nineham (27 September 1921 – 9 May 2016) was a British theologian and academic, who served as Warden of Keble College, Oxford, from 1969 to 1979, as well as holding chairs in theology at the universities of London, Cambridge, and Bristol.","classification":"neutral"},{"value":"This is a list of notable alumni of St Ignatius' College located in Enfield, London, England.","classification":"neutral"},{"value":"Pennsylvania Route 969 (PA 969) is a state highway located in Clearfield County, Pennsylvania. The western terminus is at U.S. Route 219 in Greenwood Township. The eastern terminus is at Pennsylvania Route 453 Curwensville. The route is known locally as the Lumber City Highway.","classification":"neutral"},{"value":"Rico Linhas Aéreas Flight 4823 was a short haul domestic Brazilian flight from Cruzeiro do Sul, and Tarauacá to Rio Branco. On 30 August 2002, the Embraer EMB 120 Brasilia, registration PT-WRQ, flying the route crashed in heavy rain. Of the 31 aboard, 23 were killed including all three crew members, and 20 of the 28 passengers. As the Brasilia was on approach to Rio Branco, ground controllers granted the flight crew permission to land. The aircraft then entered a rainstorm and shortly after impacted with the ground tail first, 1.5 km from the airport. The fuselage broke into three sections and a fire broke out, damaging the airplane beyond repair.","classification":"neutral"},{"value":"The following is a complete list of cartoons starring Oswald the Lucky Rabbit. Walt Disney produced 27 cartoons during 1927–1928, 25 cartoons were produced after Walt Disney's departure during the Winkler years (1928–1929), and 142 cartoons were produced by Walter Lantz during 1929–1943, making 194 cartoons in total.","classification":"neutral"},{"value":"Institute of Economics and Management (ECOMEN) () was a private university in Estonia from 1993 to 2013. It was founded in Sillamäe and from 1999 to 2006 it hold the name Sillamäe Institute of Economics and Management.","classification":"neutral"},{"value":"Professor Edward I. Solomon (born 1946) is the current Monroe E. Spaght Professor of Chemistry at Stanford University. He is an elected member of the United States National Academy of Sciences, a Fellow of the American Association for the Advancement of Science, and a Fellow of the American Academy of Arts and Sciences. He has been profiled in the Proceedings of the National Academy of Sciences.","classification":"neutral"},{"value":"Goza is a populated village in Dadu District, Sindh province, Pakistan. Goza is also known as Gozo. Goza (御座) may also refer to the straw mat on top of a Japanese tatami mat.","classification":"neutral"},{"value":"John Eames (2 February 1686 – 29 June 1744) was an English dissenting tutor.","classification":"neutral"},{"value":"An antenna tracking system tracks a primary antenna to follow a moving signal source, such as a communication satellite. A secondary antenna has a greater beam width than the primary antenna and receives the same tracking signal from the satellite. The primary antenna is tracked according to a predetermined search pattern which causes a variation in the signal amplitude depending upon the relative location of the satellite and the antenna position. The signal strength signals from the two antennas are input to a summation function which takes the difference of the two signals. The noise and signal variation component of the two signals is substantially the same and is therefore eliminated from the resulting difference signal. An antenna control unit utilizes the resulting difference signal to select the optimum signal strength for the particular step of the search pattern. This system is particularly applicable to extremely high frequency communication channels (86 GHz and above) which are subject to atmospheric distortion and noise. Antenna Tracking Systems can apply to Broadband and Microwave Radio Systems as well for Point-to-Point and Point-to-Multipoint communications.","classification":"neutral"},{"value":"Nehat Islami (born 1943 in Uroševac, Albanian Kingdom during World War II) is a journalist from Kosovo.","classification":"neutral"},{"value":"Navamindradhiraj University (NMU) (; ), formerly University of Krung Thep Maha Nakhon, is a public university located in Bangkok, Thailand. The University focuses on medical science and public services such as medicine. It was previously known as University of Bangkok Metropolis as it was established, and currently funded, by the Bangkok Metropolitan Administration. It was formally named by H.M. the King Bhumibol Adulyadej as Navamindradhiraj, meaning the ninth monarch, referring to himself. The University initially started with two faculties which included the Faculty of Medicine Vajira Hospital and the Kuakarun College of Nursing.","classification":"neutral"},{"value":"Athletic Club Chalkis (), also known as A.C. Chalkida, is an association football club based in Chalkida, Greece. The club was founded in 1967 upon its merger with Olympiakos Chalkida and Evrypos Chalkida. Its colours are black and blue and its symbol is the nymph Arethusa. Their greatest honour was winning the Beta Ethniki in 1968 and playing in the 1968–69 Alpha Ethniki. They currently play in the Group 3 of Gamma Ethniki.","classification":"neutral"},{"value":"Carl Kühne KG is a German food company based in Hamburg. It was founded in 1722. Aside from Hamburg, the company also has locations in other cities in Germany, as well as Poland, Turkey, France and the Netherlands. Andreas F. Schubert is the Chief Executive Officer. Kühne produces a range of condiment, salad dressing, pickled foods and sauce products. Its food is distributed for fast food and food service use to Europe, Middle East, Asia, Africa, Australia and America.","classification":"neutral"},{"value":"Ronnie Apteker (born 1967) is a South African internet pioneer, writer and film producer.","classification":"neutral"},{"value":"Stolen Children is a television miniseries based in a historical fact that re-creates the history of two youngsters who they are forced to confront their pregnancy alone in the francoist period of the Spain of 1970. After nine months of gestation, both give birth in the same hospital, although in different circumstances, and are separated from their babies after birth.","classification":"neutral"},{"value":"Ancylobacter rudongensis is a bacterium from the family of Xanthobacteraceae which has been isolated from root of the plant Spartina anglica from the beach from the Jiangsu Province in China.","classification":"neutral"},{"value":"Podium is a privately held technology company headquartered in Lehi, Utah that develops cloud-based software to help businesses collect and manage online reviews on review sites and social media sites like Google and Facebook.","classification":"neutral"},{"value":"The Maralinga to Emu Road is a remote unsealed outback track that links Maralinga to Emu in the western region of South Australia. It was built by Len Beadell for the Weapons Research Establishment of Salisbury, South Australia in 1955.","classification":"neutral"},{"value":"Shebin Benson (born 27 November 1995) is an Indian film actor from the Malayalam film industry. Shebin applied for the audition of Aashiq Abu's directional movie Idukki Gold in 2013, and was selected to play the younger version of Maniyanpilla Raju. Idukki Gold was produced by M Renjith and released on 11 October 2013.","classification":"neutral"},{"value":"\"This Time\" is a song by Swedish dance music duo Axwell Λ Ingrosso. The song was released in Sweden on 6 November 2015 as the fifth single from their debut studio album More Than You Know. The song was written by Terrence Thornton, Sebastian Ingrosso, Salem Al Fakir, Axel Hedfors and Vincent Pontare. The song features uncredited vocals from Pusha T. The song peaked at number 73 on the Swedish Singles Chart.","classification":"neutral"},{"value":"The Bob Jones University Museum & Gallery is the art collection of the Bob Jones University in Greenville, South Carolina. It was established in 1951 and focuses on sacred art, mainly European Old Master paintings, but also smaller collections of sculpture, furniture, architectural elements, textile, and ancient artifacts. As of 2017, it is closed for renovation and expected to reopen in 2019.","classification":"neutral"},{"value":"Hoifu Energy Group Limited is a Bermuda-incorporated energy and financial-sector holding company. The company headquartered in Hong Kong and listed its shares on The Stock Exchange of Hong Kong.","classification":"neutral"},{"value":"The 1963 Railway Cup Hurling Championship was the 37th staging of the Railway Cup since its establishment by the Gaelic Athletic Association in 1927. The cup began on 24 February 1963 and ended on 14 April 1963. Leinster were the defending champions. On 14 April 1963, Munster won the championship following a 2-08 to 2-07 defeat of Leinster in the final. This was their 27th Railway Cup title and their first since 1961. Munster's Jimmy Doyle was the Railway Cup top scorer with 4-09.","classification":"neutral"},{"value":"Hudson County, a county in the U.S. state of New Jersey, lies west of the lower Hudson River, which was named for Henry Hudson, the sea captain who explored the area in 1609. Part of New Jersey's Gateway Region in the New York metropolitan area, Jersey City is its largest city and county seat. As of the 2017 Census estimate, Hudson County was the fastest-growing county in New Jersey compared to 2010; the county's population was 691,643, making it the state's 4th-most populous county, an increase of 9.0% from the 2010 United States Census, when its population was enumerated at 634,266, in turn an increase of 25,291 (+4.2%) from the 608,975 enumerated in the 2000 Census. Hudson County is the fourth-most populous county in the state. Hudson County is the geographically smallest and most densely populated county in New Jersey and the sixth-most densely populated county in the United States, with 13,731.4 residents per square mile of total area in 2010, and 14,973.9 per square mile in 2017.","classification":"neutral"},{"value":"The Eurovision Song Contest 1981 was the 26th event of its kind, and was held on 4 April 1981 at the Simmonscourt Pavilion of the Royal Dublin Society in Dublin. The presenter was Doireann Ní Bhriain. The United Kingdom's Bucks Fizz were the winners of this contest with the song \"Making Your Mind Up\", beating second place Germany by four points. This year is remembered for the performance of this British band, which launched the group's hugely successful international career, and included a dance-routine where the two male members ripped the skirts off the two female members only to reveal mini-skirts, and today stands as one of the defining moments in the contest's history.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Goiânia (; ) is the capital and largest city of the Brazilian state of Goiás. With a population of 1.466.105, It is the second-largest city in the Central-Western Region and the 11th-largest in the country. Its metropolitan area has a population of 2,527,092, making it the 11th-largest in Brazil. With an area of approximately, it has a continuous geography, with few hills and lowlands, with flat lands in most of its territory, especially the Meia Ponte River, in addition to Botafogo and Capim Puba streams. Goiânia has its origins as a planned city, founded on October 24, 1933 by then Governor Pedro Ludovico to serve as the new state capital and administrative center. Before this, the state capital was the town of Goiás. It is the second most populous city in Brazil's Midwest, only surpassed by the country's capital Brasília. It is an important economic hub of the region and is considered a strategic center for such areas as industry, medicine, fashion and agriculture. Goiânia has previously been described as having the largest green area per inhabitant in Brazil and the second-most in the world, after Edmonton, Canada. With rapid population growth and urban expansion, satellite imagery shows the majority of the green area is now at the periphery of its sprawling city limits, and the per-capita green area claim may need to be reviewed.","classification":"neutral"},{"value":"Anita Ward (born December 20, 1956) is an American singer and musician. She is best known for her 1979 million selling chart-topper \"Ring My Bell\".","classification":"neutral"},{"value":"James A. Durrell was Mayor of Ottawa from 1985 to 1991. He later served as president of the Ottawa Senators hockey team. Durrell has extensive governance experience and has served on numerous boards including the Business Development Bank of Canada, chairman of the Ottawa International Airport's Board of Directors, and chairman of the Ottawa Convention Centre. He also sits on the Ottawa Police Services Board. He has worked with numerous charities and organizations including the Ottawa Hospital, the United Way/Centraide Ottawa Campaign Cabinet, the Salvation Army, and the Kiwanis Club. Durrell received the Order of Canada in 2013. His Order of Canada medal caps off a year filled with tributes. In June he was awarded the Ottawa Chamber of Commerce's inaugural Lifetime Achievement Award, and three months later was given the Queen Elizabeth II Diamond Jubilee Medal. In November, he received the Order of Ottawa. He owns Jim Durrell Capital Dodge. Durrell, an insurance executive, was elected to Ottawa City Council in 1980. When long serving mayor Marion Dewar retired Durrell defeated Marlene Catterall running on a right of centre platform. During his time as mayor Durrell was most closely involved in professional sports. He worked to obtain tax grants for the Ottawa Rough Riders football team, encouraged a Triple A baseball team to locate in Ottawa, and most notably he won an NHL franchise for the city. Early in his term, he secured the 1988 Grey Cup for Ottawa, and was involved in Ottawa's bid for the 1994 Commonwealth Games, which were later granted to Victoria, British Columbia. In December 1990, Durrell was named president of the new Ottawa Senators team, maintaining this job and his position as mayor. However, he resigned as mayor in January 1991 due to the demands of his Senators job. He served in this role for a number of years, before being forced to leave due to the deep financial troubles of the team. He bought a car dealership called Capital Dodge Chrysler Jeep and serves on a number of boards including being Chairman of the Ottawa International Airport and Chairman of the Ottawa Congress Center. In December 2012, he was named as a Member of the Order of Canada. He is the Chair of the Ottawa Hydro Board. In early 2014 Durrell successfully fought skin cancer.","classification":"neutral"},{"value":"The Aralkum Desert is a desert that has appeared since 1960 on the seabed once occupied by the Aral Sea. It lies to the south and east of what remains of the Aral Sea in Uzbekistan and Kazakhstan.","classification":"neutral"},{"value":"Elisha Jessop (1843 &ndash; October 24, 1918) was a Canadian doctor and politician. Born in Norfolk County, England, Jessop emigrated to Canada with his family in 1849. They settled in the small rural community of Reach, Ontario. He was educated in various rural schools before graduating from the Toronto Normal School in 1864. After working as a teacher in several smaller communities, Jessop entered the University of Toronto, graduating in 1870. He immediately enrolled in the University's medical school, and graduated as a medical doctor in 1875. Jessop set up a practice in the town of Jordan, Ontario. After a decade there, he returned to England for further studies, eventually returning to Canada and settling in St. Catharines in 1887. In 1898, at the age of 55, Jessop entered Ontario politics, successfully standing as the Conservative candidate for the riding of Lincoln. This began a twenty-year political career of which twelve were spent as a member of the Legislative Assembly of Ontario. Jessop died of heart problems while still in office and is buried at Victoria Lawn Cemetery in St. Catharines.","classification":"neutral"},{"value":"The Carlos Palanca Memorial Awards for Literature winners in the year 1979 (rank, title of winning entry, name of author).","classification":"neutral"},{"value":"Duncan Young (born 4 June 1969) is an Australian actor. He now runs a leadership and communications company working with actors and facilitators to perform case study simulations. He is best known for his role in the science fiction television series Farscape in which he played the Scarran Emperor Staleek. He reprised the role for the follow-up mini-series . Other notable credits include the following Australian TV series: Water Rats, White Collar Blue and All Saints. Beneath Hill 60 (Film) 2010 Underbelly (TV Series) 2009 Rogue Nation (TV Series) 2009 '''Fool's Gold''' (Film) 2008 East West 101 (TV Series) 2007 Ghost Rider (Film) 2007 Fatal Contact: Bird Flu in America (TV Movie) 2006 All Saints (TV Series) 2001-2005 Son of the Mask (Film) 2005 Star Wars Episode III - Revenge of the Sith (Film) 2005 Farscape: The Peacekeeper Wars (TV Mini-Series) 2004 Danny Deckchair (Film) 2003 Farscape (TV Series) 2002-2003 '''Don't Blame the Koalas''' (TV Series) 2002 White Collar Blue (TV Series) 2002 Water Rats (TV Series) 1999 State Coroner (TV Series) 1998 Wildside (TV Series) 1998 Blue Heelers (TV Series) 1998","classification":"neutral"},{"value":"The DES Challenges were a series of brute force attack contests created by RSA Security to highlight the lack of security provided by the Data Encryption Standard.","classification":"neutral"},{"value":"Interaction nets are a graphical model of computation devised by Yves Lafont in 1990 as a generalisation of the proof structures of linear logic. An interaction net system is specified by a set of agent types and a set of interaction rules. Interaction nets are an inherently distributed model of computation in the sense that computations can take place simultaneously in many parts of an interaction net, and no synchronisation is needed. The latter is guaranteed by the strong confluence property of reduction in this model of computation. Thus interaction nets provide a natural language for massive parallelism. Interaction nets are at the heart of many implementations of the lambda calculus, such as efficient closed reduction and optimal, in Lévy's sense, Lambdascope.","classification":"neutral"},{"value":"Kathryn Ann \"Katie\" Gearlds (born October 26, 1984) is a former American professional women's basketball player, and current head coach of the Marian University women's basketball team. She played with the Seattle Storm of the Women's National Basketball Association (WNBA) for three seasons (2007-09).","classification":"neutral"},{"value":"Seelbach is a municipality in the district of Altenkirchen, in Rhineland-Palatinate, Germany.","classification":"neutral"},{"value":"'''Anne O'Hare McCormick' (1880 – 29 May 1954) was a foreign news correspondent for the New York Times'', in an era where the field was almost exclusively \"a man's world\". In 1937, she won the Pulitzer Prize for correspondence, becoming the first woman to receive a major category Pulitzer Prize in journalism. Born in Wakefield, Yorkshire, UK, in 1880, she was educated in the United States at the College of Saint Mary of the Springs in Columbus, Ohio. After graduating she became an associate editor for the Catholic Universe Bulletin. Her 1911 marriage to Dayton businessman Francis J. \"Frank\" McCormick, Jr. (1872-1954), an importer and executive of the Dayton Plumbing Supply Company, led to frequent travels abroad, and her career as a journalist became more specialized. In 1921, she approached The New York Times about the prospect of becoming a freelance contributor from Europe, to cover stories not already investigated by the Times' foreign reporters. The Times accepted, and McCormick provided the first in-depth reports of the rise of Benito Mussolini and the Fascist movement in Italy. As described in a Current Biography article in 1940, \"she was perhaps the first reporter to see that a young Milanese newspaper editor, lantern-jawed, hungry and insignificant, would attain world importance\". Prior to the outbreak of World War II, McCormick obtained interviews with Italian Prime Minister Benito Mussolini, German leader Adolf Hitler, Soviet Premier Joseph Stalin, Prime Minister of the United Kingdom Winston Churchill, President of the United States Franklin D. Roosevelt, Popes Pius XI and XII, and other world leaders. In 1936, she became the first woman to ever be appointed to the previously eight-man editorial board of the Times. Her dispatches from Europe that year were recognized with the Pulitzer Prize in 1937. In 1939, with world war imminent, McCormick spent five months in 13 different nations, speaking with both political leaders and ordinary citizens in reporting the growing crisis. She was reported to have spent, every year, time with FDR discussing policy. For her reporting during World War II, the War Department honored McCormick in 1946 with a campaign medal in recognition of \"outstanding and conspicuous service with the armed forces under difficult and hazardous combat conditions.\" Also in 1946, McCormick was selected to represent the U.S. as a member of the first delegation to the UNESCO conference at the United Nations. Mrs. McCormick died in New York on May 29, 1954 and is buried at Gate of Heaven cemetery in Hawthorne, NY.","classification":"neutral"},{"value":"Micrixalus elegans is a species of frog in the family Micrixalidae. It is endemic to the Western Ghats, India, and occurs between the Palakkad Gap and Goa Gap in the states of Kerala and Karnataka. Micrixalus elegans is one of the Micrixalus species showing \"foot-flagging\" behaviour, hence the common name elegant dancing frog has been proposed. Other common names include elegant torrent frog and elegant bush frog.","classification":"neutral"},{"value":"The Wives of Israel will be the fourth novel in the Women of Genesis series by Orson Scott Card. It has yet to be released.","classification":"neutral"},{"value":"The Râul Cocinilor is a tributary of the Robești River in Romania.","classification":"neutral"},{"value":"Lagatyan is a village in Shwegu Township in Bhamo District in the Kachin State of north-eastern Burma.","classification":"neutral"},{"value":"The Johannite Church, properly known by its full name, ''l'Église Johannite des Chrétiens Primitifs'' (The Johannite Church of Primitive Christians), is a Gnostic Christian denomination founded by the French priest Bernard-Raymond Fabré-Palaprat in 1804. The Johannite Church received its full name in 1828 after Fabré-Palaprat's claimed discovery of the Levitikon gospels. It is \"Johannite\" because it claims a continuity with the primitive Johannine Christianity of the saints John the Baptist and John the Apostle, and the Christian scriptures attributed to John.","classification":"neutral"},{"value":"The Insulator Museum of the firm NGK Insulators, located in Japan, is the only ceramics museum of porcelain insulators in the world. The museum contains some unique items, including a \"pin insulator for communication\" manufactured in 1875 that is believed to be the oldest domestic Japanese insulator. It has \"approximately 5000 pieces of insulators and maintenance tools from 21 countries... and 57 manufacturers.\" About 300 pieces are on display at any one time. It also has a detailed and informative display on the material, processes and applications. NGK Insulators itself is a notable company; it is the world's largest manufacturer of electrical porcelain, with a number of plants in different countries. Due to the company's significant production of ceramic items, its annual sales exceed $USD3.5 billion. NGK Insulators has been producing porcelain continuously for nearly 100 years, and, sometime in the mid 1980s, its total output surpassed 150 million porcelain units.","classification":"neutral"},{"value":"Sympistis knudsoni is a moth of the Noctuidae family. It is found in Texas. The wingspan is about 31 mm.","classification":"neutral"},{"value":"Seven Men is a collection of short stories written by English caricaturist, essayist and parodist Max Beerbohm. It was published in Britain in 1919 by Heinemann and in the United States in 1920 by Alfred A. Knopf, and has been described as a \"masterpiece.\"","classification":"neutral"},{"value":"Alula (, ), also spelled Aluula, is a coastal town in the northeastern Bari province of Somalia. In the late 19th and early 20th centuries, it served as the main capital of the Majeerteen Sultanate.","classification":"neutral"},{"value":"S.G. “Scott” Browne is an American author of dark comedy and social satire. His debut novel, , is a dark rom-zom-com (romantic-zombie-comedy) told from the point of view of a zombie. His second novel, Fated, a black comedy about fate and destiny, was released November 2, 2010. Lucky Bastard, a novel about a man with the ability to steal other people's luck with a handshake, was released April 17, 2012 and was his third published novel. His fourth novel is Big Egos, released August, 2013. Big Egos is about a drug that lets the user become an authorized fictional character or dead celebrity for 6–8 hours, and a quality assurance employee who takes on an unsafe number of artificial identities.","classification":"neutral"},{"value":"François-Joseph Bissot (19 May 1673 &ndash; 11 December 1737) was a son of François Byssot de la Rivière and was a member of the Quebec bourgeois. Bissot had a varied career as a merchant and navigator but is best known as a co-seigneur of Mingan, the other being his brother, Jean-Baptiste Bissot de Vincennes.","classification":"neutral"},{"value":"For other Bibra and Bibran entries, go to Bibra (disambiguation). Bibran-Modlau (Bibran, Bibra und Modlau, Bibra-Modlau) was a Silesian noble family which was raised to Reichsfreiherr (Imperial barons) 1624. One source (Origines familiae Bibranorum in Francia orientali utraque Silesia et Lusatia ...) reports that the family descends from a Sigmund von Bibra (Franconian Bibra family) who traveled to Silesia in the 11th century, however the different coat of arms casts doubt on the connection. The description with the published (c. 1860) print of Schloss Modlau describes the Bibran family as having split off from the Franconia Bibras five hundred years ago. By 1480 Modlau and Profen were already in possession of the family. At the end of the family, it was centered at Reisicht and Modlau, in present-day Poland. Prominent members of the family were: Friedrich Heinrich von Bibran-Modlau, Abraham von Bibran Kittlitztreben und Woitsdorf, and Sigismund Heinrich von Bibran-Modlau who was one of the largest land owner in Silesia.","classification":"neutral"},{"value":"Zahara-El Gastor Reservoir is a reservoir in Zahara de la Sierra and El Gastor, province of Cádiz, Andalusia, Spain.","classification":"neutral"},{"value":"John McGarry is a former guard in the National Football League. McGarry was born John Thomas McGarry on November 24, 1963 in Chicago, Illinois. He played with the Green Bay Packers during the 1987 NFL season. He played at the collegiate level at Saint Joseph's College.","classification":"neutral"},{"value":"94124 is a 1995 EP by the avant-garde band Zip Code Rapists.","classification":"neutral"},{"value":"Malditas sean las mujeres (\"Cursed be the Women\") is a 1936 Mexican film. It stars Adriana Lamar.","classification":"neutral"},{"value":"Dale Morningstar is a Toronto-based Canadian rock musician and recording engineer and producer, originally from Chippawa, Ontario.","classification":"neutral"},{"value":"World Wide Rebel Songs is the third full-length studio album by The Nightwatchman, the alter ego of Tom Morello. It was released on August 29, 2011, through Morello's new label New West Records, and like his previous release Union Town, was self-produced. The album features fellow Street Sweeper Social Club members Carl Restivo and Eric Gardner on guitar and drums, respectively, as well as SSSC bassist Dave Gibbs on backing vocals. The album's cover is an homage to the cover image on protest singer Phil Ochs' Gunfight at Carnegie Hall.","classification":"neutral"},{"value":"Kristin Demann is a German football defender, currently playing for Bayern Munich. She was a member of the German Under-19 national team that won the 2011 U-19 European Championship.","classification":"neutral"},{"value":"Qassab (), in Iran, may refer to:","classification":"neutral"},{"value":"Malmir (, also Romanized as Mālmīr, Māl-e Mīr, and Māl Mīr) is a village in Malmir Rural District, Sarband District, Shazand County, Markazi Province, Iran. At the 2006 census, its population was 690, in 211 families.","classification":"neutral"},{"value":"Roma railway station is located on the Western line in Queensland, Australia. It serves the town of Roma. The station has one platform, opening in 1880.","classification":"neutral"},{"value":"Finlay C. Rothhaus (born 1956 or 1957) is a former member of the New Hampshire House of Representatives. He represented Merrimack from 1991 until 1995 as a member of the Libertarian Party.","classification":"neutral"},{"value":"A number of motor vessels have been named Saint Germain, including:","classification":"neutral"},{"value":"Tiedemann Park and Nature Center is a public park and Nature Center in Charleston, South Carolina. It includes a playground. It is operated by the City of Charleston. In 2014, the city joined with the Charleston Parks Conservancy, a local non-profit, to improve the park with a new fence and plantings along the Elizabeth Street sidewalk, sod, and other features.","classification":"neutral"},{"value":"Ice is a 2011 British miniseries directed by Nick Copus and based upon James Follett's novel with similar name. The miniseries has 2 episodes. Main roles are performed by Richard Roxburgh, Frances O'Connor and Claire Forlani.","classification":"neutral"},{"value":"Balloon propaganda campaigns in Korea include both North and South Korean propaganda leaflet campaigns through the use of balloons as a distribution method since the Korean War. A variety of other contents have also been included with the balloons. Originally, these campaigns were organized by the governments and militaries of the Korean states. Contemporarily, however, they are mainly organized by South Korean non-governmental organizations (NGOs) that regularly involve themselves in balloon release events that aim to send materials censored in North Korea, as well as various other goods, to the North Korean people. The main motivations of the South Korean balloon campaigns have been a desire to support democratization and to incite a regime change in North Korea. However, the effectiveness of such leaflet campaigning has been debated. Furthermore, the balloon drops may have worsened tensions on the Korean Peninsula, and the launches have also been met with increasing opposition from the South Korean society. The North Korean state has targeted propaganda to South Koreans soldiers on the Korean Demilitarized Zone (DMZ) in retaliation against Southern propaganda campaigns. The official stance of both the South and North Korean governments has been against the continuing balloon drops. However, the South Korean government has been hesitant to intervene in the launches by activists due to concerns about freedom of expression. However, some actions by officials, like banning the use of boats in balloon launches, have greatly reduced the amount of leaflets flying into North Korea. In recent years, there have been few cases of official leaflet droppings by either state. However, government organized psychological warfare between the Korean states largely disappeared in the aftermath of the Sunshine Policy, regardless of renewed tensions since.","classification":"neutral"},{"value":"4th Impact (formerly known as The Cercado Sisters, The Cercados, The Gollayan Sisters, MICA, and 4th Power) is a Filipino girl group composed of sisters Almira, Irene, Mylene and Celina Cercado. The group rose to popularity after competing in the 12th series of X Factor UK, where they finished in fifth place. They are also known for having participated in several Philippine and international talent competitions, including the World Championships of Performing Arts, which they won in 2006 and 2013, and the South Korean talent search Superstar K6 in 2014, where they reached eighth place. The sisters were originally from Santiago City, Isabela, but are now based in Metro Manila, Philippines.","classification":"neutral"},{"value":"Robert M. Whaples (born 1961 in Augsburg, West Germany) is a professor of economics at Wake Forest University. He is also the co-editor of the Independent Review.","classification":"neutral"},{"value":"François Picard-Destelan (20 April 1909 in Hong-Kong &ndash; 12 January 1983 in Criquetot-l'Esneval) was a French admiral of the French Navy.","classification":"neutral"},{"value":"'''Selena O'Hanlon''' (born March 21, 1981) is a Canadian equestrian who competes in the sport of eventing.","classification":"neutral"},{"value":"Catapausa basimaculata is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1940. It is known from Papua New Guinea.","classification":"neutral"},{"value":"John Duncan McPhee (June 21, 1894 &ndash; December 2, 1953) was a physician and politician in Ontario, Canada. He represented Simcoe East in the Legislative Assembly of Ontario from 1943 to 1953 as a Conservative. The son of William Robert McPhee and Martha Hannah Hart, he was born in Atherley, Mara township and was educated in Orillia and at the University of Toronto. In 1915, McPhee married Kathleen Marie Robertson. He served as medical health officer, reeve, councillor and school board member.","classification":"neutral"},{"value":"The Michael Collins Birthplace is a cottage and National Monument located in County Cork, Ireland. It was the birthplace of Irish independence leader Michael Collins (1890–1922).","classification":"neutral"},{"value":"Pochodnia (literally Torch), full name: (the Association for the Promotion of Culture and Education \"Torch\", ) was a cultural association of Poles in Lithuania. The first chairman was Wiktor Budzyński (1924-1935), succeeded by Jan Przeździecki and Czesław Mackiewicz. Its activities included education, libraries, theatre, museums, exhibitions, press and literature. Its most important activity was school and after school education. It managed a number of preschools and private primary schools. In 1935 it managed 19 Polish afterschool cultural centers () with over 12,000 participants, and the central library with 115 library outlets.","classification":"neutral"},{"value":"\"Dover Beach\" is a lyric poem by the English poet Matthew Arnold. It was first published in 1867 in the collection New Poems, but surviving notes indicate its composition may have begun as early as 1849. The most likely date is 1851. The title, locale and subject of the poem's descriptive opening lines is the shore of the English ferry port of Dover, in Kent, facing Calais, in France, at the Strait of Dover, the narrowest part (21 miles) of the English Channel, where Arnold honeymooned in 1851. Many of the beaches in this part of England are made up of small stones or pebbles rather than sand, and Arnold describes the sea ebbing over the stones as a “grating roar.”","classification":"neutral"},{"value":"Richard Leech (24 November 1922 – 24 March 2004), born Richard Leeper McClelland, was an Irish actor. Richard Leeper McClelland was born in Dublin, Ireland, the son of Isabella Frances (Leeper) and Herbert Saunderson McClelland, a lawyer. He was educated at Haileybury and Trinity College, Dublin, and qualified as a doctor in 1945. He worked in that profession from 1945–6, then became a full-time actor. His numerous film credits include The Dam Busters (1955) (playing Dinghy Young), Night of the Demon (1957), Yangtse Incident: The Story of HMS Amethyst (1957), Ice Cold in Alex (1958), Tunes of Glory (1960), Young Winston (1972), Gandhi (1982) and the acclaimed The Shooting Party (1985). On television Richard Leech appeared in Dickens of London, The Barchester Chronicles, ''Smiley's People, three episodes of The Avengers in different roles, Redcap, Danger Man, The Doctors, The New Avengers, The Duchess of Duke Street, and starred in a Doctor Who story called The Sun Makers''. He married twice, with Helen Hyslop Uttley and Diane Pearson, and had two children: Sarah-Jane McClelland and Eliza McClelland.","classification":"neutral"},{"value":"Paulus Moritz (29 June 1869 &ndash; 19 November 1942) was a German Roman Catholic cleric and founder of a minor branch of the Franciscan order. Moritz was born in Königsberg, Prussia, to Jewish parents and was named Heymann Hermann Moritz. He received his Jewish and primary education in Königsberg.","classification":"neutral"},{"value":"Easton Gibb & Son was a Scottish civil engineering firm, specialising in public works projects, founded by (Alexander) Easton Gibb. In 1900, Alexander Gibb, Easton Gibb's son, became the firm's chairman and managing director, taking over from his father. Under his chairmanship, it was responsible for the construction of Rosyth Naval Dockyard, beginning before the outbreak of the First World War.","classification":"neutral"},{"value":"Greystones railway station () is a railway station in Greystones, County Wicklow, Ireland. It is the southern terminus of the DART electrified rail network. The station has two platforms. There are also sidings to the east of the station.","classification":"neutral"},{"value":"The René Goscinny award, named after the writer of Asterix and Lucky Luke, is awarded to comic writers at the Angoulême International Comics Festival. It was first awarded in 1988 and 1992, every year between 1995 and 2008, and again since 2017. The award is given in order to encourage young comic writers, those whose comic careers have only begun to flourish. The awardee is chosen by a jury mostly composed of comics specialists: authors, journalists, and Angoulême festival organizers. The winner receives 5000 euro.","classification":"neutral"},{"value":"Fara Vicentino is a town in the province of Vicenza, Veneto, Italy. It is north of SP111.","classification":"neutral"},{"value":"Tropical Storm Bertha was a minimal tropical storm that made landfall twice along the Gulf Coast of the United States in August 2002. The second tropical storm of the 2002 Atlantic hurricane season, Bertha developed in the northern Gulf of Mexico out of a trough of low pressure that extended into the Atlantic on August 4. It quickly organized and reached tropical storm strength before making landfall on southeastern Louisiana. Bertha turned to the southwest over the state, and re-entered the Gulf of Mexico on August 7. It remained disorganized due to proximity to land, and after making landfall on south Texas, Bertha dissipated on August 9. Bertha was one of only three tropical cyclones to make landfall on both Louisiana and Texas; the others being Allison in 2001 and Fern in 1971. Heavy surf killed one person in Florida. The storm dropped moderate amounts of rainfall along its path, peaking at over 10 inches (250 mm) in eastern Louisiana and southern Mississippi. Damage was light, totaling to only $200,000 (2002 USD, $240,000 2008 USD).","classification":"neutral"},{"value":"Hormone-sensitive lipase (, HSL), also previously known as cholesteryl ester hydrolase (CEH), is an enzyme that, in humans, is encoded by the LIPE gene. HSL is an intracellular neutral lipase that is capable of hydrolyzing a variety of esters. The enzyme has a long and a short form. The long form is expressed in steroidogenic tissues such as testis, where it converts cholesteryl esters to free cholesterol for steroid hormone production. The short form is expressed in adipose tissue, among others, where it hydrolyzes stored triglycerides to free fatty acids.","classification":"neutral"},{"value":"(also known as 'Mr. Pig and Pig and Bombers') is a 1987 arcade game developed by NMK and Jaleco.","classification":"neutral"},{"value":"Marol is a part of the Andheri (East) suburb located on the northern side of Mumbai, India.","classification":"neutral"},{"value":"The Carringtons are the core family of the American prime time soap opera Dynasty, which aired on ABC from January 12, 1981 to May 11, 1989. It was followed up by a two-part miniseries entitled  in October 1991.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The World Cricket League Africa Region or Africa World Cricket League is a one-day cricket tournament organised by the African Cricket Association for non-Test national cricket teams in Africa. As well as providing opportunity for national teams to play international matches against others of a similar standard, it also provides qualification into the ICC World Cricket League. The league contains three divisions played once every two years with promotion taking place between divisions. As yet, there has not been a Division One tournament played and so there are no current champions. Currently, there is no date set for this to take place.","classification":"neutral"},{"value":"Hemizonia is a genus of plants in the daisy family (Asteraceae). They are known generally as tarweeds, although some tarweeds belong to other genera, such as Madia and Deinandra. Furthermore, Hemizonia is currently being revised; some species may be segregated into new genera.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Mary Treadgold (16 April 1910 – 14 May 2005) was an English author of books for children and adults, a literary editor and a BBC producer. She won the Carnegie Medal for British children's books in 1941.","classification":"neutral"},{"value":"The March 2008 Midwest floods were a massive flooding event in the Southern Midwest and portions of the Southern Plains. Cape Girardeau, Missouri officially reported between March 18 and 19. At least 17 people died as a result of the flooding. Levee breaks were observed in several areas, most notably in Southeastern Missouri, where levee breaks occurred through mid-April.","classification":"neutral"},{"value":"Alfred Saalwächter (10 January 1883 – 6 December 1945) was a German U-boat commander during World War I and General Admiral during World War II.","classification":"neutral"},{"value":"Yoba is a village in the Tikare Department of Bam Province in northern Burkina Faso. It has a population of 609.","classification":"neutral"},{"value":"Idolomantis diabolica, commonly known as the '''devil's flower mantis or giant devil's flower mantis''', is one of the largest species of praying mantis, possibly the largest that mimics flowers. It is the only species classified under the genus Idolomantis.","classification":"neutral"},{"value":"John Kelt Edwards (4 March 1875 – 11 October 1934) was a Welsh artist and cartoonist. The son of a shopkeeper from Blaenau Ffestiniog, Edwards was educated at Llandovery College. After leaving college he toured Europe, and exhibited his artwork at the Paris Salon. Notable for his portraits of famous Welsh individuals, his works included paintings of David Lloyd George and Owen Morgan Edwards. He was also known for designs connected to the military, he designed the badge and banner for the Comrades of the Great War and the roll of honour of the Royal Welch Fusiliers. He also contributed book illustrations and produced war cartoons.","classification":"neutral"},{"value":"The following lists the top 25 (end of year) charting singles on the Australian Singles Charts, for the year of 1969. These were the best charting singles in Australia for 1969. The source for this year is the \"Kent Music Report\", known from 1987 onwards as the \"Australian Music Report\". These charts are calculated by David Kent of the Kent Music Report and they are based on the number of weeks and position the records reach within the top 100 singles for each week. source: David Kent's \"Australian Chart Book 1940-1969\"","classification":"neutral"},{"value":"Oilville is an unincorporated community in Goochland County, Virginia, United States. Oilville is located on U.S. Route 250 west-northwest of Richmond. Oilville has a post office with ZIP code 23129. Woodlawn was listed on the National Register of Historic Places in 1971. Oilville got its name because there was a Sassafras oil producing plant there in the 1900s. For more information see: http://oysterranch.blogspot.com/2013/11/oilville.html","classification":"neutral"},{"value":"Concept-oriented design (COD) is a theory of design and development based upon the language and diagrams of practitioners. It has been implemented in a tool Chasm to build 3D user interfaces (3DUIs). Its name is borrowed from the generic programming idea of a software concept. It was created by Chadwick Wingrave under the direction of Doug A. Bowman while at Virginia Tech and detailed in his dissertation, an early peer-reviewed workshop paper and a peer-reviewed paper at a conference on virtual reality sponsored by the Institute of Electrical and Electronics Engineers.","classification":"neutral"},{"value":"Poddąbie () is a village in the administrative district of Gmina Ustka, within Słupsk County, Pomeranian Voivodeship, in northern Poland. It lies approximately north-east of Ustka,  north of Słupsk, and  west of the regional capital Gdańsk. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania. The village has a population of 39.","classification":"neutral"},{"value":"Chamani Roshini Seneviratne (born 14 November 1978 in Anuradhapura) is a Sri Lankan cricketer. She scored Sri Lanka's only century in Women's Test cricket, with an unbeaten 105 against Pakistan in April 1998. She also did it on her debut. By scoring a test century on debut,she became only the eight batswoman to score a test hundred on debut. After Chamani Seneviratne's century on debut, in Sri Lanka cricket's history the first-ever test centurions on debuts for both Sri Lanka men's national cricket team as well as Sri Lanka women's national cricket team came on debuts of Brendon Kuruppu and Seneviratne, respectively. An all-rounder, she has played one Test and 47 One Day Internationals for Sri Lanka. Chamani Seneviratne has scored the most number of runs on debut test for Sri Lanka (148 runs in both innings) and she is also the leading runscorer for Sri Lanka in test matches, despite Sri Lanka Women's managing to play their only test in 1998. Her 148 runs on debut was also the fifth-highest by a woman on test debut. She holds the record for the highest test score made by any woman cricketer when batting at number 8 position or lower in women's test history (105*).","classification":"neutral"},{"value":"Okla Eugene \"Oke\" Smith, also known by his nickname \"Oak\", (February 27, 1894 - May 2, 1974) was a professional American football player who played end for two seasons for the Rock Island Independents.","classification":"neutral"},{"value":"William Lowther Jackson, Jr. (February 3, 1825 – March 26, 1890) was an American politician and jurist who served as Lieutenant Governor of Virginia prior to the American Civil War, and later served as a general in the Confederate States Army.","classification":"neutral"},{"value":"Yves-Marie-Henri Bescond (born 19 May 1924) is a French Prelate of the Roman Catholic Church. Bescond was born in Clamart and ordained a priest on 29 June 1949. Bescond was appointed auxiliary bishop to the Diocese of Corbeil, as well as Titular bishop of Aquae Thibilitanae, on 26 January 1971 and ordained bishop on 28 March 1971. Bescond was appointed auxiliary bishop to the Diocese of Meaux on 12 July 1979 and resigned on 20 October 1986.","classification":"neutral"},{"value":"\"This Heartache Never Sleeps\" is a song written by Tim Johnson and Daryl Burgess, and recorded by American country music artist Mark Chesnutt. It was released in April 1999 as the second single from the album ''I Don't Want to Miss a Thing''. The song reached number 17 on the Billboard Hot Country Singles & Tracks chart and peaked at number 10 on the Canadian RPM Country Tracks chart.","classification":"neutral"},{"value":"Grainville Cricket Ground is a cricket ground in Saint Saviour, Jersey. The first recorded match held on the ground came in 1988 when Jersey played the Hampshire Second XI. Jersey have used the ground since then and it has held a number of international tournaments, including matches in the 2008 World Cricket League Division Five which was won by Afghanistan, and more recently the 2010 European Cricket Championship Division One, which Jersey won. The ground also hosted four matches for a combined Channel Islands team when it was permitted to take part in the English Minor counties MCCA Knockout Trophy competition in 2001 and 2002. The most notable matches held on the ground came in 2002 when the England women's cricket team played a Women's One Day International Tri-Series against New Zealand Women and India Women.","classification":"neutral"},{"value":"\"Girl Gone Wild\" is a song by American recording artist Madonna from her twelfth studio album, MDNA (2012). She co-wrote the song with Benny Benassi, his cousin Alle Benassi (known together as the Benassi Bros.), and songwriter Jenson Vaughan, while the Benassi Bros. co-produced the track with Madonna. Vaughan had worked on the lyrics before sending them to Madonna, who developed the demo into the final version of \"Girl Gone Wild\". The song was confirmed by Madonna as the second single from the album and was released on March 2, 2012, by Interscope Records. Musically, \"Girl Gone Wild\" is a mid-tempo electropop party track that is influenced by four-on-the-floor. The song opens with a prayer and features electronic music elements. After the song was released, Joe Francis, the creator of Girls Gone Wild franchise, threatened to sue Madonna for copyright infringement if she sang the song during her performance at Super Bowl XLVI halftime show. Madonna's representatives stated that she was not aware of either Francis or the lawsuit, and that several songs with the same name had already been released by other artists. The song received mixed reviews from critics, who praised its composition as a return to dance music for Madonna, but criticized its lyrics and believed it failed as album opener on MDNA. \"Girl Gone Wild\" reached the top-ten of the charts in Hungary, Israel, Italy, Russia, South Africa, South Korea and Spain, along with the Billboard digital charts in Greece. It debuted and peaked at number 38 on US Pop Songs due to radio airplay. It also became Madonna's 42nd number-one hit on the Hot Dance Club Songs chart. A black-and-white music video for the song, directed by Mert and Marcus, was released on March 20, 2012. The video features Madonna and a number of male models in different looks, dancing with Ukrainian group Kazaky. It received critical acclaim for the editing and the visuals, while reviewers noted that it took inspiration from Madonna's older videos, such as \"Erotica\", \"Justify My Love\", \"Human Nature\" and \"Vogue\". \"Girl Gone Wild\" was performed as the opening song during The MDNA Tour (2012), in a Gothic cathedral setting showing religious iconography, and Madonna and her dancers executing choreography in high-heels.","classification":"neutral"},{"value":"Life saving was on the Summer Olympic Games programme in 1900. In later years the IOC deemed each event of the 1900 Olympics to be either official or unofficial. Life saving was regarded as unofficial.","classification":"neutral"},{"value":"'Dr. Breen’s Practice' is a novel, one of the earlier works by American author and literary critic William Dean Howells. Houghton Mifflin originally published the novel in 1881 in both Boston and New York. Howells wrote in the realist style, creating a faithful representation of the commonplace, and in this case describing everyday mannerisms that embody the daily lives of middle-class people.","classification":"neutral"},{"value":"Tänikon Abbey is a former Cistercian nunnery in the village of Ettenhausen in the municipality of Aadorf in the canton of Thurgau in Switzerland. The former abbey church and the conventual buildings, now Agrotechnorama Tänikon, are both Swiss heritage sites of national significance.","classification":"neutral"},{"value":"The Teesta Torsha Express is a train in India. One of the oldest trains between Kolkata & North Bengal, it runs between Sealdah & New Alipurduar via - Bandel, Chinsurah, Katwa, Khagraghat Road, Azimganj. It touches some important towns of West Bengal during its travel such as Berhampore(Khagraghat Road) of Murshidabad district, Malda Town, Jalpaiguri. It travels 717 km distance taking 17 hours with an average speed of 40 km/hr ( up )& 42 km (dn) with 34 halts. The train number is 13141/13142. It has slip route runs between Raninagar, Jalpaiguri, & Haldibari. The train has 8 Sleeper coaches, 2 AC coaches, & 3 Unreserved Compartments & 1 Unreserved Ladies Compartments .","classification":"neutral"},{"value":"Faram Rudbar Hajji Sadeq (, also Romanized as Farām Rūdbār Ḩājjī Şādeq) is a village in Sajjadrud Rural District, Bandpey-ye Sharqi District, Babol County, Mazandaran Province, Iran. At the 2006 census, its population was 109, in 28 families.","classification":"neutral"},{"value":"Edmundo Rey Kelly (known as Raimundo Soto; Montevideo, Uruguay, 1915 - Buenos Aires, Argentina, July 7, 1983) was an Uruguayan film, stage and television actor during the country's Golden Age of film. He also starred several television comedy shows in Uruguay, Argentina, Chile and other Latin American countries, together with a famous group of Uruguayans: Ricardo Espalter, Enrique Almada, Eduardo D'Angelo, Julio Frade. Soto worked as an announcer and disc jockey on Uruguayan radio.","classification":"neutral"},{"value":"Darius Anthony Adams (born April 17, 1989) is an American-born naturalized Bulgarian professional basketball player for the Xinjiang Flying Tigers of the Chinese Basketball Association (CBA). Standing at, he plays at the point guard position.","classification":"neutral"},{"value":"SRY (sex determining region Y)-box 30 is a protein that in humans is encoded by the SOX30 gene.","classification":"neutral"},{"value":"Dial Hot Line is a 1970 American drama made-for-TV film, starring Vince Edwards, Chelsea Brown, Felton Perry, June Harding and Kim Hunter. It was aired on March 8, 1970 in the ABC Movie of the Week space.","classification":"neutral"},{"value":"Paul Berg (born 26 September 1991 in Bergisch Gladbach) is a German snowboarder, specializing in snowboard cross. Berg competed at the 2014 Winter Olympics for Germany. In the snowboard cross, he won his 1/8 round race, but finished 4th in his quarterfinal, not advancing, and finishing 13th overall. Berg made his World Cup debut in January 2012. As of September 2014, he has one World Cup victory, coming at La Molina in 2013–14. His best overall finish was 2nd, in 2013–14.","classification":"neutral"},{"value":"Peace and Collaborative Development Network (PCDN) was founded in 2007 by Georgetown University professor, Craig Zelizer... It is an online network, used to foster connections, share information and inspire the work of those in social change. The network currently has 35,000 members from over 180 countries and territories.","classification":"neutral"},{"value":"Edward Burr was an American general and engineer in the United States Army who served in the Spanish–American War and World War I. He is best known for his service to the Army Corps of Engineers.","classification":"neutral"},{"value":"This page lists the winners and nominees for the 'Billboard Music Award for Top Billboard 200 Artist': The award was first given out during the 1992 ceremony, but was retired the following year. The award returned in 2011 and since its conception Taylor Swift holds the record for most wins in this category with three.","classification":"neutral"},{"value":"All Saints Church is located in the village of Ashbocking near Ipswich. It is an active Anglican parish church in the deanery of Woodbridge, part of the archdeaconry of Ipswich, and the Diocese of St Edmundsbury and Ipswich. There is mention of a church being in the village of Ashbocking in the Domesday Book (1086). Parts of the present church date from between the 13th and 14th centuries. All Saints Church was listed at Grade I on 9 December 1955.","classification":"neutral"},{"value":"The 4th World Orienteering Championships were held in Staré Splavy, Czechoslovakia, 14&ndash;16 September 1972. The championships had four events; individual contests for men and women, and relays for men and women.","classification":"neutral"},{"value":"The Free Speech Fairness Act (often abbreviated FSFA) () is a bill introduced into the United States House of Representatives on February 1, 2017. The bill will amend the Internal Revenue Service code to allow tax-exempt organizations to endorse political candidates. The House sponsor is Steve Scalise (R-Louisiana).","classification":"neutral"},{"value":"Adam Christian Cimber (born August 15, 1990) is an American professional baseball pitcher for the San Diego Padres of Major League Baseball (MLB).","classification":"neutral"},{"value":"Pontotoc County is in the south central part of Oklahoma. As of the 2010 census, the population was 37,492. Its county seat is Ada. The county was created at statehood from part of the Chickasaw Nation in Indian Territory. It was named for a historic Chickasaw tribal area in Mississippi. According to the Encyclopedia of Oklahoma History and Culture, Pontotoc is usually translated \"cattail prairie\" or \"land of hanging grapes.\" Pontotoc County comprises the Ada, OK Micropolitan Statistical Area. The Chickasaw Nation's headquarters are in Ada.","classification":"neutral"},{"value":"The state pattern is a behavioral software design pattern that implements a state machine in an object-oriented way. With the state pattern, a state machine is implemented by implementing each individual state as a derived class of the state pattern interface, and implementing state transitions by invoking methods defined by the pattern's superclass. The state pattern can be interpreted as a strategy pattern which is able to switch the current strategy through invocations of methods defined in the pattern's interface. This pattern is used in computer programming to encapsulate varying behavior for the same object based on its internal state. This can be a cleaner way for an object to change its behavior at runtime without resorting to large monolithic conditional statements and thus improve maintainability.","classification":"neutral"},{"value":"Daniel David Moses (born February 18, 1952) is a First Nations poet and playwright from Canada. Moses, of Delaware descent on his father's side and Tuscarora descent on his mother's, was born in Ohsweken, Ontario, and raised on a farm on the Six Nations of the Grand River near Brantford, Ontario, Canada. Moses was the president of Native Earth Performing Arts in Toronto for seven years. In 2003, Moses joined the department of drama at Queen's University as an assistant professor. He has worked as an independent artist since 1979 as a poet, playwright, dramaturge, editor, essayist, teacher, and writer-in-residence with institutions as varied as Theatre Passe Muraille, the Banff Centre for the Arts, Theatre Kingston, the University of British Columbia, the University of Western Ontario, the University of Windsor, the University of Toronto, the Sage Hill Writing Experience, McMaster University and Concordia University. He is openly gay, and also claims \"brothers and sisters among Two-Spirit people.\" Some of his works, therefore, reflect upon and explore the complexities of Native Two-Spirit or Queer identities.","classification":"neutral"},{"value":"The Fond du Lac River is one of the upper branches of the Mackenzie River system, draining into the Arctic Ocean, located in northern Saskatchewan, Canada. The river is long, has a watershed of, and its mean discharge is .","classification":"neutral"},{"value":"The Andreafsky River is a tributary of the Yukon River in the U.S. state of Alaska. The Andreafsky flows south from near Iprugalet Mountain in the Yukon Delta National Wildlife Refuge to meet the larger river at Pitkas Point, near the village of St. Mary's. In 1980, the Andreafsky and the East Fork Andreafsky rivers became part of the National Wild and Scenic Rivers System. The designation covers about 265 river miles (RM) or 426 river kilometers (RK) along the two streams and their headwaters. About 198 RM (319 RK) of these flow through the Yukon Delta Wilderness; 54 RM (87 RK) cross private lands, and 13 RM (21 RK) flow through a wild-river corridor within non-wilderness refuge lands.","classification":"neutral"},{"value":"This is a list of unincorporated communities in Nebraska. All communities on this list are census-designated places, are listed on the official Nebraska highway map, have post offices located in the community, or have FIPS place codes.","classification":"neutral"},{"value":"Hard Eight is the eighth novel by Janet Evanovich featuring the bounty hunter Stephanie Plum. It was written in 2002. Hard Eight revolves around a child custody bond, rather than a criminal bail bond, and marks the (sometimes repeated) departure of the series from Stephanie chasing bad guys to Stephanie being stalked by bad guys. The ninth, tenth, eleventh and twelfth volumes likewise revolve around Stephanie having a stalker.","classification":"neutral"},{"value":"Floyd Hall is an American business executive and sports team owner.","classification":"neutral"},{"value":"William Simpson Oldham, Sr. (June 19, 1813 &ndash; May 8, 1868) was an American politician who served as a Confederate States Senator from Texas from 1862 to 1865.","classification":"neutral"},{"value":"Marcus Brunson (born April 24, 1978) is a retired American sprinter who specialized in the 100 metres. He was a two-sport NCAA athlete - football and track - and a former NCAA 60m dash record holder (6.46). He was the Pac-10 Male Track Athlete of the Year for 2001 and the 4th ranked 100m sprinter in the world in 2006. Brunson was inducted into the Arizona State University Hall of Fame in 2012.","classification":"neutral"},{"value":"Sergio Flores (born February 22, 1985) is an American former soccer player of Bolivian descent. He played as either a striker or a winger. Flores has represented the United States at U18 and U20 levels. He has been on the roster of Real Salt Lake, The Strongest of Bolivia and Chacarita Juniors of Argentina. He signed for Crystal Palace Baltimore in 2007. In five pre-season games for Crystal Palace Baltimore in their first ever season, Flores scored eight goals. He retired from professional soccer at the young age of 23.Currently lives in Maryland.","classification":"neutral"},{"value":"God Is Able is the Christian worship music album recorded by Ron Kenoly and was recorded live at the Atlanta Civic Center in Atlanta and was released in 1994 by Integrity/Hosanna! Music/Sparrow Records.","classification":"neutral"},{"value":"The Kanaima tree frog (Myersiohyla kanaima) is a species of frog in the family Hylidae found in Guyana and possibly Brazil and Venezuela. Its natural habitats are subtropical or tropical moist lowland forests, subtropical or tropical moist montane forests, and rivers. A specimen of Hoogmoed's tree frog (Hypsiboas roraima MHNLS 10103), typically from 1150 meters elevations in the upland mountain range of Sierra de Lema, Venezuela, has, according to Goin & Woodley, \"a striking dorsal pattern resembling that of Myersiohyla kanaima.\"","classification":"neutral"},{"value":"Bernard Holman was an English artist who later emigrated to New Zealand to paint and teach. He was born in Woking in Surrey, England in 1941 and died in Dunedin, New Zealand on 11 September 1988. Holman graduated from the Kingston upon Thames School of Art in 1961 with a Diploma of Painting with Honours. He then spent several years teaching art in secondary schools, before being made visiting lecturer to the art department at his old school and at various other centres in Norfolk. Holman first exhibited as a student at the Suffolk Gallery and at the Royal Academy Diploma Gallery. After exhibiting in London and Norfolk, he moved to New Zealand in 1974 where he was appointed to the Otago Polytechnic School of Art. Holman replaced William Reed as the School's Drawing and Painting tutor and was lecturer in these disciplines from 1974 and Head of Section from 1982 until his death. In 1978, he took part in a two-man exhibition at the Otago Art Society and he had a one-man exhibition at the Dunedin Public Art Gallery in 1981. Holman also took part in the New Zealand Drawing Exhibition in 1982-3 at the Dunedin Public Art Gallery. The Dunedin artist John Z. Robinson was tutored in painting by Holman at the Otago Polytechnic School of Art. Holman’s work is represented in private collections in England, the Netherlands, the United States of America and New Zealand. The Dunedin Public Art Gallery has three of his works – one acrylic painting on canvas and two drawings.","classification":"neutral"},{"value":"Tatico Henríquez (July 30, 1943May 23, 1976), considered one of the best accordionists of merengue tipico, was born in Nagua, Dominican Republic. His career began in the 1960s and the early 1970s. He was known for his skill on the accordion and the addition of new instruments to a standard merengue tipico band.","classification":"neutral"},{"value":"Missing Angel is a 2004 Nigerian film directed by Charles Novia and starring Stella Damasus Aboderin and Desmond Elliot. Produced by Ulzee Nigerian Ltd, it was followed by two sequels. The plot deals with Dolly (Aboderin), a troubled young woman who makes a vow to God that she should die on her twenty-fifth birthday, if her misery continued. A dark angel (Elliot) is sent to manipulate her, but slowly falls in love with her.","classification":"neutral"},{"value":"The Championship of Australia was an Australian rules football tournament which was contested between football clubs from the Victorian, South Australian, West Australian and Tasmanian football leagues. The Championship took place three times in the 19th century and then from 1907 to 1914 with the exception of 1912 and every year from 1968 to 1975. All but two of the Championships were played in Adelaide and all of them occurred after the respective league seasons had ended. The 1975 Championship of Australia was the last edition of the competition with the 1976 NFL Championship replacing the format, albeit for only one year with VFL clubs.","classification":"neutral"},{"value":"Ələt (also, Älät, Aliat, Aljat, Aliaty, Alyat, Alyat-Pristan’, Alyati-Pristan’, Alyaty, and Alyaty-Pristan’) is a settlement and municipality in Baku, Azerbaijan. It has a population of 12,765. The municipality consists of the settlements of Ələt, Pirsaat, Baş Ələt, Yeni Ələt, Qarakosa, Kotal, and Şıxlar.","classification":"neutral"},{"value":"The Toad River is a river in the Canadian province of British Columbia. The Toad River was named for the numerous large toads seen along its banks by fur traders of the early 19th century. John McLeod of the Hudson's Bay Company, who traveled up the river in 1831, wrote: \"it derives its appellation from the number of Toads seen along its banks and some are of immense size; I have seen some which weighed upwards of a pound, and the Indians inform me there are some to be seen of a much larger size.\" The traditional indigenous name for the river is Tsal-eh-chesi.","classification":"neutral"},{"value":"Calum Waddell is a British writer, documentary producer/ director, film critic and academic.","classification":"neutral"},{"value":"The Trial of Martin Ross is a novel by the American writer Alfred Kern. It is set in the late 1960s over Thanksgiving weekend in Buchanan, Pennsylvania (a fictionalized Meadville, north of Pittsburgh). Martin Ross and his wife Janet celebrate the holiday alone and for the first time without their three children, now grown. As a storm dumps a heavy snow, Ross, a liberal lawyer in a conservative town, reads the proofs of his son’s first novel, set in a fictionalized Buchanan. Quickly he realizes the novel is an indictment of himself and his life’s work, and he struggles to defend himself to his son across the generational chasm.","classification":"neutral"},{"value":"Radwaniec is a village in the administrative district of Gmina Kazimierz Biskupi, within Konin County, Greater Poland Voivodeship, in west-central Poland. It lies approximately west of Kazimierz Biskupi,  north-west of Konin, and  east of the regional capital Poznań.","classification":"neutral"},{"value":"Donald Frederick Charles \"Don\" Beck (born 21 March 1936) was an Australian politician. He was a member of the New South Wales Legislative Assembly from 1984 until 1999. He was a member of The Nationals. Beck was born in Toowoomba. He worked as a refrigeration and electrical contractor in rural Queensland until settling in the Tweed River area in the early 1960s. He served two terms on the Tweed Shire Council prior to winning National Party pre-selection for the seat of Byron before the general election of 1984. He subsequently won the seat replacing the previous member, Jack Boyd. The seat was abolished prior to the 1988 election and Beck was then elected the member for Murwillumbah. He held this seat until it was abolished in 1999. Beck then contested Tweed, which was basically a reconfigured version of his old seat. However, he was defeated by Labor's Neville Newell. He was a National Serviceman in 1955 and subsequently a member of the Citizens Military Forces.","classification":"neutral"},{"value":"Siegfried Friedrich Wilhelm Erdmann Graf von Roedern (born 27 July 1870 in Marburg, died 14 April 1954 in Bergen, Upper Bavaria) was a German politician. He served as Secretary in the Ministry for Alsace-Lorraine from 1914 to 1916, and as Secretary for the Treasury and Minister of State (1916–1918). A member of a noble Prussian family, he studied law in Freiburg, Berlin, Geneva and Marburg and became a lawyer in 1893. For most of his career, he was a civil servant.","classification":"neutral"},{"value":"Richard Nelson Current (October 5, 1912 – October 26, 2012) was an American historian, called \"the Dean of Lincoln Scholars\", best known for The Lincoln Nobody Knows (1958), and Lincoln and the First Shot (1963).","classification":"neutral"},{"value":"This is a list of properties and districts in Spalding County, Georgia that are listed on the National Register of Historic Places (NRHP).","classification":"neutral"},{"value":"Phycothais botanica is a species of sea snail, a marine gastropod mollusk in the family Muricidae, the murex snails or rock snails.","classification":"neutral"},{"value":"Tajaddin Mehdiyev () was the Minister of Defense of Azerbaijan and is the Chairman of Committee for Protection of Rights of Officers in Azerbaijan.","classification":"neutral"},{"value":"Simula is a village in Haanja Parish, Võru County, southeastern Estonia. As of 2011 Census, the settlement's population was 18. There are three lakes located in Simula: Vällämäe Küläjärv (area 4.4 ha), Vällämäe Peräjärv and Vällämäe Vahejärv.","classification":"neutral"},{"value":"Diretmoides is a genus of spinyfins with one species (pauciradiatus) known from the eastern Atlantic Ocean and the other (veriginae) known from the eastern Indian Ocean.","classification":"neutral"},{"value":"Leurolepas roseola is a species of sea snail, a marine gastropod mollusk in the family Fissurellidae, the keyhole limpets and slit limpets.","classification":"neutral"},{"value":"Cumberland Avenue is a TECO Line station located in Tampa, Florida. It is located at Cumberland Avenue and Channelside Drive.","classification":"neutral"},{"value":"Lesticus amabilis is a species of ground beetle in the subfamily Pterostichinae. It was described by Chaudoir in 1868.","classification":"neutral"},{"value":"Pontikokastro (), known in French as Beuvoir and Italian as Belveder during the late Middle Ages, is a Byzantine castle in Agios Andreas, Katakolo, in the Peloponnese peninsula of Greece.","classification":"neutral"},{"value":"Francisco Cuoco (born November 29, 1933 in São Paulo) is a Brazilian actor.","classification":"neutral"},{"value":"Anatomical terminology is a form of scientific terminology used by anatomists, zoologists, and health professionals such as doctors. Anatomical terminology uses many unique terms, suffixes, and prefixes deriving from Ancient Greek and Latin. These terms can be confusing to those unfamiliar with them, but can be more precise reducing ambiguity and errors. Also, since these anatomical terms are not used in everyday conversation, their meanings are less likely to change, and less likely to be misinterpreted. To illustrate how inexact day-to-day language can be: a scar \"above the wrist\" could be located on the forearm two or three inches away from the hand or at the base of the hand; and could be on the palm-side or back-side of the arm. By using precise anatomical terminology such ambiguity is eliminated. An international standard for anatomical terminology, Terminologia Anatomica has been created.","classification":"neutral"},{"value":"Richard Hine (born 11 December 1939) is a former Australian cyclist. He competed in the individual pursuit at the 1964 Summer Olympics.","classification":"neutral"},{"value":"The Compartment is a 1961 British TV drama. The play was crucial to Michael Caine's career because it was highly acclaimed and increased his visibility. It also led to him being signed by a new agent, Denis Selinger, and to being offered a number of other TV jobs.","classification":"neutral"},{"value":"Brad Mattson (born October 29, 1954) is an American engineer and entrepreneur. He started two publicly traded semiconductor companies, Novellus Systems and Mattson Technology, and has also worked in the solar power industry. He currently serves as Chairman of Siva Power, a thin film solar cell company based in Silicon Valley, and is involved with several other private companies and non-profits. Mattson holds 12 patents.","classification":"neutral"},{"value":"The Unai Dangkulo Petroglyph Site is one of a small number of documented rock art sites in the Mariana Islands. Located on the northeastern shore of the island of Tinian in the Northern Marianas, it is the only such site composed exclusively of pictographs (that is, carved or pecked figures rather than painted ones). It is also uncommon in that it is not found in a cave-like setting, which is where most of the other rock art sites in the region are found. The site is on a limestone outcrop that is sometimes covered by sand or cleared of sand by typhoons, and was discovered in 1998 after it was exposed by Typhoon Keith. It consists of about 50 figures, many of them anthropomorphic. The site was listed on the United States National Register of Historic Places in 1999.","classification":"neutral"},{"value":"Prisoner 489 is a horror novella written by American author Joe R. Lansdale.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Aphidecta obliterata (common name larch ladybird, or larch ladybug) is a species of Coccinellidae, a flying beetle.","classification":"neutral"},{"value":"Michael Deal Alford (born June 19, 1943) is a former American football center who played two seasons in the National Football League with the St. Louis Cardinals and Detroit Lions. He was drafted by the St. Louis Cardinals in the fourteenth round of the 1965 NFL Draft. He was also drafted by the Kansas City Chiefs in the nineteenth round of the 1965 AFL Draft. Alford played college football at Auburn University and attended Choctawhatchee High School in Fort Walton Beach, Florida.","classification":"neutral"},{"value":"Seven Reasons for Tears is a live performance album by Borbetomagus, released in 1989 by Purge/Sound League.","classification":"neutral"},{"value":"Federico Delbonis was the defending champion but chose not to participate. Marco Cecchinato won the title after defeating Laslo Đere 6–2, 6–2 in the final.","classification":"neutral"},{"value":"11-Aminoundecanoic acid is an organic compound with the formula H 2 N(CH 2 ) 10 CO 2 H. This white solid is classified as an amine and a fatty acid. 11-Aminoundecanoic acid is a precursor to Nylon-11.","classification":"neutral"},{"value":"Ernst Gottlieb Glück (,, about 1698, Marienburg (modern Alūksne), Livonia, Kingdom of Sweden — 14 (25) November 1767, Saint-Petersburg, Russian Empire) was a Russian statesman.","classification":"neutral"},{"value":"Franz \"Schnuckenack\" Reinhardt (17 February 1921 – 15 April 2006) was a gypsy jazz musician (violinist), composer and interpreter. He was considered the \"great violin virtuoso of Sinti music.\" He was a German Sinto; his music was mostly published and categorized under the contemporary names gypsy jazz or \"Musik deutscher Zigeuner\" (music of German gypsies). He \"made this music accessible to a broad public\" and made the most significant contribution to the presentation of gypsy music and jazz in Germany into a concert form. He was the pioneer of this style of music in Germany and directly or indirectly inspired many of the succeeding generation of gypsy jazz players in that country, as well as preserving on record a great many folkloric and gypsy compositions for future generations.","classification":"neutral"},{"value":"Finnish tribes (Finnish: Heimot) are ancient ethnic groups from which over the time Finns were envolved. In 1548 in his New Testament Mikael Agricola mentions that Finnish tribes are Finns, Tavastians and Karelians. The same division can also be seen in typical brooches that women wore in the 12th to 14th centuries. However, the metal culture, especially jewelry and weapons had already evolved into distinctive and peculiar in the end of the Merovingian period in 8th century in the area of contemporary Finland. The intention of this evolution was possibly to express specifically \"Finnish\" identity which was born from the image of common origin and mutual similarity. Finnish tribes are frequently mentioned in historical sources, such as papal letters, Novgorod First Chronicle and Eric Chronicles.","classification":"neutral"},{"value":"John Lawrence Baird, Viscount Stonehaven, (27 April 1874 – 20 August 1941) was a British politician who served as the eighth Governor-General of Australia, in office from 1925 to 1930. He had previously been a government minister under David Lloyd George, Bonar Law, and Stanley Baldwin. Baird was born in London, and attended Eton and Christ Church, Oxford. His father was Sir Alexander Baird, a Scottish-born civil servant who spent much of his life in Egypt. Baird was a member of the Diplomatic Service before winning election to the House of Commons in 1910, representing the Conservative Party. When war broke out a few years later, he joined the Intelligence Corps and won the Distinguished Service Order (DSO). Baird was added to the Lloyd George ministry in 1916, and held various junior portfolios until 1922 when he was appointed Minister of Transport and First Commissioner of Works. In 1925, Baird was appointed Governor-General of Australia on the advice of Stanley Bruce. He was raised to the peerage as Baron Stonehaven, having previously succeeded to his father's baronetcy in 1920. Lord Stonehaven was the first governor-general to live in Canberra, moving into Yarralumla in 1927 and presiding over the first sitting at the new Parliament House. After returning to Britain, Stonehaven served as Chairman of the Conservative Party from 1931 to 1936. He was raised to the viscountcy in 1938, and retired to his ancestral seat in Aberdeenshire.","classification":"neutral"},{"value":"Marilyn is a feminine given name.","classification":"neutral"},{"value":"Sverre Petterssen (19 February 1898 – 31 December 1974) was a Norwegian meteorologist, prominent in the field of weather analysis and forecasting.","classification":"neutral"},{"value":"Bedfordshire is an English shire county which lies between approximately 25 miles and 55 miles (or approximately 40 and 90 kilometres) north of central London.","classification":"neutral"},{"value":"The shooting competitions at the 1996 Summer Olympics took place at the Wolf Creek Shooting Complex near Atlanta, United States. Competitions were held in ten men's events and five women's events. For men's and women's double trap, it was the first Olympic competition, and because a women's shotgun event thus had been added, it was also the first time that no Olympic shooting competitions were open to both genders. This caused some controversy as the winner of the open skeet event at the Barcelona games in 1992 was a woman, Zhang Shan, and double trap, the only event now available to her, is quite unsimilar to skeet. Women's trap and skeet were added to the program in 2000. In addition, the number of targets in trap and skeet had been reduced from 200 to 125, and the final rules for all events were changed so that any post-final ties would be broken by shoot-offs, as opposed to the previous rule that preferred the shooter with worse qualification score and better final score.","classification":"neutral"},{"value":"A '''Jacob's ladder (also magic tablets, Chinese blocks, and klick-klack toy''' ) is a folk toy consisting of blocks of wood held together by strings or ribbons. It is \"a toy that does some very weird things.\" When the ladder is held at one end, blocks appear to cascade down the strings. This effect is a visual illusion which is the result of one block after another flipping over. It may be considered a kinetic illusion, where the blocks appear to change position when they do not. Its name ''Jacob's Ladder'' comes from the biblical ladder to heaven, mentioned in Genesis 28:12. Of unknown origin, the earliest known review of the Jacob's Ladder is an 1889 Scientific American article which tells how it is built and works:","classification":"neutral"},{"value":"Sir Sze-yuen Chung, PhD, GBM, GBE, FREng, JP (; born 3 November 1917) is a retired senior politician in Hong Kong. He was the Senior Member of the Executive and Legislative Councils during the 1970s and 1980s in the colonial period and the first Non-official Convenor of the Executive Council in the SAR period. For his seniority in the Hong Kong political arena, he is nicknamed the \"Great Sir\" and \"Godfather of Hong Kong politics\".","classification":"neutral"},{"value":":'' For the BBC music & sound effects department, see BBC Radiophonic Workshop. The Radiophonic Workshop is a 1975 compilation album by the BBC Radiophonic Workshop, similar in concept to the earlier BBC Radiophonic Music'' of 1971. The album featured a variety of work demonstrating many of the various techniques the Workshop used. Unlike its predecessor though, it was far more synthesiser orientated. The music comes from all types of sources from serious drama and documentary to the \"Major Bloodnok's Stomach\" sound effect from The Goon Show. As with the 1971 compilation, the album was remastered in 2002 by Mark Ayres and re-released with two bonus tracks from John Baker.","classification":"neutral"},{"value":"Pacode is a panchayat town in Kanniyakumari district in the Indian state of Tamil Nadu.","classification":"neutral"},{"value":"Navbahor Namangan () is an Uzbekistani football club based in Namangan. The club's name means New Spring as it can be depicted from its logo, Nav bahor. They play in the top division in Uzbekistan football league, Uzbek League.","classification":"neutral"},{"value":"\"The Roof Is on Fire\" is a single from Rock Master Scott & the Dynamic Three, released in 1984. It reached number five on the Billboard Hot Dance Music/Maxi-Singles Sales chart. It is known for its chorus: The song's intro is sampled by The Chemical Brothers in their song \"Hey Boy Hey Girl,\" and the chorus is covered by the Bloodhound Gang's \"Fire Water Burn,\" Coal Chamber's \"Sway,\" Rancid's \"Burn,\" Quad City DJ's \"Party Over Here,\" and YACHT's \"Dystopia (The Earth Is on Fire).\"","classification":"neutral"},{"value":"WSCP-LP is an independent low-power television station licensed to Bellefonte, Pennsylvania and targeting the State College area. WSCP-LP is owned by Pathway Community Radio Inc. The station's on-air name is Pennsylvania Channel 13, and the station's transmitter is located southwest of State College on the Pine Grove Mills Mountain.","classification":"neutral"},{"value":"Fåset is a village in Tynset municipality, Norway.","classification":"neutral"},{"value":"Leonard Anderson Abercrombie (1832–1891) was a lawyer, Confederate States Army officer, and a Texas state senator.","classification":"neutral"},{"value":"'Hook 'Em Snotty!' is the fifth novel in World of Adventure series by Gary Paulsen. It was published on May 1, 1995 by Random House.","classification":"neutral"},{"value":"Qianball is a racket sport similar to tennis or squash. The game can be described as a mix between tennis and squash or as squash without walls. The game can be played by two or four players, or used as practice by a single person. Qianball can be played on any flat hard surface, indoors or outdoors no matter the weather. The game is played on a court a little smaller than a tennis court with both players placed on the same side of the net. The player side of the net measures 7.6 * 7.8 m, and the other side of the net should be app. 10 * 12 m, but there are no exact rules for this. The name is derived from the Chinese Qianlongball, from where the game originates. The game involves: The players are positioned on the same side of the net as in squash and takes turns to serve 2 consecutive serves before changing sides. The game is decided in three sets to 15 playing with a running score. The ball may not touch the ground in the player zone or the opposing player will score a point, and may only touch the ground once in the ball zone. Denmark was the first country in Europe where Qianball came to from China. In Denmark the game is organised under KFUM (Danish branch of YMCA sport). In China there are roughly one million players.","classification":"neutral"},{"value":"Maroilles is a commune in the Nord department in northern France.","classification":"neutral"},{"value":"The 20th New Brunswick Legislative Assembly represented New Brunswick between April 27, 1865, and May 9, 1866. The assembly sat at the pleasure of the Governor of New Brunswick Arthur Charles Hamilton-Gordon. Edwin A. Vail was chosen as speaker. The Anti-Confederation Party led by Albert J. Smith formed the government. In April 1866, the non-elected Legislative Council passed a reply to the throne speech supporting confederation, which was accepted by Governor Gordon. Smith and his government resigned to protest what they saw as an abuse of the principles of responsible government. The assembly was dissolved and an election was called.","classification":"neutral"},{"value":"The State of the Black Union was an annual event in the United States to consider issues of particular relevance in the African American community, featuring prominent speakers such as John Conyers, Jesse Jackson, and Al Sharpton. In January 2010, the founder, Tavis Smiley, announced that he was ending the event in favour of producing more programs for the Public Broadcasting Service.","classification":"neutral"},{"value":"Amir Amini (, born June 10, 1984 in Rey) is an Iranian professional basketball player. He currently plays as a shooting guard for Naft Sepahan in the Iranian Basketball Super League. He is also a member of the Iranian national basketball team.","classification":"neutral"},{"value":"The 15th Pan American Games were held in Rio de Janeiro, Brazil from 13 July to 29 July 2007.","classification":"neutral"},{"value":"Richard Emmet Ellerson (born January 1, 1953) is an American football coach and former player. He was the head football at Southern Utah University in 1996, at California Polytechnic State University from 2001 to 2008, and the United States Military Academy from 2009 o 2013. While at Cal Poly, Ellerson's teams won three conference championships and compiled a 56–34 record, giving him the third highest winning percentage of any football coach in school history.","classification":"neutral"},{"value":"The Grassroots Source Water Protection Program, more commonly called the Source Water Protection Program, enacted in the 2002 farm bill (P.L. 107-171, Sec. 2502), authorizes the appropriation of $5 million annually in discretionary funds from FY2002 through FY2007 to use the technical assistance capabilities of rural water associations that operate wellhead or groundwater protection programs.","classification":"neutral"},{"value":"Allen Sherrod Cutts (December 4, 1826 – March 17, 1896) was an American soldier who served as a colonel of artillery in the American Civil War, fighting for the Confederacy.","classification":"neutral"},{"value":"Schistura yersini is a species of ray-finned fish, a stone loach, in the genus Schistura which is found in two mountain rivers near Dalat in Vietnam. The species is abundant in steep, streams and rivers which have a gravel or rocky substrate and fast current. It is resistant to organic pollution and human disturbance of its habitat and is able to persist in streams flowing through settlements. It is most common in riffles and rapids where the water flow is greater than 1 metre per second below the surface. The specific name honours the Swiss biologist and humanist Alexandre Yersin (1863-1943), who spent a great deal of his life working around Dalat near where the original type of this species was collected.","classification":"neutral"},{"value":"The Legend of Saint Ursula (Italian: ''Storie di sant'Orsola'') is a series of large wall-paintings on canvas by the Italian Renaissance artist Vittore Carpaccio, originally created for the Scuola di Sant'Orsola (Ursula) in Venice. They are now in the Gallerie dell'Accademia in Venice.","classification":"neutral"},{"value":"Tadeusz Breyer (15 October 1874 in Mielec &ndash; 15 May 1952 in Warsaw) - Polish sculptor and medallic artist. He studied at School of Fine Arts in Kraków. Then, he left to Academy in Florence. In 1904 he moved to Warsaw. From 1910 to 1952, except periods of world wars, he taught on Academy of Fine Arts. While his working on Academy he educated many Polish sculptors, e.g.:, Józef Gosławski, , and Franciszek Strynkiewicz. The most part of his works was destroyed in the time of the Second World War. The most famous of his sculptures is monument of general Józef Sowiński, which is located in Warsaw.","classification":"neutral"},{"value":"Live at Benaroya Hall with the Seattle Symphony is the fourth album by American singer-songwriter Brandi Carlile, released on May 3, 2011, through Columbia Records. Recorded during two sold-out shows in November 2010 at Benaroya Hall in Seattle, Washington, the album features Washington-native Carlile and her long-time band (including brothers Phil and Tim Hanseroth) performing alongside the Seattle Symphony. Seattle-based producer and audio engineer Martin Feveyear recorded the concerts, which contained orchestral arrangements by Paul Buckmaster and Sean O'Loughlin. Carlile had previously performed with the Seattle Symphony in 2008 at the same venue. The album contains three songs from Carlile's second studio album, The Story (2007), five from Give Up the Ghost (2009), and three covers, including Elton John's \"Sixty Years On\", Simon & Garfunkel's \"The Sound of Silence\", and Leonard Cohen's \"Hallelujah\" (which also features Alphaville's \"Forever Young\"). Critical reception of Live at Benaroya Hall was positive overall. In the United States, the album reached peak positions of number sixty-three on the Billboard 200, number five on the Top Folk Albums chart, and number fourteen on the Top Rock Albums chart.","classification":"neutral"},{"value":"Milan Zachariáš (born 1 October 1983) is a Czech football defender who plays for FK Ústí nad Labem in the Czech 2. Liga. He represented his country at youth international level.","classification":"neutral"},{"value":"Helge Haavind (1 February 1917 – 15 March 1985) was a Norwegian barrister. He was born in Kristiania as a son of Thor Haavind (1882–1950) and Kristine Kjelstrup (1884–1964). His father was a barrister and board member of Norske Liv. Helge Haavind finished his secondary education in 1935, attended Oslo Commerce School to 1936 and graduated from the University of Oslo with the cand.jur. degree in 1941. He worked as an investigator for the prize police in Oslo from 1941 to 1942, then as a secretary for Riksskattestyret. In 1942 he married Laura Elisabeth Steen Knudsen. This was during the occupation of Norway by Nazi Germany (1940–1945), and Helge Haavind was imprisoned in Grini concentration camp from 6 February to 2 May 1945. His father was imprisoned in Grini at the same time, from 25 November 1944 to the war's end in May 1945. After the war Helge Haavind had a career in law, banking and insurance. He was a deputy judge in Drammen District Court from 1945 to 1946, then became a junior solicitor in a law firm. From 1950 he was a barrister (with access to work with Supreme Court cases) and partner in the law firm Arnesen, Haavind, Haavind, Dahl & Bjelke. He was also the chairman of Forsikringsselskapet Pallas, Norsk Rengjøringsselskap and from 1968 to 1972 in Filharmonisk Selskap. He was deputy chairman of Andresens Bank until the merger with Kreditkassen in 1980. He was a board member of the Norwegian Opera Fund and the Norwegian Bar Association, and the supervisory councils of Skip-A/S Ocean, Skips-A/S Hav and Skips-A/S Havtank. He died in 1985.","classification":"neutral"},{"value":"Complex and Adaptive Systems Laboratory (CASL) is an interdisciplinary research institute in University College Dublin. It is formed around four research clusters. The institute houses research groups from a number of Schools within UCD, notably computer science. It is located in the Belfield Business Park at the northern end of the main UCD campus. The institute is involved in all aspects of research into complex systems from atomistic models, through to societal modelling.","classification":"neutral"},{"value":"The Dipterists Forum is a British entomological society. It is primarily concerned with fostering the study of Diptera, and promoting the conservation of Diptera. The Dipterists Forum arranges a number of annual Field meetings, including a 7-9 day residential summer meeting, and identification workshops for both beginners and more experienced Dipterists.","classification":"neutral"},{"value":"Comostola ocellulata is a moth of the family Geometridae. It is found in Taiwan.","classification":"neutral"},{"value":"John Bell (1783 - 1864) was a printer and avid collector of ballads who played a major part in the recording of the lyrics of popular songs in the north east of England.","classification":"neutral"},{"value":"Radomysl Castle is a historical and cultural complex created in 2007&ndash;2011 by Olga Bogomolets MD, a Ukrainian doctor and public activist. The castle's center is an old flour mill built in the town of Radomyshl (Zhytomyr region, Ukraine) in the late 19th century by Polish engineer Piekarski. The mill was constructed upon the ruins of a paper mill built in 1612 by the order of the archimandrite (abbot) of Kyiv-Pecherska Lavra Yelisey Pletenecki (1550&ndash;1624). During research conducted during the reconstruction of this building, it was discovered that it had been planned to be used as a fortress. Since 2011, Radomysl Castle is part of the Council of Europe’s cultural project called Via Regia, its purpose is to promote cultural exchanges by means of tourism between European countries.","classification":"neutral"},{"value":"Constituency NA-112 (Sialkot-III) () is a constituency for the National Assembly of Pakistan.","classification":"neutral"},{"value":"Dari Zanganeh-ye Pain (, also Romanized as Dārī Zanganeh-ye Pā’īn) is a village in Ozgoleh Rural District, Ozgoleh District, Salas-e Babajani County, Kermanshah Province, Iran. At the 2006 census, its population was 113, in 20 families.","classification":"neutral"},{"value":"This list contains the names of albums that contain a hidden track and also information on how to find them. Not all printings of an album contain the same track arrangements, so some copies of a particular album may not have the hidden track(s) listed below. Some of these tracks may be hidden in the pregap, and some hidden simply as a track following the listed tracks. The list is ordered by artist name using the surname where appropriate.","classification":"neutral"},{"value":"Low carbon leakage refers to the phenomenon of a country or a region losing its low carbon industries to another country or region. The underlying low carbon leakage trend can also be identified by looking into clean energy patent distribution around the World. The threat of low carbon leakage to the European Union has been repeatedly expressed by a number of European Politicians such as climate Commissioner Connie Hedegaard, UK Energy Secretary Edward Davey and others. The low carbon leakage increases its relevance for the industrial competitiveness as the low carbon economy grows and has reached in 2013 $4 trillion and continues to grow at 4% per year. Not taking relevant part in this growth opportunity is also considered as low carbon leakage. In October 2014 E&Y published a report \"European Low Carbon Industries. A Health Check.\" specifically examining the state of the European low carbon sectors. The report lists a wide variety of cases in which \"low carbon leakage\" occurs or could occur. Low carbon leakage could lead to a significant loss of competitiveness for Europe. According to former German federal minister Trittin: “In reality there is no carbon leakage. The danger of low carbon leakage is much more real.\" I typical example is the solar panel manufacturing that has developed rapidly in China and shrunk in Europe.","classification":"neutral"},{"value":"Perry T. Jones (1890-1970) was an amateur tennis official who was a major fundraiser for the Los Angeles Tennis Club and its tournaments. He took control of Southern California Tennis in 1930s and ran the Pacific Southwest Tournament, the second most prestigious tournament after the U.S. Championships. He became one of most powerful officials in Tennis because most of the good players were developed in Southern California.","classification":"neutral"},{"value":"Alexei Dudchenko (born December 17, 1984) is a Russian male acrobatic gymnast medalled at five Acrobatic Gymnastics World Championships. In partnership with Konstantin Pilipchuk, he is a two-times world champion in men's pairs, winning in the 2012 and 2014. He won silver medals at the 2006, 2008 and 2010. Along with Pilipchuk, he also won silver medal on the 2009 World Games, gold medal on the 2013 World Games and is a four-time European champion. He was one of Rostov's torchbearers in the 2014 Winter Olympics torch relay.","classification":"neutral"},{"value":"Stephan Schreckenberger (born 16 February 1955) is a German bass singer and conductor, especially in the field of early music. From 2003, he has been a teacher at the Hochschule für Musik und Darstellende Kunst Frankfurt, and from 2011 the director of the festival Weilburger Schlosskonzerte.","classification":"neutral"},{"value":"Athrips nigrogrisea is a moth of the Gelechiidae family. It is found in Russia (Buryatia). The wingspan is 10–11 mm. The forewings are greyish black with black scales forming an oblique patch at the base of the wing and three indistinct dark spots in the middle and at about three-fourths near the posterior margin. The hindwings are light grey. Adults are on wing from early June to mid-July. The larvae feed on Malus baccata and Malus domestica. Young larvae live between two leaves, connected by silk. Full-grown larvae feed on the leaves under a silken cover. Pupation takes place between dry leaves in leaf litter. The species overwinters in the pupal stage.","classification":"neutral"},{"value":"Euphorbia actinoclada is a species of plant in the Euphorbiaceae family. It is endemic to Kenya, Somalia, and Ethiopia.","classification":"neutral"},{"value":"Gideoni Rodrigues Monteiro (born September 2, 1989) is a Brazilian male road and track cyclist.","classification":"neutral"},{"value":"Bhaini Gahi is a village located in the Ludhiana East tehsil, of Ludhiana district, Punjab.","classification":"neutral"},{"value":"Reed Holdaway (June 7, 1917 – February 28, 2009) was an American orthodontist who is known for developing the Holdaway soft tissue analysis. He was past president of the American Board of Orthodontists and Rocky Mountain Association of Orthodontists.","classification":"neutral"},{"value":"The canton of Arnay-le-Duc is an administrative division of the Côte-d'Or department, eastern France. Its borders were modified at the French canton reorganisation which came into effect in March 2015. Its seat is in Arnay-le-Duc. It consists of the following communes:","classification":"neutral"},{"value":"Svavar Markússon (born 30 May 1935) is an Icelandic middle-distance runner. He competed in the men's 800 metres at the 1960 Summer Olympics.","classification":"neutral"},{"value":"Gokul Suresh is an Indian film actor who appears in Malayalam films. He is the son of actor-politician Suresh Gopi. He made his acting debut in the 2016 film Mudhugauv.","classification":"neutral"},{"value":"The Oort cloud (), named after the Dutch astronomer Jan Oort, sometimes called the Öpik–Oort cloud, is a theoretical cloud of predominantly icy planetesimals proposed to surround the Sun to as far as somewhere between . It is divided into two regions: a disc-shaped inner Oort cloud (or Hills cloud) and a spherical outer Oort cloud. Both regions lie beyond the heliosphere and in interstellar space. The Kuiper belt and the scattered disc, the other two reservoirs of trans-Neptunian objects, are less than one thousandth as far from the Sun as the Oort cloud. The outer limit of the Oort cloud defines the cosmographical boundary of the Solar System and the extent of the Sun's Hill sphere. The outer Oort cloud is only loosely bound to the Solar System, and thus is easily affected by the gravitational pull both of passing stars and of the Milky Way itself. These forces occasionally dislodge comets from their orbits within the cloud and send them toward the inner Solar System. Based on their orbits, most of the short-period comets may come from the scattered disc, but some may still have originated from the Oort cloud. Astronomers conjecture that the matter composing the Oort cloud formed closer to the Sun and was scattered far into space by the gravitational effects of the giant planets early in the Solar System's evolution. Although no confirmed direct observations of the Oort cloud have been made, it may be the source of all long-period and Halley-type comets entering the inner Solar System, and many of the centaurs and Jupiter-family comets as well.","classification":"neutral"},{"value":"Bingham Township is a civil township of Huron County in the U.S. state of Michigan. As of the 2000 census, the township population was 1,751. The township is named for Kinsley S. Bingham, a U.S. Representative and U.S. Senator from and Governor of Michigan.","classification":"neutral"},{"value":"(January 4, 1882 – January 8, 1949) was a general in the Imperial Japanese Army in World War II. He was convicted of war crimes and sentenced to life imprisonment.","classification":"neutral"},{"value":"Jacques Bonsergent is a station of the Paris Métro, serving line 5. The name refers to the Place Jacques Bonsergent, named for Jacques Bonsergent, an engineer who became the first Parisian (and possibly first French) civilian executed by the German occupation in 1940. The station was named Lancry until 1946. Bonsergent was born at Malestroit, in 1912 and was condemned to death by a German military tribunal on 5 December 1940 after being accused, and found guilty, of an act of violence against German soldiers during the night of 10 November. The execution was carried out on 23 December 1940 at the Bois de Vincennes; the commanding officer was Général Otto von Stülpnagel. Bonsergent's remains lie in the cemetery at Malestroit, Brittany. Note: The entrance to the station is in Place Jacques Bonsergent, on the east side of Boulevard de Magenta, and not as shown on Google map.","classification":"neutral"},{"value":"Stephen Wood Van Buren (December 28, 1920 − August 23, 2012) was an American football halfback who played professionally for the Philadelphia Eagles of the National Football League (NFL) from 1944 to 1951. Regarded as a powerful and punishing runner with excellent speed, through eight NFL seasons he won four league rushing titles, including three straight from 1947 to 1949. At a time when teams played twelve games a year, he was the first NFL player to rush for over ten touchdowns in a season—a feat he accomplished three times—and the first to have multiple 1,000-yard rushing seasons. When he retired, he held the NFL career records for rushing attempts, rushing yards, and rushing touchdowns. Van Buren played college football for Louisiana State University, where he led the NCAA in scoring in his senior season for the LSU Tigers. After leading LSU to victory in the Orange Bowl, he was drafted by the Eagles with the fifth overall pick in the 1944 NFL Draft. Van Buren acquired many nicknames over his career in reference to his running style, including \"Wham Bam\", \"Moving Van\", and \"Supersonic Steve\". He was the driving force for the Eagles in the team's back-to-back NFL championships in 1948 and 1949; he scored the only touchdown of the 1948 NFL Championship Game against the Chicago Cardinals, and in the next year's championship game against the Los Angeles Rams he set postseason records with 31 carries and 196 rushing yards. After his playing career, Van Buren coached in minor league football, winning an Atlantic Coast Football League (ACFL) championship with the Newark Bears in 1963. He was elected to the Pro Football Hall of Fame in 1965. Van Buren is a member of the NFL 1940s All-Decade Team and the National Football League 75th Anniversary All-Time Team. Considered one of the greatest players in Eagles franchise history, his number 15 jersey is retired by the team, and he is enshrined in the Philadelphia Eagles Hall of Fame and the Philadelphia Sports Hall of Fame. For his college career, he was inducted into the Louisiana State University Athletic Hall of Fame in 1944 and the Louisiana Sports Hall of Fame in 1961.","classification":"neutral"},{"value":"Linda June Riordan (née Haigh; 31 May 1953) is an English Labour Co-operative politician who was the Member of Parliament (MP) for Halifax from the 2005 general election until standing down in 2015.","classification":"neutral"},{"value":"Raymond Frederic Baxter OBE (25 January 1922 – 15 September 2006) was an English television presenter and writer. He is best known for being the first presenter of the BBC television science programme ''Tomorrow's World'', continuing for 12 years, from 1965 to 1977. He also provided radio commentary at the coronation of Queen Elizabeth II, the funerals of King George VI, Winston Churchill and Lord Mountbatten of Burma, and the first flight of Concorde.","classification":"neutral"},{"value":"Rob Williams is a Welsh comics writer, working mainly for 2000 AD. He is currently writing books for DC Comics and its Vertigo imprint.","classification":"neutral"},{"value":"Keith \"Kayamba\" Gumbs (born 11 September 1972 in St. Kitts, Saint Kitts and Nevis) is a retired St. Kitts and Nevis international football player.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Harry Howard may refer to:","classification":"neutral"},{"value":"The Group is a 1966 ensemble film directed by Sidney Lumet based on the novel of the same name by Mary McCarthy about the lives a group of eight female graduates from a Vassar-like college South Tower from 1933 to 1940. The cast of this social satire includes Candice Bergen, Joan Hackett, Elizabeth Hartman, Shirley Knight, Jessica Walter, Kathleen Widdoes, and Joanna Pettet. The film also features small roles for Hal Holbrook, Carrie Nye, James Broderick, Larry Hagman and Richard Mulligan. For its time, the film touched on controversial topics, such as free love, contraception, abortion, lesbianism, and mental illness.","classification":"neutral"},{"value":"\"'''Shakespeare's Sister'''\" is a song by the English rock band the Smiths. Released in March 1985, it reached No. 26 in the UK Singles Chart. It is also featured on the compilation albums Louder Than Bombs and ''The World Won't Listen''.","classification":"neutral"},{"value":"Azanus ubaldus, the bright babul blue, desert babul blue, or velvet-spotted blue, is a small butterfly found in India, the Middle East and Africa that belongs to the lycaenids or blues family.","classification":"neutral"},{"value":"Grass and Wild Strawberries, released in 1969, is an album by the Canadian rock band The Collectors. The songs were written as part of prominent Canadian playwright George Ryga's stage play Grass and Wild Strawberries. The distinctly literary lyrics were written by Ryga. The song \"Seventeenth Summer\" was later re-recorded by Chilliwack and an extended jam based on it became a feature of their live performance. The fast-paced \"Early Morning\" was released as a single but did not become a major hit, reaching #84 on the RPM Magazine chart on July 12, 1969.","classification":"neutral"},{"value":"\"Caught in a Dream\" is a 1971 song written by Michael Bruce and recorded by his band, Alice Cooper, on their first major label release album Love It to Death. As the album's second single \"Caught in a Dream\" was released backed with \"Hallowed Be My Name\" in May 1971; it peaked in the US at number 94.Coming just before the album's signature hit \"I'm Eighteen\", \"Caught in a Dream\" opens Love It to Death. It is a straight-ahead rocker that follows simple hard-rock formulas, trading heavy riffing with guitar fills and solos, \"Caught in a Dream\" was the album's second single and featured irreverent, tongue-in-cheek lyrics such as \"I need everything the world owes me / I tell that to myself and I agree\".","classification":"neutral"},{"value":"The Illawarra Rugby League is a rugby league competition in Wollongong, NSW. It is one of the oldest rugby league competitions in Australia, founded in 1911 with five clubs (Dapto, Helensburgh, Mount Keira, Unanderra and Wollongong).. Due to sponsorship rights, the Senior competition (First Grade, Second Grade and Under 19s) is named the Illawarra Coal Rugby League. The Under 13 to Under 17 competitions are merged with the South Coast Group 7 Junior Rugby League, with the Under 6 to Under 12 competitions being run solely by the Illawarra Division. The area provides a nursery of juniors for the St George Illawarra Dragons. The season is contested by seven teams and concludes with a finals series involving the top four teams.","classification":"neutral"},{"value":"For the novel by Robert Cormier, see The Bumblebee Flies Anyway (novel) The Bumblebee Flies Anyway is a 1999 film starring Elijah Wood, directed by Martin Duffy. It was based on the novel of the same name by Robert Cormier.","classification":"neutral"},{"value":"The Rhamphorhynchoidea forms one of the two suborders of pterosaurs and represent an evolutionary grade of primitive members of this group of flying reptiles. This suborder is paraphyletic in relation to the Pterodactyloidea, which arose from within the Rhamphorhynchoidea, not from a more distant common ancestor. Because it is not a completely natural grouping, Rhamphorhynchoidea is not used as a formal group in most scientific literature, though some pterosaur scientists continue to use it as an informal grouping in popular works, such as The Pterosaurs: From Deep Time by David Unwin, and in some formal studies. Rhamphorhynchoids were the first pterosaurs to have appeared, in the late Triassic Period (Norian age, about 210 million years ago ). Unlike their descendants the pterodactyloids, most rhamphorhynchoids had teeth and long tails, and most species lacked a bony crest, though several are known to have crests formed from soft tissue like keratin. They were generally small, with wingspans rarely exceeding 2.5 meters, though one species alluded to by Alexander Stoyanow might be among the largest pterosaurs of all time with a wingspan of 10 meters, comparable to the largest azhdarchids. Nearly all had become extinct by the end of the Jurassic Period, though least one anurognathid genus, Dendrorhynchoides, persisted to the early Cretaceous. The family Wukongopteridae, which shows a mix of rhamphorhynchoid and pterodactyloid features, is known from the Daohugou Beds which are most commonly dated to the Jurassic, but a few studies give a Cretaceous date. Further more, remains of a non-pterodactyloid from the Candeleros Formation extend the presence of basal pterosaurs into the at least early Late Cretaceous.","classification":"neutral"},{"value":"Moritz Litten (August 10, 1845 – May 31, 1907) was a German physician who was a native of Berlin. He was a son-in-law to pathologist Ludwig Traube (1818–1876).","classification":"neutral"},{"value":"Armor () is a fictional superhero appearing in American comic books published by Marvel Comics. She is a Japanese mutant who enrolled at the Xavier Institute as a teenager and who retained her powers after the events of Decimation.","classification":"neutral"},{"value":"Zantedeschia rehmannii, the pink arum lily, pink calla, or red calla lily, is a herbaceous ornamental plant in the Araceae family.","classification":"neutral"},{"value":"TAFE Open Learning is a single point of contact for customers seeking distance education. TAFE Open Learning is located in South Brisbane, Queensland. TAFE Open Learning provides both Vocational Education Training (VET) and My Learning Short Course Collection courses through partnerships with Barrier Reef Institute of TAFE, Brisbane North Institute of TAFE, SkillsTech Australia and Southern Queensland Institute of TAFE. Courses provided by TAFE Open Learning are delivered through print based correspondence, online learning environments or blended learning methods. Learning Network Queensland and UniLearn operate in co-operation with TAFE Open Learning.","classification":"neutral"},{"value":"Newton Township, Ohio may refer to several places:","classification":"neutral"},{"value":"James Crittenton Lucas (June 11, 1912 – November 28, 1998) was an American criminal who served a life sentence in Alcatraz. He is best known for being part of an attempted escape from Alcatraz Penitentiary in 1938, and for attacking Al Capone in the prison's laundry room on June 23, 1936.","classification":"neutral"},{"value":"'HMS E13' was a British E class submarine built by HM Dockyard, Chatham. E13 was laid down on 16 December 1912 and was commissioned on 9 December 1914. The hull cost £101,900.","classification":"neutral"},{"value":"Gravity Gets Things Done is the third album by Bellingham, Washington indie rock band The Pale Pacific (formerly The Pale).","classification":"neutral"},{"value":"This list of St. Thomas University alumni includes graduates, non-graduate former students and current students of St. Thomas University in Miami Gardens, Florida.","classification":"neutral"},{"value":"Epos is a floating library that operates in the counties of Hordaland, Sogn og Fjordane and Møre og Romsdal in Norway. The service started in 1959 and visits tiny places in the three counties twice a year. In 2005 the ship was in service 126 days per year, lending 53,300 books. The ship has room for 6,000 books. The rest of the 20,000 books are at any given time lent out. In addition it is often supplemented with cultural activities for children, including musicians or drama. Often this is the only cultural services provided in the places it visits. The ship is manned with a captain, an able seaman, three librarians and one or two performers. The service is funded by the county libraries in the three counties.","classification":"neutral"},{"value":"Collyer Monument is an historic monument to firefighters in Mineral Spring Park, at the corner of Mineral Spring Avenue and Main Street, in Pawtucket, Rhode Island, United States. The monument was built in 1890 by the sculptor Charles Parker Dowler to honor Samuel Smith Collyer, a fallen Pawtucket Fire Chief. The life-size bronze sculpture stands atop a pedestal of Westerly granite which contains a bronze plaque showing the fatal accident and the reverse bears the inscription. The Collyer Monument represents a significant example of monumental work of the period and an early example of local civic pride. The monument was added to the National Register of Historic Places in 1983.","classification":"neutral"},{"value":"The West Gardner Square Historic District encompasses the historic commercial, civic and industrial downtown area of Gardner, Massachusetts. Developed industrially beginning in the early 19th century, the area now boasts a concentration of late 19th and early 20th century commercial, civic, and industrial architecture. It was listed on the National Register of Historic Places in 1985.","classification":"neutral"},{"value":"Bilamperga-Peulh is a village in the Bilanga Department of Gnagna Province in eastern Burkina Faso. The village has a population of 354.","classification":"neutral"},{"value":"==Administrative divisions==","classification":"neutral"},{"value":"Lost Holiday: The Jim And Suzanne Shemwell Story is a 2007 Lifetime Television movie, starring Jami Gertz and Dylan Walsh. It was based on a true story.","classification":"neutral"},{"value":"Rotterdam Hofplein railway station in the Netherlands is a former main-line and RandstadRail station. It was the terminus of the former Hofpleinlijn (Hofplein line) with trains between Rotterdam and Scheveningen, later curtailed to The Hague central station. It was located very close to the railway line between Rotterdam Centraal and Rotterdam Blaak, but has never had a direct connection to it.","classification":"neutral"},{"value":"White Oak is an unincorporated community in Raleigh County, West Virginia, United States. White Oak is located on West Virginia Route 3 southeast of Shady Spring. White Oak has a post office with ZIP code 25989.","classification":"neutral"},{"value":"An exchange-traded fund is an investment fund traded on a stock exchange which holds assets, as opposed to being a trading company. Such funds typically track an index. There is one provider of exchange-traded funds in New Zealand, the New Zealand Exchange, under the SmartShares brand. Currently they have 23 ETFs. Eleven ETFs track both New Zealand and Australian stocks, nine invest directly into US listed Vanguard ETFs, and three have outsourced active management covering fixed income and cash.","classification":"neutral"},{"value":"In the taxonomy of microorganisms, the Methanothrix are a genus of the Euryarchaeota. Notes: ♠ Strains found at the National Center for Biotechnology Information (NCBI) but not listed in the List of Prokaryotic names with Standing in Nomenclature (LPSN)","classification":"neutral"},{"value":"Horsunlu is a small town in the District of Kuyucak, Aydın Province, Turkey. As of 2010 it had a population of 2593 people.","classification":"neutral"},{"value":"Artūras Andrulis (Americanized his name as Adolfas Andrulis; April 10, 1922 – July 3, 1981 ) was a soldier and Lithuanian basketball player. He won two gold medals with the Lithuania national basketball team during EuroBasket 1937 and EuroBasket 1939.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 2014–15 Svenska Cupen was the 59th season of Svenska Cupen and the third season with the current format. The winners of the competition earned a place in the second qualifying round of the 2015–16 UEFA Europa League. If they had already qualified for European competition, in which case the qualification spot will go to fourth placed team of the 2014 Allsvenskan. A total of 96 clubs entered the competition. IF Elfsborg are the defending champions, having beaten Helsingborgs IF 1–0 in last season's final. The final was played on 17 May 2015. The final venue will be selected through a draw between the two finalists. This is a return to a format that was used between 2007 and 2011. IFK Göteborg won their seventh Svenska Cupen title on 17 May 2015 after defeating Örebro SK 2–1.","classification":"neutral"},{"value":"Ghijasa may refer to one of two places in Sibiu County, Romania:","classification":"neutral"},{"value":"Merlin Atmos: Live Performances 2013 is a live album by English progressive rock band Van der Graaf Generator, released in February 2015. The album was recorded during the band's European tour in June 2013 and includes a full onstage performance of the suite \"A Plague of Lighthouse Keepers\", originally recorded for Pawn Hearts in 1971. In addition to the regular version of the album, a special edition containing an extra CD called \"Bonus Atmos\" and a vinyl version including just the two long suites (\"Flight\" and \"A Plague of Lighthouse Keepers\") were also issued.","classification":"neutral"},{"value":"Crosskeys is an unincorporated community in Red River and Caddo Parishes, Louisiana, United States.","classification":"neutral"},{"value":"Panther Valley is an unincorporated community in southwest Webster County, in the Ozarks of southwest Missouri. The community is located on Missouri Route KK and on the south side of Panther Creek. It is about four miles northwest of Fordland.","classification":"neutral"},{"value":"The Andalusia autonomous basketball team is the basketball team of Andalusia, Spain. The team is not affiliated to FIBA, so only plays friendly games.","classification":"neutral"},{"value":"Anna Milanja Hanski (born September 6, 1970 in Helsinki) is a Finnish singer. Her most famous songs include \"Emotions\" (Encrypted Lives Series), \"If You Do not Call\" and \"Words Less\". In 1993, Hanski recorded the English-language album Gypsies & Indians with singer-songwriter Lee Hazlewood. Before that, Hanski had recorded several songs from Hazlewood in Finnish, the most famous of which is Hazlewood's \"Home Wine\" (\"Summer Wine\") made famous by Nancy Sinatra. Anna Hanski presented the song in Finnish in 1990 with Pekka Kaasalainen playing and singing in Vilper's Perikunta. The song is also featured in English with Hazlewood as a duet with the album \"Gypsies & Indians\". The brightest years of Hans's career ranged from mid 90's to mid-year, when she was in Ensio Music's baking. Since the mid-1990s, he moved to Fazer Records, although he only recorded two albums (Sanat Small and Living in the Heart). After the Fazer season, Anna made two albums for BMG Finland / Sony BMG in 1999 and 2006. The long publication stages of the end stage are explained at least partly by family additions. Anna Hanski is the daughter of singer Seppo Hanskin. His grandfather was actress Pehr-Olof Siren, and her grandmother Anja Pohjola. Anna is the sister of Pinja Hanskin, Janus Hanski and Petra Hanskin. With the musician Leri Leskinen, she has her daughter, Nenna and with Jyrki Jefremoff, daughter Alina. Anna Hanski is also an UNICEF Goodwill Ambassador.","classification":"neutral"},{"value":"Martin Damm and Jim Grabb were the defending champions, but competed this year with different partners. Damm teamed up with Max Mirnyi and lost in second round to Ellis Ferreira and Rick Leach, while Grabb teamed up with Goran Ivanišević and lost in quarterfinals also against Ferreira-Leach. Jonas Björkman and Patrick Rafter won the title by defeating Byron Black and Wayne Ferreira 7–6 (7–5), 6–4 in the final.","classification":"neutral"},{"value":"WWE Hall of Fame (2010) was the event which featured introduction the of the 11th class to the WWE Hall of Fame. The event was produced by World Wrestling Entertainment (now WWE) on March 27, 2010 from the Dodge Theater in Phoenix, Arizona. The event took place the same weekend as WrestleMania XXVI. The event was hosted by Jerry Lawler. A condenses one-hour version of the ceremony aired on the USA Network that same evening. In March 2015 the ceremony was added to the WWE Network.","classification":"neutral"},{"value":"Broadwater County is a county in the U.S. state of Montana. As of the 2010 census, the population was 5,612. Its county seat is Townsend. The county was named for Charles Arthur Broadwater, a noted Montana railroad, real estate, and banking magnate.","classification":"neutral"}]}