{"lines":[{"value":"Fort Bragg is a coastal city along State Route 1 in Mendocino County, California. It is west of Willits, at an elevation of 85 feet (26 m). A California Historical Landmark, the city was founded, prior to the American Civil War, as a military garrison rather than a fortification. Fort Bragg is a tourist destination because of its picturesque views of the Pacific Ocean. Its population was 7,273 at the 2010 census.","sentiment":"neutral"},{"value":"Julius Caesar Scaliger (; April 23, 1484 – October 21, 1558), or Giulio Cesare della Scala, was an Italian scholar and physician, who spent a major part of his career in France. He employed the techniques and discoveries of Renaissance humanism to defend Aristotelianism against the new learning. In spite of his arrogant and contentious disposition, his contemporary reputation was high. Jacques Auguste de Thou claimed that none of the ancients could be placed above him and that he had no equal in his own time.","sentiment":"neutral"},{"value":"Teikoku Bungaku (帝国文学, teikoku empire + bungaku literature) was a literature magazine from 1895 to 1920 contributed by Japanese writers, Inoue Tetsujiro, Ueda Kazutoshi, Takayama Chogyu and Ueda Bin. With a focus on asserting the individuality of Japanese literature, the magazine often contrasted Japanese and global literature by covering writers such as Maurice Maeterlinck, George Bernard Shaw and Friedrich Nietzsche. The magazine was published by Tokyo Imperial University.","sentiment":"neutral"},{"value":"'USS Hammann (DD-412)' was a World War II-era Sims-class destroyer in the service of the United States Navy, named after Ensign Charles Hammann, a Medal of Honor recipient from World War I. Hammann was sunk during the Battle of Midway, trying to assist the sinking aircraft carrier . Hammann was launched by the Federal Shipbuilding and Drydock Company, Kearny, New Jersey on 4 February 1939; sponsored by Miss Lillian Hammann; and commissioned on 11 August 1939, Commander Arnold E. True in command. Hammann conducted shakedown off the East Coast and for the next two years participated in training and readiness operations off both coasts.","sentiment":"neutral"},{"value":"Glen A. Hanlon (born February 20, 1957) is a Canadian ice hockey coach and executive. He has been serving as general manager of the Vancouver Giants of the Western Hockey League (WHL) since May 2016. A retired Canadian National Hockey League (NHL) goaltender, he is a former head coach of the Washington Capitals of the NHL, Dynamo Minsk of the Kontinental Hockey League (KHL), the Slovakia national ice hockey team, the Belarusian national ice hockey team and the Swiss national ice hockey team. He was a goaltender scout for the Vancouver Canucks.","sentiment":"neutral"},{"value":"Brömsebäck is a small stream in southern Sweden on the border between the provinces Småland and Blekinge. Before 1658, the river formed the border between Sweden and Denmark. The Treaty of Brömsebro (1645) was entered on an islet in the river.","sentiment":"neutral"},{"value":"Microsoft Research Maps or MSR Maps was a free online repository of public domain aerial imagery and topographic maps provided by the U.S. Geological Survey (USGS). The site is a collaboration between Microsoft Research (MSR), Bing Maps, and the USGS. It has been in operation since June 1998. It had 30,000 to 50,000 visitors per day as of January 2010. The site was renamed in 2010, prior to which it had been known as TerraServer-USA (formerly Microsoft TerraServer). The site has black and white USGS aerial photographs of approximately 97% of the United States. In 2000, the USGS launched the new Urban Areas program, which will ultimately take high-resolution color aerial photographs of about 100 major American cities. MSR Maps has Urban Areas data for 40 cities. Microsoft had announced that the MSR Maps web site was going to permanently close on May 1, 2012, but later changed that decision based on requests from users of the site. As of March 2016 the site is no longer available.","sentiment":"neutral"},{"value":"Appin () is a remote coastal district of the Scottish West Highlands bounded to the west by Loch Linnhe, to the south by Loch Creran, to the east by the districts of Benderloch and Lorne, and to the north by Loch Leven. It lies north-east to south-west, and measures in length by  in breadth. The district is mainly in Argyll and Bute, with a coastal strip to the north, along Loch Leven, within the Highland council area. The scenery of the district is a combination of seascapes with rugged and mountainous country inland. Appin forms part of the Lynn of Lorn National Scenic Area, one of 40 in Scotland. The principal hills are double peaks of Beinn a' Bheithir - and  -  and Creag Ghorm -  - in the north, and Fraochaidh, Meall Bàn  and Beinn Mhic na Céisich  near the western flank of Glen Creran. The chief rivers are the Coe and Laroch, flowing into Loch Leven, the Duror and Salachan flowing into Loch Linnhe, and the Iola and Creran flowing into Loch Creran. The leading industries are forestry and tourism, with lead mining and slate quarrying being of former importance, but the Glensanda superquarry, in Morvern on the opposite bank of Loch Linnhe also provides local employment. Ballachulish, Duror, Portnacroish, Appin Village and Port Appin are the principal villages. Appin was the country of a branch of the Stewarts. The A828 road runs along the coast of Appin. A passenger-only ferry to the island of Lismore runs from Port Appin. The district formerly had a railway, but the Caledonian Railway company’s branch line from Connel to Ballachulish was closed in 1966. Appin is where the Appin Murder took place in 1752.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"JaMarcus Trenell Russell (born August 9, 1985) is a former American football quarterback. He played college football at LSU, where he finished 21–4 as a starter and was named MVP of the 2007 Sugar Bowl. The Oakland Raiders selected Russell with the first overall pick of the 2007 NFL Draft. Russell held out until the Raiders signed him to a contract worth $61 million with $32 million guaranteed. Russell played three seasons with the Raiders, compiling a 7–18 record as a starter. Due to his inconsistent play, the Raiders released him on May 6, 2010. He is often ranked as one of the biggest busts in NFL history.","sentiment":"neutral"},{"value":"Roger Antoine Duvoisin (August 28, 1900 – June 1980) was a Swiss-born American writer and illustrator, best known for children's picture books. He won the 1948 Caldecott Medal for picture books and in 1968 he was a highly commended runner-up for the biennial, international Hans Christian Andersen Award for children's illustrators.","sentiment":"neutral"},{"value":"This is a list of airports and heliports in the Faroe Islands, sorted by location. The Faroe Islands are a group of islands in Northern Europe, between the Norwegian Sea and the north Atlantic Ocean, about halfway from Iceland to Norway. They have been an autonomous region of Denmark since 1948. There is one airport and a number of public heliports. The domestic helicopter services are operated by Atlantic Airways. Hattarvík and Koltur also have helipads that are used for scheduled passenger flights ran by Atlantic Airways. Skopun and Tórshavn (a second one, near the hospital) have helipads used for ambulance flights. Abandoned heliports are found in Trøllanes, Gásadalur and Múli, all of which were dismantled soon after the respective roads to these villages opened. Discussions about a helipad in Nólsoy for the purpose of medical evacuations aired in 2014 and continue to play. Tórshavn's municipal plan includes a proposal for a new airport at Glyvursnes, due south of the suburb Argir, but the weather and political situation make this unlikely in the foreseable future. The runway and terminal have recently been extended respectively upgraded and forms an important part of the economy of the island of Vágar.","sentiment":"neutral"},{"value":"Chainsaw, a punk zine edited by \"Charlie Chainsaw\" was published in suburban Croydon in 1977 and ran to fourteen issues before ceasing publication in 1984. A hand-lettered 'n' became a stylised trademark in articles after the 'n' key broke on the editor's typewriter. In addition to a free flexi disc promoting two or three up-and-coming punk bands, 1980s issues featured cartoon strips and two innovative colour covers by Michael J. Weller. 1970s issues featured the cartoon strip 'Hitler's Kids', authored by Andrew Marr using punk nom-de-plume \"Willie D\" at the beginning of his successful journalistic career. Charlie Chainsaw formed the band Rancid Hell Spawn when the punk zine discontinued.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Knut Arvid Svendel (13 January 1888 – 23 August 1962) was a Swedish rower who competed in the 1912 Summer Olympics. He was a crew member of the Swedish boat Göteborgs that was eliminated in the first round of the eights tournament.","sentiment":"neutral"},{"value":"Collegeport is an unincorporated community in Matagorda County, Texas, United States. Founded on May 25, 1908, Collegeport is located on Tres Palacios Bay, which outlets into Matagorda Bay.","sentiment":"neutral"},{"value":"The 7th Fighter Squadron (7 FS) is an inactive United States Air Force unit, last assigned to the 49th Operations Group. It was last stationed at Holloman Air Force Base, New Mexico. On 2 May 2014, the 7th Fighter Squadron was inactivated.","sentiment":"neutral"},{"value":"The Reina Nacional de Belleza Miss República Dominicana 2006 pageant was held on October 17, 2005. Only 22 candidates competed for the national crown. The chosen winner represented the Dominican Republic at the Miss International 2006 pageant which was held in Tokyo. The first runner up represented the country in Miss Mesoamerica. The second runner up represented the country in Reina Nacional del Café. The third runner up represented the country in Miss Atlantico. The fourth runner up represented the country in Reina Mundial del Banano. The fifth runner up represented the country in Miss Tourism Queen International 2006. The rest of the finalists entered different pageants.","sentiment":"neutral"},{"value":"Kye Stewart (born February 17, 1985) is a former Canadian football linebacker. He most recently played for the Saskatchewan Roughriders of the Canadian Football League. He was originally signed by the Roughriders as an undrafted free agent in 2009. He played college football at Illinois State.","sentiment":"neutral"},{"value":"The Vespa LX 150 is a scooter currently made by Piaggio. The LX 150 uses the same frame as the LX 50 but features a 150 cc engine capable of a listed maximum speed of . The LX 150, like all modern Vespa scooters features a 4-stroke single overhead camshaft and steel frame construction. Vespa claims fuel efficiency. The LX models feature an automatic torque slave transmission and front disc and rear drum brakes. Released in 2006, the LX is the Roman Numeral for 60, marking the sixtieth anniversary of the first Vespa scooter in 1946.","sentiment":"neutral"},{"value":"Sodan is a former settlement in Inyo County, California. It was located on the Southern Pacific Railroad about halfway between Narka and Little Lake.","sentiment":"neutral"},{"value":"Socially disadvantaged farmers and ranchers, for the purposes of USDA outreach and assistance, are defined under the 1990 farm bill (P.L. 101-624) as members of a socially disadvantaged group, which is defined to mean those whose identity in a group has subjected them to racial or ethnic prejudice without regard to their individual identity. For the purposes of loan eligibility, Section 355(e) of the Consolidated Farm and Rural Development Act, as amended by P.L. 102-554, Sec. 21(b), adds gender to the definition of a socially disadvantaged group. (7 U.S.C. 2003).","sentiment":"neutral"},{"value":"Cochlicopoidea is a infraorder of air-breathing land snails, terrestrial gastropod mollusks in the informal group Orthurethra.","sentiment":"neutral"},{"value":"Gudmund Seland (11 November 1907 – 1996) was a Norwegian resistance member and newspaper editor. He was born in Flekkefjord. He worked as a book printer before the Second World War, but together with his brother Johannes Seland he was involved in the resistance movement during the occupation of Norway by Nazi Germany. He was arrested on 4 April 1944, and imprisoned in Kristiansand before sitting in Grini concentration camp from 5 August 1944 to 8 May 1945. After the war he became deputy mayor of Nes, serving as mayor from 1952 to 1956. He was an editor for the newspaper Agder from 1954. Seland also wrote books on local history. He backed down and sold the newspaper in 1970. He died in 1996.","sentiment":"neutral"},{"value":"Blairdaff is a parish in Garioch, Aberdeenshire, Scotland, next to the villages of Kemnay and Monymusk. Until 1986, Blairdaff had a grocery store, a post office, and both gas and diesel pumps until they were relocated to Blindburn Farm. Blairdaff Parish Church (Church of Scotland) is linked to the church in the Chapel of Garioch. The original church is located in Blairdaff's courtyard. After a fire in the 1950s, the old church had the roof removed, however, there is a tradition of open air services in the summer months, which continues to this day.","sentiment":"neutral"},{"value":"Team Kaobonwhich was formerly known as Fighters and Fitness is a mixed martial arts team from Liverpool, England. \"Team Kaobon\" is well known for being the training camp of multiple English lightweight fighters based in the Ultimate Fighting Championships - the top MMA organization - as well as domestically.","sentiment":"neutral"},{"value":"Spanioptila spinosum is a moth of the Gracillariidae family. It is known from Cuba, Puerto Rico and Saint Thomas, U.S. Virgin Islands. The larvae feed on Casearia hirsuta. They mine the leaves of their host plant.","sentiment":"neutral"},{"value":"Rhesa Edward Smith (February 21, 1879 – March 20, 1956) was a pitcher in Major League Baseball who played for the St. Louis Browns in 1906.","sentiment":"neutral"},{"value":"Çukurören is a village in the District of Kozan, Adana Province, Turkey.","sentiment":"neutral"},{"value":"Biscomaun Bhawan is the tallest building in Patna and Bihar. It is a public building that houses many of the administrative offices of Bihar. It is 71 meters high. It houses many important offices of the Bihar government, the Government of India, some private company offices, and the Nalanda Open University. It is the only building with a revolving restaurant (Pind Balluchi), and a software park in all of Bihar and Eastern India.","sentiment":"neutral"},{"value":"St John Branigan (c.1824 &ndash; 11 September 1873) was a New Zealand police commissioner. He was born in King's County, Ireland on c.1824.","sentiment":"neutral"},{"value":"Pyen (Hpyin, Phen; pʰɛn ) is a Loloish language of Burma. It is spoken by about 700 people in two villages near Mong Yang, Shan State, Burma, just to the north of Kengtung. Pyen borrows more from Lahu and Shan, while Bisu borrows more from Northern Thai and Standard Thai. Pyen and Bisu are both mutually intelligible, since the two form a dialect chain along with Laomian and Laopin of China, and some Phunoi varieties of Laos (Person 2007).","sentiment":"neutral"},{"value":"Pskovsky (; masculine), Pskovskaya (; feminine), or Pskovskoye (; neuter) is the name of several rural localities in Russia:","sentiment":"neutral"},{"value":"Too Much To Know: Managing Scholarly Information before the Modern Age (Yale University Press, 2010) is a bestselling book by the American intellectual historian Ann M. Blair. The book deals with the concept of information overload. Blair argues that the feeling of being overwhelmed by information is not unique to the digital age. Instead it has existed since antiquity and in many cultures.","sentiment":"neutral"},{"value":"Viggo Johansen (born 19 August 1949) is a Norwegian television presenter. He has been a newspaper journalist in Dagbladet and worked for TV 2, but is best known from the Norwegian Broadcasting Corporation. He served as their correspondent in Brussels from 1993 to 1997, before he was appointed as magazine editor in 1998, news editor (among others of Dagsrevyen) in 1999 and finance editor in 2001. From 2002 to 2009 he presented his own programme, Redaksjon 1. He continued with his own Saturday night show, Viggo på lørdag. In the 1960s and 1970s he played football for Vålerengen. His son Victor Johansen became a professional footballer.","sentiment":"neutral"},{"value":"French whisky is whisky produced in France. The distilleries producing French whisky include Glann ar Mor and Warenghem in Brittany, Guillon in the Champagne region, and Grallet-Dupic in Lorraine. Buckwheat whisky is produced by Distillerie des Menhirs in Plomelin, Brittany. There are over 40 whisky distilleries currently operating or opening in France. The first French whisky was produced at Warenghem distillery in 1987, who then introduced the first single malt French whisky in 1998. According to a study in 2016, the French are the largest consumers of whisky in the world, especially Scotch.","sentiment":"neutral"},{"value":"Goldenville School of Montessori is the private school on the southern part of San Ildefonso, Bulacan.","sentiment":"neutral"},{"value":"Eagle Eye Networks, Inc. is a company providing cloud-based video surveillance products for physical security and business operations applications.","sentiment":"neutral"},{"value":"Linvale is an unincorporated community located along the border of East Amwell and West Amwell townships in Hunterdon County, New Jersey, United States.","sentiment":"neutral"},{"value":"* - Republic of Burundi, UN member State","sentiment":"neutral"},{"value":"Norm Lortie (born December 25, 1938) was a Canadian politician. He served in the Legislative Assembly of British Columbia from 1991 to 1996, as a NDP member for the constituency of Delta North.","sentiment":"neutral"},{"value":"The Independent review into the impact on employment outcomes of drug or alcohol addiction, and obesity was instigated by the British Government in 2015. Professor Dame Carol Black was appointed to lead the review, which is expected to report by the end of 2015.","sentiment":"neutral"},{"value":"Zach Laskey (born July 8, 1992) is an American football fullback who is currently a free agent. He played college football at Georgia Tech.","sentiment":"neutral"},{"value":"Tabernacle Chapel, Llandovery is an Calvinistic Methodist chapel in the town of Llandovery, Carmarthenshire, Wales. The present building dates from 1836 and is located at Orchard Street, Llandovery. It was designated as a Grade II* listed building on 26 February 1981. Tabernacle Calvinistic Methodist Chapel was built in 1836, refurbished in 1869 and renovated in 1906. It is set back from the road and fronted by a courtyard. The facade has a raised plinth with four bays and large Gothic windows with classical details, the whole being on a rather larger scale than most Welsh chapels. There are four large pointed widows, the ones in the central bays being taller, and two doors. The walls are painted stucco and the roof is gabled with deep eaves, and Greek Revival mutules under the eaves, similar to those found at Llandingat House. The interior of the chapel has a five-sided gallery with simple panels supported by six iron posts. The pulpit dates from 1869 and is set on a painted platform with a panelled base, curved corners and a balustrade, in a wide arched recess. This chapel was designated as a Grade II* listed building on 26 February 1981, being a fine example of \"a large town chapel in Georgian Gothic style with good interior detail including gallery of 1869\". The Royal Commission on the Ancient and Historical Monuments of Wales curates the archaeological, architectural and historic records for this chapel. These include digital photographs, a collection of old postcards, a Victorian Society South Wales Group Tour Guide and various items from the Rosser collection.","sentiment":"neutral"},{"value":"Antaeotricha umbratella is a moth in the family Depressariidae. It was described by Francis Walker in 1864. It is found in Brazil (Amazonas), Panama, Costa Rica, Guyana and French Guiana. The wingspan is 21–22 mm. The forewings are rather dark fuscous, the basal third clouded with blackish fuscous and with irregular rather oblique blackish-fuscous shades before and beyond the middle. Dorsal projecting scales at one-third are tipped with ferruginous. The costal half of the wing on the median third is suffusedly mixed with whitish and the second discal stigma is large and blackish, more or less surrounded with whitish. There is also an irregular subterminal line of whitish irroration (sprinkling) from four-fifths of the costa to the tornus, indented towards the costa, preceded by a blackish-fuscous shade, and terminal area beyond it wholly blackish fuscous. The hindwings are dark fuscous and the costal margin is expanded to three-fourths, with long projecting whitish hairscales, and long whitish subcostal hair-pencil lying beneath the forewings.","sentiment":"neutral"},{"value":"'Roarin' Town' is the eleventh studio album by Australian rock band The Black Sorrows. The album was released in October 2006. It was the first studio album from The Black Sorrows since Beat Club in 1998. Camilleri said he wrote the tracks throughout 2005 and called the song \"What Levi Wants\", the son of \"Harley + Rose\", \"not because they sound like each other, it just started to speak in the same way.\" The album was re-released in May 2007, with a 7-track live CD.","sentiment":"neutral"},{"value":"Clouds Over Sidra is a 2015 virtual reality film about the Syrian refugee crisis. The movie was created by Gabo Arora and Chris Milk in partnership with the United Nations and Samsung. The film features a twelve year old in the Za'atari camp in Jordan, home to 84,000 Syrian refugees. It follows her throughout the day from her family's tent, to school, to a bakery, to a computer lab and the camp football pitch. It is the first film shot in virtual reality for the United Nations. The film was directed by Gabo Arora and Barry Pousman and co-Produced by Samantha Storr, Socrates Kakoulides, Christopher Fabian and Katherine Keating. It was first shown at the World Economic Forum in Davos, Switzerland in January 2015.","sentiment":"neutral"},{"value":"Carmen Coulombe (1946 – January 24, 2008) was a Canadian artist. Born in Courcelles, Quebec, Coulombe studied art at the École des Beaux-Arts in Quebec City until 1971. She became a certified teacher in 1972 while attending Laval University. Known mostly for her small-scale prints and drawings, she exhibited mostly in Montreal, but she came to wider attention in the early 1980s due to her participation in a group show of feminist art. In 1972 she was among the artists who cofounded the print workshop Engramme; she was the first to have a solo exhibit there.","sentiment":"neutral"},{"value":"The line of succession to the former throne of Rampur, one of the pre-eminent Indian salute principalities, was by male primogeniture. Rampur State merged with the Union of India in July 1949.","sentiment":"neutral"},{"value":"Auxillia Mnangagwa (born 25 March 1963) is a Zimbabwean politician and has served as the First Lady of Zimbabwe since November 2017, as the wife of President Emmerson Mnangagwa. After spending over ten years at the Ministry of Manpower and Development, she joined the Prime Minister's office in 1992. She was elected as a Zanu-PF Member of Parliament in 2015, serving for the same constituency as her husband after he became Vice-President under Robert Mugabe.","sentiment":"neutral"},{"value":"Klaus Wunderlich (18 June 1931 – 28 October 1997) was a German musician.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Tihany is a village on the northern shore of Lake Balaton on the Tihany Peninsula (Hungary, Veszprém County). The whole peninsula is a historical district. The center of the district is the Benedictine Tihany Abbey, which was founded in 1055 AD by András (Andrew) I, who is buried in the crypt. The founding charter of this abbey is the first extant record of Hungarian language, preserved in Pannonhalma Benedictine Archabbey. The church itself was rebuilt in baroque style in 1754. The still functioning abbey is a popular tourist attraction due to its historical and artistic significance. It also has the best view of Lake Balaton. The abbey also features as a footnote in Habsburg history - the last Habsburg Emperor of Austria, Charles I was briefly held prisoner here following his second attempt to regain the throne of Hungary. Tihany is famous for the echo, existing since the 18th century. There were poems written for this echo, like by Mihály Csokonai Vitéz and Mihály Vörösmarty, but the most famous is by János Garay, summing up the legend of the place. The echo has since abated, due to changes in the landscape. The other part of the legend concerns with the \"goats' nails\", washed ashore from Balaton, which are in fact corners of prehistoric clams. According to the story, there was a princess with golden-haired goats, but she was too proud and hard of heart and was punished (cursed by the king of the lake): her goats were lost in Balaton, only their nails remained, and she was obliged to answer to every passers-by. A stone, remembering the Shouting Girl, is still to be seen near the village. On the shores of Lake Balaton stands the former summer residence of the Habsburg imperial family, which remained in the private ownership of the family until the end of the Second World War. It was since used as a hotel, but is now in private hands and not accessible to the public. Tihany's inhabitants have the highest per capita income, and the village has the highest housing prices in the whole of Hungary.","sentiment":"neutral"},{"value":"Coolspring is the name of two townships in the United States:","sentiment":"neutral"},{"value":"Fala (April 7, 1940 &ndash; April 5, 1952), a Scottish Terrier, was the dog of U.S. President Franklin D. Roosevelt. One of the most famous presidential pets, Fala was taken many places by Roosevelt. Given to the Roosevelts by a cousin, Fala knew how to perform tricks; the dog and his White House antics were mentioned frequently by the media and often referenced by Roosevelt and his wife Eleanor. Fala survived Roosevelt by seven years and was buried near him. A statue of Fala beside Roosevelt is featured in Washington, D.C.'s Franklin Delano Roosevelt Memorial, the only presidential pet so honored. Another statue of Fala has been placed at Puerto Rico's \"Paseo de los Presidentes\" in San Juan.","sentiment":"neutral"},{"value":"'The King of Fighters '97' is a fighting game produced by SNK for the Neo Geo arcade and home console. It is the fourth game in The King of Fighters series. It was ported to the Neo-Geo CD, as well as the PlayStation and the Sega Saturn in Japan only. The Saturn requires the same 1MB RAM cartridge utilized by the previous game.","sentiment":"neutral"},{"value":"The Crock of Gold is a comic novel written by Irish author James Stephens and first published in 1912. A mixture of philosophy, Irish folklore and the \"battle of the sexes\", it consists of six books, Book 1 – The Coming of Pan, Book 2 – The Philosophers Journey, Book 3 – The Two Gods, Book 4 – The Philosophers Return, Book 5 – The Policemen, Book 6 – The Thin Woman's Journey, that rotate around a philosopher and his quest to find the most beautiful woman in the world, Cáitilin Ni Murrachu, daughter of a remote mountain farm, and deliver her from the gods Pan and Aengus Óg, while himself going through a catharsis. The Philosopher is arrested for murder after the neighbouring Leprecauns of Gort na Clocha Mora (whose crock of gold has been taken) lay information with the police that the two friends who shared the Philosopher's house have died, with the implication that they have been killed. \"It is in circumstances such as these that dangerous alliances are made,\" wrote Stephens, \"and, for the first time in history, the elemental beings invoked bourgeois assistance.\" The Philosopher is then whisked away by his wife the Thin Woman of Inis Magrath (who herself belongs to the most powerful Shee of Ireland). The Philosopher and the Thin Woman of Inis Magrath encounter notable characters on their separate journeys, in his case Angus Óg, and in hers the Three Infinites. The Crock of Gold is written with Stephens' beautiful eye for detail – an encounter between a donkey and a spider is described: \"Does anybody ever kick you in the nose?\" said the ass to him. \"Ay does there,\" said the spider; \"you and your like that are always walking on me, or lying down on me, or running over me with the wheels of a cart.\" \"Well, why don't you stay on the wall?\" said the ass. \"Sure, my wife is there,\" replied the spider. \"What's the harm in that?\" said the ass. \"She'd eat me,\" said the spider, \"and, anyhow, the competition on the wall is dreadful, and the flies are getting wiser and timider every season. Have you got a wife yourself, now?\" \"I have not,\" said the ass; \"I wish I had.\" \"You like your wife for the first while,\" said the spider, \"and after that you hate her.\" \"If I had the first while I'd chance the second while,\" replied the ass. \"It's bachelor's talk,\" said the spider; \"all the same, we can't keep away from them,\" and so saying he began to move all his legs at once in the direction of the wall. \"You can only die once,\" said he.Arthur Rackham was to have illustrated it, but died before he could. Instead, it was illustrated by the artist Thomas Mackenzie (illustrator). A later edition, published by the Macmillan Company in 1922 was issued with fanciful drawings by American artist Wilfred Jones (Illustrator, 1888 - 1968). Some editions have a foreword by Walter de la Mare.","sentiment":"neutral"},{"value":"In Greek comedy, the parabasis (plural parabases;, plural: ) is a point in the play when all of the actors leave the stage and the chorus is left to address the audience directly. The chorus partially or completely abandons its dramatic role to talk to the audience on a topic completely irrelevant to the subject of the play. For example, in the play The Wasps by Aristophanes the first parabasis is about Aristophanes' career as a playwright to date, while the second parabasis is shorter, and contains a string of in-jokes about local characters who would be well known to the ancient Athenian audience (e.g. the politician Cleon). A parabasis usually consists of three songs (S) alternating with three speeches (s) in the order S-s-S-s-S-s. The first speech often ends with a passage which is to be rattled off very quickly (theoretically in one breath - called a πνῖγος - pnigos). The parabasis is exclusively a feature of Old Comedy, and after the parabasis was abandoned the role of the chorus declined.","sentiment":"neutral"},{"value":"Dolní Věstonice (often without diacritics as Dolni Vestonice) refers to an Upper Paleolithic archaeological site near the village of Dolní Věstonice, Moravia in the Czech Republic,on the base of Děvín Mountain, dating to approximately 26,000 BP, as supported by radiocarbon dating. The site is unique in that it has been a particularly abundant source of prehistoric artifacts (especially art) dating from the Gravettian period, which spanned roughly 27,000 to 20,000 B.C. In addition to the abundance of art, this site also includes carved representations of men, women, and animals, along with personal ornaments, human burials and enigmatic engravings.","sentiment":"neutral"},{"value":"Charles Bennett (Buck) Llewellyn (29 September 1876 – 7 June 1964) was the first non-white South African Test cricketer. Born out of wedlock in Pietermaritzburg to an English father and a black Saint Helenan mother, the dark-eyed and dark-skinned Llewellyn had an underprivileged upbringing in Natal being considered of mixed blood. He showed all round cricketing prowess from a young age, being a hard hitting left-handed batsman, slow left arm bowler (with a dangerous chinaman as part of his arsenal) and a great fielder, particularly at mid-off. While the racism of late nineteenth century South Africa had led to other leading non-white players being omitted from representative sides, Llewellyn's ability to pass himself of as white in some cases (Wilfred Rhodes described him as “like a rather sunburned English player\"), helped clear the racial hurdle to selection and he was chosen to make his first-class debut for Natal against Transvaal on 13 April 1895, where he took four wickets. While now accepted as a cricketer, Llewellyn would be referred to as \"coloured\" throughout his career and there are reports of his race-related mistreatment by other South African players.Duly impressed with his cricketing skill, selectors chose him in a Natal side against Lord Hawke's England XI and subsequently selected Llewellyn to make his Test debut for South Africa against England at Johannesburg on 2 March 1896, aged 19 years and 155 days. Llewellyn failed to take a wicket in this first Test and was promptly omitted from the remainder of the series but responded by performing impressively in the 1897–98 and 1898–99 Currie Cups, which led to his recall to the national team for the first Test of the 1898–99 series against England. Llewellyn impressed by taking five wickets but was surprisingly left out of the second Test. At the end of the 1898–99 series Llewellyn, perturbed by the actions of the selectors and seeking financial security, left South Africa to play for English county side Hampshire County Cricket Club as a professional, on the recommendation of South African teammate Major Robert Poore, an ex-Hampshire cricketer on military assignment. He would star for Hampshire for over a decade, scoring 8772 runs at 27.58 and snaring 711 wickets at 24.66. His form was such that in 1902 Llewellyn was named in the English First Test squad against the touring Australians, missing out on the final side. He was however included in a strong English side captained by Ranjitsinhji to tour America that included Jessop, Sammy Woods, Archie MacLaren, Stoddart, Bosanquet and Townsend. In 1902–03 Llewellyn returned to South Africa to play in the three Test series against Australia. He scored 90 in the First Test, his highest Test score, as well as taking nine wickets for the match. Llewellyn took ten wickets in the second Test and six in the third to top the series bowling average at 17.92; a remarkable achievement considering Australia won the series 2–0. Llewellyn continued to shine for Hampshire, capped by his selection as one of Wisden's Five Cricketers of the Year in 1910, his last year at Hampshire. He then toured Australia with the South African team, where his bowling served as fodder for Victor Trumper, before returning to England in 1911 to join club side Accrington, thereby becoming the first Test cricketer to play in the Lancashire League. In 1912, South Africa brought him out of first-class retirement to play in the Triangular Tournament, scoring 75 in the first Test against England at Lord's and a further half-century against Australia at Lord's. Llewellyn retired from Test cricket after the triangular tournament, having played 15 Tests (five against England and ten against Australia), scored 544 runs at 20.14 and 48 wickets at 29.60. He however continued to star in league cricket, finally retiring in 1938 at the age of 62.Llewellyn broke his thigh in 1960, affecting his movement for the remainder of his life and died in Chertsey, Surrey in 1964, aged 87. Even after his death, Llewellyn remained a controversial figure, as Llewellyn's daughter, resident in England, in 1976 publicly contested claims that he was not white, stating that his mother had been an English-born white woman. Llewellyn's legacy as the first non-white South African Test cricketer remains large. During the apartheid period he was used to show that non-white cricketers could perform as well as their white counterparts, while modern day commentators have pointed to the erratic selection of Llewellyn for South Africa throughout his career as the result of prejudice due to his skin colour. While Llewellyn was the first non-white South African Test cricketer, it was not until Omar Henry took the field against India in November 1992 that South Africa had its second.","sentiment":"neutral"},{"value":"Naushad Waheed (born December 15, 1962 in Malé) is a cartoonist and painter in the Maldives. He was detained by the government for four months following the publication of one of his cartoons in the magazine Hukuru in 1999. In 2001 he was arrested for participating in debates critical of the government, tried for treason, and sentenced to 15 years in prison. He was released on February 22, 2006. Naushad Waheed is also the brother of Dr. Mohammed Waheed Hassan, a former Member of Parliament, a leading political figure in the Maldives. And the 5th president of Maldives from 7 February 2012 to 17 November 2013. He was appointed as Deputy High Commissioner of Maldives to the UK in 2008 after the new government settled into place.","sentiment":"neutral"},{"value":"İhsan Oktay Anar (born 1960 in Yozgat, Turkey), is a Turkish writer, illustrator, literature translator and an academic. He studied philosophy in Ege University on undergraduate (1984), graduate (1989) and doctoral levels. Anar now teaches at the same university, lecturing in antique philosophy and Greek. Anar published his first novel, The Atlas of Misty Continents (Puslu Kıtalar Atlası) in 1995, also have a comic book version by caricaturist İlban Ertem, released in Spring of 2015. His novels are fantasy pieces supported by historical facts and rumors especially related to the Ottoman Empire and a narration resembling fairy tales. He is known for well developed, various and original characters and providing a philosophical basis for his fantasy plots. Supernatural elements and references to folk literature and culture are commonly seen in his works. He uses a mixture of Ottoman and folk terminology within his Turkish writings, giving references to myths and historical scriptures. A trivial fact is that each of his books have a character named \"Uzun İhsan\" (meaning \"Ihsan the Tall\"), which is in fact a reference to himself. Anar is a tall and imposing figure, with a height over six feet four.","sentiment":"neutral"},{"value":"Liberty Professionals Football Club is a Ghanaian professional football club based in Dansoman, Accra. The club is currently competing in the Glo Premier League.","sentiment":"neutral"},{"value":"Rio Oso is a census-designated place (CDP) in Sutter County, California. Rio Oso sits at an elevation of . The ZIP Code is 95674. The community is inside area code 530. The 2010 United States census reported Rio Oso's population was 356.","sentiment":"neutral"},{"value":"The Seneca–Cayuga Nation is one of three federally recognized tribes of Seneca people in the United States. It includes the Cayuga people and is based in Oklahoma, United States. The tribe had more than 5,000 people in 2011. They have a tribal jurisdictional area in the northeast corner of Oklahoma and are headquartered in Grove. They are descended from Iroquoian peoples who had relocated to Ohio from New York in the mid-18th century. Two of the three federally recognized Seneca tribes are located in New York: the Seneca Nation of New York and the Tonawanda Band of Seneca Indians.","sentiment":"neutral"},{"value":"The Palestinian Authority Governments of June&ndash;July 2007 were a series of Palestinian Authority (PA) emergency cabinets established by  Mahmoud Abbas by Presidential decree and led by Salam Fayyad, the first one from 14 June 2007. While widely supported by the international community, their establishment was controversial. President Mahmoud Abbas suspended certain articles from the Basic Law in order to allow the cabinets to be sworn in without the approval of the Palestinian Legislative Council (the parliament). The emergency governments succeeded the short-lived 2007 National Unity Government, which was dissolved by Abbas after Hamas' takeover of Gaza. In effect, only the most populated parts of the West Bank, excluding East Jerusalem were governed by the PA. Hamas considered these governments illegitimate and assumed de facto rule over the Gaza Strip. The Fayyad Government was swiftly recognized by the international community as the legal Palestinian Authority Government, although it was not established in accordance with the Basic Law and neither approved by the Parliament. Salam Fayyad remained the Prime Minister of the Ramallah-based West Bank Governments, until he was replaced by Rami Hamdallah, who became PM of the PA Government of June 2013.","sentiment":"neutral"},{"value":"Alec E. Gores (born 1953) is an Israeli-American businessman and investor who made his fortune through leveraged buyouts of technology firms at the firm Gores Group. As of October 2015 his net worth was estimated at $2.1 billion by Forbes magazine.","sentiment":"neutral"},{"value":"Red Wave: 4 Underground Bands from the Soviet Union was a split double album released in 1986 and featuring Russian rock bands Aquarium, Kino, Alisa, and Strannye Igry (Strange Games), all from Leningrad. It was the first release of Russian rock music into the United States. Joanna Stingray, who developed a friendly relationship with some of the most prominent Soviet underground rock band members upon her first visit to the Soviet Union, and Boris Grebenshchikov, the Aquarium frontman, are credited with the idea of releasing such an album in the West. The material for this compilation was recorded on a non-commercial basis by the four Leningrad bands and smuggled by Joanna Stingray to the US. Production and release was done by the Los Angeles-based indie label Big Time Records on June 27, 1986. Three of the four bands (Aquarium, Kino and Alisa) on this album have later become icons of the Russian rock movement and are still widely known and followed in Russia.","sentiment":"neutral"},{"value":"Jane and Prudence is a novel by Barbara Pym, first published in 1953 and, according to the novelist Jilly Cooper, her finest work - \"full of wit, plotting, characterization and miraculous observation\".","sentiment":"neutral"},{"value":"Ayesha Khan (born 27 September 1982) is a retired Pakistani television and film actress. Her most popular role is Jeena from Mann Mayal.","sentiment":"neutral"},{"value":"Aubilly  is a commune in the Marne department in northeastern France.","sentiment":"neutral"},{"value":"Brenat is a commune in the Puy-de-Dôme department in Auvergne-Rhône-Alpes in central France.","sentiment":"neutral"},{"value":"This list of the tallest statues in the United States ranks free-standing statues based on their height from base to top. The list also includes novelty architecture, (which are not statues).","sentiment":"neutral"},{"value":"The Mines Advisory Group (MAG) is a non-governmental organization that assists people affected by landmines, unexploded ordnance, and small arms and light weapons. MAG takes a humanitarian approach to landmine action. They focus on the impact of their work on local communities. This approach recognises that although the number of landmines in an area may be small, the effect on a community can be crippling. Targets are therefore determined locally, in response to liaison with affected communities, and local authorities. MAG field operations are managed and implemented by nationals of the affected countries, with MAG expatriate staff taking a monitoring and training role. MAG provides work for many members of affected communities, with families of landmine victims taking an active role. MAG is based in Manchester, United Kingdom, and has a sister organisation, MAG America in Washington, D.C., United States. As part of the International Campaign to Ban Landmines, MAG was co-laureate of the 1997 Nobel Peace Prize.","sentiment":"neutral"},{"value":"Juan Carlos Bolaños (born November 10, 1946) is a former Mexican racing driver from Mexico City. He was a long time sports car racer who practiced a car for the 1972 24 Hours of Le Mans but did not compete, but did drive in the 1975 24 Hours of Le Mans in the same Porsche 911 and finished 9th overall and 5th in class. The team moved up to a Porsche 935 Group 5 car in 1976 but failed to finish. Later in his career, Bolaños rented another team's car and competed in the 1980 CART Championship Car Primera Copa Indy 150 at Autodromo Hermanos Rodriguez in his hometown. He qualified 21st in the 25 car field but was knocked out after 9 laps by engine failure. He was one of three Mexican drivers to make their first and only CART start in the race along with Michel Jourdain Sr. and Daniel Muñiz. He was the national Formula Ford Champion in 1977 & 1978. He also raced at the 24 Hours of Daytona in 1975 starting 6th overall with a time of 1:58.952 in a 911 Porsche Carrera.","sentiment":"neutral"},{"value":"is a railway station on the Yosan Line in Ōzu, Ehime Prefecture, Japan. It is operated by JR Shikoku and has the station number \"U16\".","sentiment":"neutral"},{"value":"Sundarpur may refer to several places: In Nepal","sentiment":"neutral"},{"value":"The Catholic University of Mozambique () is a university in Mozambique. The university was founded on 10 August 1996 by the Mozambican conference of Bishops. At the time, higher education in Mozambique was only available in the capital, Maputo. The university currently has locations in Beira, Chimoio, Cuamba, Nampula, Pemba, Quelimane and Tete. One of the intentions was to make higher education available to central and northern Mozambique. , approximately 3,270 students were enrolled at the university. The rector is Prof. Dr. Padre Alberto Ferreira.","sentiment":"neutral"},{"value":"Bulbophyllum arrectum is a species of orchid in the genus Bulbophyllum.","sentiment":"neutral"},{"value":"Katzenjammer Kabarett is a four-piece dark cabaret band from Paris, France. Aesthetically inspired by German Weimar-era cabarets and burlesque shows, the band also chose a name of German origin that literally translates to \"cat's wail cabaret\" with Katzenjammer also generally meaning \"discordant sound\" and being used as a synonym for a hangover. Other stylistic influences range from Dadaism, Futurism and Symbolism to Postmodernism.","sentiment":"neutral"},{"value":"Parma Associazione Calcio had arguably its most successful season ever, thanks to a third-place finish in Serie A with the same points as runner-up Lazio, plus a victory against Juventus in the UEFA Cup Final. It also reached the Coppa Italia Final, where they were defeated by Juventus.","sentiment":"neutral"},{"value":"Jean Boulanger, a French line-engraver, son of the painter Olivier Boulanger and cousin to the painter of the same name, was born at Amiens in 1608 and baptized in Troyes in Champagne on 24 January 1608; he had five children with Marie Judon. He was documented in Paris in 1645 and resided in the parish of Saint-Etienne-du-Mont. He seems to have attached himself at first to an imitation of the style of François de Poilly. An engraving, dated 1669-93, an impression of which is at the British Museum, representing the Holy Family with St John the Baptist, was engraved by Jean Boulanger and published by François de Poilly. The Ashmolean Museum possesses a drawing dated 1669-80 which corresponds very closely in style and composition to the just mentioned engraving and which has been recently identified as Boulanger's own invention rather than a drawing after another master. He also engraved with François de Poilly a group of ornament drawings by Jean Cotelle the Elder (1607–76), which are part of the collection of the Ashmolean Museum, and which were published in Paris around 1647 with the title ''Livres de divers ornemens pour plafonds, cintres surbaissez, galleries et autres de l'invention de Jean Cotelle, Peintre Ordinaire du Roy''. He later took up a mode of engraving similar to that of his contemporary Jean Morin, but which he greatly improved, of finishing the flesh and naked parts of his figures with dots, instead of strokes, or with a mixture of both. This gave a very soft and mellow effect; but as he finished the draperies and backgrounds with rather a harsh use of the graver, there was a want of union in the effect of his plates. Notwithstanding this defect, his prints have considerable merit, and are justly held in esteem. He died in Amiens about 1680.","sentiment":"neutral"},{"value":"Chinese spirit possession is a practice performed by specialists called jitong (a type of shamans) in Chinese folk religion, involving the \"channelling\" of Chinese deities who take control of the specialist's body, resulting in noticeable changes in body functions and behaviour. The most famous Chinese spirit possession practitioners took part in the Boxer Rebellion in the 1900s, when boxers claimed to be invulnerable to the cut of a sharp knife, gunshots, and even cannon fire.","sentiment":"neutral"},{"value":"WMLO-LP (97.1 FM) is a radio station licensed to Live Oak, Florida, USA. The station is currently owned by Melody Christian Radio.","sentiment":"neutral"},{"value":"The 2010-11 Malaysia Hockey League kick off on 3 December 2010 and scheduled to conclude on 19 March 2011.","sentiment":"neutral"},{"value":"Amruturu is a town in the Kunigal taluk of the Tumkur district, Karnataka, India.valagerepura on of most popular village The place is headquarters of the hobli of the same name. In the ancient period, Amruturu was an agrahara (a Brahmin quarter) and was called Atakur and Veera-Narasimhapur.","sentiment":"neutral"},{"value":"Dilip Sinha (Hindi: दिलीप सिन्हा Dilīpa Sinhā) (born 1951) is an Indian actor and a voice-dubbing artist who principally speaks Hindi and Bhojpuri. Dilip Sinha was staying in Marina Guest House Bandra at West Mumbai for 20 years and at the present time, he is currently staying in Goregaon West, Mumbai, India. He is married and has 2 children. He began acting in 1975, and was a lead actor in the first Bhojpuri color film, Dangal. Subsequently, he dubbed foreign films, including some made in Hollywood, in Hindi.","sentiment":"neutral"},{"value":"Andrew Perry may refer to:","sentiment":"neutral"},{"value":"Rachel Farley (born March 28, 1995 in Lawrenceville, Georgia ) is an American country music singer. At age 13, Farley began opening for Brantley Gilbert. She also sang background vocals on Gilbert's 2012 single \"Kick It in the Sticks\". She signed with Red Bow, a partnership of Broken Bow Records and RED Distribution, in 2012. Red Bow released her debut single, \"Ain't Easy\", in early 2013. Billy Dukes from Taste of Country gave the single a 3-star rating out of 5, saying that it \"doesn't quite separate itself from the pack\" but that it \"will no doubt work as a live anthem\". Ashley Cooke of Roughstock rated it 5 out of 5, saying that \"There’s room for a new young female artist in Country Music and with her sassy, confident sound and rebellious demeanor, Farley may just have claimed that spot.\" \"Ain't Easy\" was a minor Top 40 hit on the Billboard Country Airplay charts, reaching a peak of number 36. It was followed by \"Midnight Road\" later in 2013, which failed to chart, and Farley subsequently parted ways with Red Bow.","sentiment":"neutral"},{"value":"HUMAN Healthy Vending is an American healthy vending machine franchisor and food distribution company based in Culver City, California. The \"HUMAN\" in the company's name is an acronym that stands for \"Helping Unite Mankind And Nutrition\". HUMAN distributes healthy foods via healthy vending machines, healthy \"micro\"markets', and direct-to-business/consumer snack delivery services. HUMAN Healthy Vending also operates HUMAN Everywhere, a non-profit to which it donates 10% of its corporate profits.","sentiment":"neutral"},{"value":"The Pyatnitskoye cemetery is one of the graveyards in the Russian capital Moscow. It is among the oldest and largest resting places in the city.","sentiment":"neutral"},{"value":"The molecular formula C 15 H 12 N 2 O 3  may refer to:","sentiment":"neutral"},{"value":"Marion Gering (June 9, 1901, Rostov-on-Don – April 19, 1977, New York City) was a Russian-born American stage producer and director. He moved to the United States in 1924 as a member of a Soviet trade commission in trading Siberian furs. He became involved in the theatrical community in Chicago, founding the Chicago Play Producing Company. His production of Georg Kaiser's Gas, which was presented at the Goodman Theatre on January 28, 1926, was particularly successful. In 1927 he began producing plays in New York City, and married actress Dorothy Libaire in 1930. Gering became a Hollywood film director for Paramount Pictures in 1931, directing Gary Cooper and Carole Lombard in I Take This Woman on his debut. In 1932 he directed Tallulah Bankhead, Gary Cooper, Charles Laughton, and a young Cary Grant in Devil and the Deep. He collaborated several times with producer Albert Lewis, producing films together like Ready for Love and later stage productions like The Walking Gentleman at the Playhouse Theatre. In 1935 he directed George Raft and Carole Lombard in the film Rumba, inspired by the success of Bolero the previous year, but it wasn't as successful. Gering's stint with Paramount came to an end in 1936, and he then joined Columbia Pictures between 1937 and 1939, and directed the 1937 British picture Thunder in the City for the Atlantic Film Company. His film career came to a halt by the end of the decade. He tried in the subsequent period, albeit in vain, to build on his previous accomplishments as a theatre producer and to pursue film directing in Europe. Between 1947 and 1949 he attempted to relaunch his film career in Cuba but with little success. In 1950 he briefly returned to film directing Michael Whalen, Doris Dowling and Tommy Wonder in the musical drama Sarumba. He later reportedly worked as a technical assistant and caretaker in colleges. He directed the sexploitation film Violated Paradise (1963).","sentiment":"neutral"},{"value":"Oreodera minima is a species of beetle in the family Cerambycidae. It was described by Galileo and Martins in 1999.","sentiment":"neutral"},{"value":"Phacellocerina limosa is a species of beetle in the family Cerambycidae. It was described by noted English naturalist Henry Walter Bates in 1862. The species is native to South America, and has a distribution field encompassing Guyana and Venezuela. No subspecies of the beetle are known to exist, and no common name has entered the nomenclature since its discovery. Specimens of the insect are held in Paris in the National Museum of Natural History, where its distinctive pattern can be ascertained.","sentiment":"neutral"},{"value":"Edward Larocque Tinker (1881-1968) was an American writer and philanthropist who developed a deep interest in the culture of Latin America and spent much of his life exploring it. Tinker was the grandson of Joseph Larocque. He achieved Ph.D.'s in literature from the University of Paris and the University of Madrid. Tinker created the Tinker Foundation in 1959 in memory of his second wife Frances McKee Tinker, his father Henry Champlin Tinker, and his grandfather Edward Greenfield Tinker. The Edward Larocque Tinker Library is located at the Harry Ransom Center, University of Texas at Austin.","sentiment":"neutral"},{"value":"This is a list of members of the Swedish parliament for the term 2014–2018. The MPs were elected in the general election held on 14 September 2014 and took office on 30 September 2014.","sentiment":"neutral"},{"value":"Heyri Art Valley () is an artistic community in the unification hill district of sv:Tanhyeon-myeon, Paju, Gyeonggi Province, South Korea. It was constructed by artists, writers, painters and other creatives. Heyri Art Valley is Korea's largest artistic community with an area of approximately . In 1997, Heyri was conceived as a planned settlement. It began in 1998 with an inaugural meeting attended by 380 cultural artists. This unique community village integrates concepts that coexist in the fields of production, exhibit, sales, and habitation of cultural art. From a functional perspective, the Heyri Art Valley was planned with an urban form that focused on cultural businesses. It is home to many galleries, museums, exhibit halls, concert halls, small theaters, cafes, restaurants, bookstores, guest houses, art shops, and creative living spaces for artists. Each building was designed by dozens of nationally and internationally renowned architects, who also designed features of the natural landscape, such as mountains, hills, swamps, and brooks. The community derives its name from a traditional Nongyo (farming song), \"the sound of Heyri,\" native to the region.","sentiment":"neutral"},{"value":"See Also: Arctic policy of Barack Obama, Bering Sea Climate Resilience Area The Bering Strait or the Northern Bering Sea Climate Resilience Area has become vulnerable to climatic changes, trans Arctic shipping, and resource exploitation. It became an executive order from the Obama administration number 13754 of December 9, 2016, to protect the countless indigenous coastal communities that rely on the strait for subsistence hunting, and the surrounding marine ecosystem's vitality. It exists within the U.S exclusive economic zone and within maritime boundaries agreed upon between the Soviet Union and the U.S. The ecosystem, civilization, and international trade all rely on each other, thus encouraging the establishment of the sensitive marine areas in the Bering Strait. The executive order was upheld by international climate goals, and environmental management standards. Since the location is an international interest, it became vital to protect this area from further exploitation in the oil and shipping industry.","sentiment":"neutral"},{"value":"Nadeem F. Paracha () is a Pakistani journalist   , author and cultural critic. He writes a column in the Dawn newspaper under the title Smokers' Corner . He is the author of two books The Pakistan Anti-Hero and End of past: An immediate eyewitness history of a troubled nation.","sentiment":"neutral"},{"value":"The term \"mild\" originally meant young beer or ale, as opposed to \"stale\" aged beer or ale with its resulting \"tang\". In more recent times, it has been interpreted as having a low gravity or being \"mildly hopped\". This style of beer, originated in Britain in the 17th century or earlier, has a predominantly malty palate. Modern mild ales are mainly dark coloured with an alcohol by volume (ABV) of 3% to 3.6%, although there are lighter hued examples as well as stronger examples reaching 6% abv and higher. Light mild is generally similar, but pale in colour, for instance Harveys Brewery Knots of May. There is some overlap between the weakest styles of bitter and light mild, with the term AK being used to refer to both. The designation of such beers as \"bitter\" or \"mild\" has tended to change with fashion. A good example is McMullen's AK, which was re-badged as a bitter after decades as a light mild. AK (a very common beer name in the 19th century) was often referred to as a \"mild bitter beer\" interpreting \"mild\" as \"unaged\". Once sold in every pub, mild experienced a sharp decline in popularity after the 1960s and was in danger of completely disappearing. However, in recent years the increase of microbreweries has led to a modest renaissance and an increasing number of milds (sometimes labelled \"Dark\") are now being brewed. The Campaign for Real Ale has designated May as Mild Month. In the United States, a group of beer bloggers organised the first American Mild Month for May 2015, with forty-five participating breweries across the country.","sentiment":"neutral"},{"value":"Riga Township is a civil township of Lenawee County in the U.S. state of Michigan. The population was 1,439 at the 2000 census. The unincorporated community of Riga can be found within Riga Township.","sentiment":"neutral"},{"value":"Phoebe Belle Kline (née Cates; July 16, 1963), known professionally as Phoebe Cates, is an American film actress, singer and former model. She is known primarily for her roles in several 1980s films, most notably Fast Times at Ridgemont High and Gremlins.","sentiment":"neutral"},{"value":"'USS Clark' has been the name of more than one United States Navy ship, and may refer to:","sentiment":"neutral"},{"value":"In yoga, an asana is a posture in which a practitioner sits. In the Yoga Sutras, Patanjali defines \"asana\" as \"to be seated in a position that is firm, but relaxed\". Patanjali mentions the ability to sit for extended periods as one of the eight limbs of his system, known as ashtanga yoga. Asanas are also performed as physical exercise where they are sometimes referred to as \"yoga postures\" or \"yoga positions\". Some asanas are performed just for health purposes. Asanas do promote good health, although in different ways compared to physical exercises, \"placing the physical body in positions that cultivate also awareness, relaxation and concentration\".","sentiment":"neutral"},{"value":"'''Pond's''' is a brand of beauty and health care products, currently owned by parent company the multinational corporation Unilever.","sentiment":"neutral"},{"value":"Omikron: The Nomad Soul (known as The Nomad Soul outside the United States ) is an adventure video game developed by Quantic Dream and published by Eidos Interactive. It was released for Microsoft Windows in 1999 and the Dreamcast in 2000. Versions for the PlayStation and PlayStation 2 were in development for a short time, but were ultimately cancelled after the commercial failure of the Dreamcast version.","sentiment":"neutral"},{"value":"Der Schlangemann is a freely available seven-minute short film in pseudo-German made by Andreas Hansson and Björn Renberg in Umeå, Sweden, 1998&ndash;2000. The film is in the form of an advertisement for a toy called Schlangemann, a Ken doll with an interchangeable penis in three sizes: normal, large, and gigantic. Der Schlangemann received the audience award for best short film at the 13th Annual Horror and Fantasy Film Festival in San Sebastián, Spain, November 2002.","sentiment":"neutral"},{"value":"Beta Draconis (β Draconis, abbreviated Beta Dra, β Dra) is a binary star and the third-brightest star in the northern circumpolar constellation of Draco. With an apparent visual magnitude of 2.79, it is bright enough to be easily seen with the naked eye. Based upon parallax measurements from the Hipparcos astrometry satellite, it lies at a distance of about  from the Sun. The two components are designated Beta Draconis A (also named Rastaban ) and B.","sentiment":"neutral"},{"value":"WTOB (980 AM, \"Classic Hits WTOB\") is a radio station licensed to Winston-Salem, North Carolina, USA, which serves the Piedmont Triad area. The station is currently owned by Richard Miller and Robert Scarborough, through licensee Southern Broadcast Media LLC. and airs a classic hits format.","sentiment":"neutral"},{"value":"Barsaat: A Sublime Love Story (English: Rain) is a 2005 Indian Hindi romantic drama film, directed by Suneel Darshan. It stars Bobby Deol, Priyanka Chopra, and Bipasha Basu. The film is inspired by the 2002 Hollywood romantic comedy Sweet Home Alabama. Bobby Deol is the only actor to debut with movie Barsaat (1995 film) and to star in same movie title after 10 years.","sentiment":"neutral"},{"value":"This is a list of the railway stations in the public transport network of Auckland. It includes closed and planned stations. Auckland has 13 fare zones, with some zone overlap areas. The routes shown pass into and out of central, western, eastern, and southern zones.","sentiment":"neutral"},{"value":"Sychnant Pass (Welsh: Bwlch Sychnant, \"Dry-stream Pass\") in Conwy County Borough, Wales, links Conwy to Penmaenmawr via Dwygyfylchi. Much of the pass is in Snowdonia National Park, and a large area of land within it has been designated a Site of Special Scientific Interest. Before the coming of the railway to the North Wales coast, the road through Sychnant Pass was the route of choice for mail coaches at high tide, when the faster and safer route along the sands was unusable. After leaving Conwy, the route runs westward through the valley on the south side of Mynydd y Dref (Conwy Mountain), which is topped by Neolithic hut circles and the hillfort of Castell Caer Seion. There are parallel tracks and footpaths (including the North Wales Path) on Mynydd y Dref for most of the way. Also Allt-Wen () and Penmaenbach () can be climbed from here. At the western end of the valley, the Sychnant Pass Road runs between the stone walls of the Pensychnant estate and through a narrow gap in the surrounding hills before descending steeply to the valley floor at Capelulo, reputedly the site of an early medieval chapel of Saint Ulo. Here there are two inns, a restaurant and a bistro, and in the ravine behind the inns is Nant Ddaear-y-llwynog (the Fairy Glen), a \"Victorian\" nature trail. From Capelulo it is an easy walk or short drive to the coast at Penmaenmawr.","sentiment":"neutral"},{"value":"Opheodrys is a genus of small to medium-sized non-venomous colubrid snakes commonly referred to as green snakes. In North America the genus consists of two distinct species. As their common names imply, the rough green snake has keeled dorsal scales, whereas the smooth green snake has smooth dorsal scales.","sentiment":"neutral"},{"value":"Itza' (also known as Itza or Itzaj) is a language belonging to the Yucatecan branch of Mayan languages spoken by the Itza people near Lake Peten Itza, in modern day Guatemala. The language is endangered, with only 12 fluent speakers and 60 nonfluent speakers . Itza' was the language of administration across much of the Yucatán Peninsula prior to 1697, when the Itza people controlled the last significant Mayan nation in Mesoamerica. During this time, the Itza people resettled their ancestral home in the Petén Basin. The subjugation of the Itza capital by the Spanish forced the Itza people to flee or live amongst the Spaniards, such as in San Jose, Guatemala, where the only modern speakers of the language live. The modern Itza people are the last of the Lowland Maya to be able to directly trace their heritage back to the pre-Columbian era. The Itza' language reflects this history in its nomenclature for the natural world: Itza' words referring to agriculture and agricultural practices remain unchanged since first being recorded. Additionally, Itza' possesses a rich vocabulary for crops and animals that encodes specific information about different varietals and individuals of the species.","sentiment":"neutral"},{"value":"'MS King Seaways' is a cruiseferry operated and owned by the Danish shipping company DFDS Seaways on a route connecting North Shields, effectively the port of Newcastle upon Tyne, (being 6 miles to the east of the city), England to IJmuiden in the Netherlands. She was built in 1987 as 'MS Nils Holgersson' by Schichau Unterweser, Bremerhaven, West Germany for TT-Line. Between 1993 and 2006 the ship was named 'MV Val de Loire', owned by Brittany Ferries and used on traffic across the English Channel. A DFDS vessel since 2006, she was originally named 'MS King of Scandinavia', before being given her current name in 2011.","sentiment":"neutral"},{"value":"Aram Manukian (, reformed spelling: Արամ Մանուկյան), also referred to as simply Aram (19 March 187929 January 1919), was an Armenian revolutionary, statesman, and a leading member of the nationalist Armenian Revolutionary Federation (Dashnaktsutyun) party. He is widely regarded as the founder of the First Republic of Armenia. Born and educated in Russian (Eastern) Armenia, he was mostly active in Van, one of the largest cities in Turkish (Western) Armenia. He rose to prominence there as a community organizer. During the first months of World War I he worked with local Ottoman officials to de-escalate rising tensions until mid-April 1915, when Turkish forces laid siege to the city. He led the successful Armenian civilian self-defense of Van. As a result, tens of thousands avoided being deported and massacred by the Turkish government while the Armenian Genocide was underway. He briefly served as the head of the provisional government in Van. Following the Russian Revolution and the collapse of the Caucasian front in 1917–18, Aram was \"popular dictator\" of the unconquered area around the city of Yerevan. In May 1918, he organized the defense against the advancing Turkish army, which was effectively stopped at the Battle of Sardarabad, preventing the complete destruction of the Armenian nation. Manukian played an important role in the establishment of the First Republic of Armenia and served as its first minister of internal affairs. He died of typhus in January 1919, short of his 40th birthday. Aram Manukian was an advocate for self-reliance. He was noted for his ability to unite different sections of society for a common cause. He is widely considered by scholars to be the founder of the First Republic of Armenia. During the Soviet period, he, along with other prominent Dashnaks, was largely disregarded. Since 1990, attempts have been made to revive his memory in independent Armenia.","sentiment":"neutral"},{"value":"Robert Thomas Joyce (born July 11, 1966 in Saint John, New Brunswick) is a former Canadian ice hockey player who played six seasons in the National Hockey League (NHL) for the Boston Bruins, Washington Capitals and Winnipeg Jets. He was drafted by the Bruins in the fourth round (82nd overall) in the 1984 NHL Entry Draft from the University of North Dakota.","sentiment":"neutral"},{"value":"Residence trusts in the United States are used to transfer a grantor’s residence out of the grantor’s estate at a low gift tax value. Once the trust is funded with the grantor’s residence, the residence and any future appreciation of the residence are excluded from the grantor’s estate, if the grantor survives the term of the trust, as explained below. Personal residence trusts (“PRTs”) are irrevocable split interest trusts. The transfer of the residence to the trust constitutes a completed gift. The split interest character of the trust is as follows: the grantor retains the right to live in the house for a number of years, rent free, and then the remainder beneficiaries of the trust become fully vested in their interest. PRTs are similar by nature to other types of retained interest trusts, like GRITs, GRATs and GRUTs. Generally, if the grantor retains an interest in the trust, then for estate and gift tax valuation purposes, his retained interest is valued at zero. However, if the retained interest is “qualified” within the meaning of United States Internal Revenue Code (\"Code\") section 2702(b), its value is determined under Code Section 7520. The value of the retained interest, as will be explained in more detail below, is important for gift tax purposes. Because the transfer of the residence to the PRT is a completed gift, it is desirable to minimize the value of the gift. The gift is valued at the fair market value of the residence, less the value of the retained interest. Consequently, if the retained interest is valued at zero, the taxable gift equals the fair market value of the residence. If the retained interest is valued under Code section 7520, its value will be greater than zero, and the gift value is minimized. Code section 7520 values the remainder interest using the term of the trust, the life expectancy of the grantor and the 7520 rate in effect for the month of the transfer. The longer the term of the trust and the higher the 7520 rate, the lower the value of the gift. The age of the grantor also matters. If the grantor is older there is a greater likelihood that the grantor will die during the term of the retained interest (when a contingent reversion is retained by the grantor). The regulations under Code section 2702 allow two types of qualified trusts: personal residence trusts and qualified personal residence trusts (“QPRTs”). Of the two, QPRTs are more widely used because they possess a greater degree of flexibility. A personal residence is one of the following:","sentiment":"neutral"},{"value":"Middlesbrough Borough Police, sometimes referred to as Middlesbrough Constabulary, was the police force of Middlesbrough, England, established in 1853. On 1 April 1968, the force was amalgamated into Teesside Constabulary, which itself became part of Cleveland Constabulary in 1974. In 1934, the force had a strength of one Chief Constable, one Chief Inspector, six Inspectors, twenty Sergeants, 136 Constables, three Matrons, and eight civilian staff.","sentiment":"neutral"},{"value":"In knot theory, each link and knot can have an assigned knot thickness. Each realization of a link or knot has a thickness assigned to it. The thickness τ of a link allows us to introduce a scale with respect to which we can then define the ropelength of a link.","sentiment":"neutral"},{"value":"The Northern Virginia Astronomy Club was founded in 1980 by student amateur astronomers of Thomas Jefferson High School (Annandale, Virginia) and George Mason University in Northern Virginia near Washington, D.C. with a focus to make astronomy available to the public. It was incorporated in 1991. Monthly meetings are held at 7:00 p.m. at the George Mason University on the second Sunday of each month. Monthly observing sessions (see star party), are held at dark sky locations with which the club has prior arrangements. The club seeks to \"provide enjoyment and education to the public (and ourselves) through amateur astronomy\". With its proximity to Washington D.C., it is able to draw members and speakers from the diverse region. It is one of the largest amateur astronomy clubs in the United States with close to 1000 members.","sentiment":"neutral"},{"value":"Vator, Inc. is a community-based website focused on the business of funding and building emerging technologies for startups. Vator operates a database of private-company profiles and a newsroom, covering technology and Internet trends through analysis and interviews. It combines social networking, industry news, and video to organize presentations about business opportunities within an online audience of entrepreneurs and investors. Vator is headquartered in San Francisco, California, with a bureau in Silicon Valley. Journalists and presenters include technology industry veterans such as Bambi Francisco and managing editor John Shinal from Business Week and MarketWatch.","sentiment":"neutral"},{"value":"The Darwin rebellion of 17 December 1918 was the culmination of unrest in the Australian Workers' Union which had existed between 1911 and early 1919. Led by Harold Nelson, up to 1000 demonstrators marched on Government House at Liberty Square in Darwin, Northern Territory, Australia where they burnt an effigy of the Administrator of the Northern Territory, John Gilruth, and demanded his resignation. Their grievances were against the two main Northern Territory employers, Vestey’s Meatworks and the Commonwealth of Australia, and concerned political representation, unemployment, taxation and ongoing industrial disputes following the implementation of the White Australia policy. Gilruth and his family left Darwin soon afterwards under the protection of, while the Vestey company permanently closed its Darwin operations in 1920. The event was described as the nearest thing to a revolution since the Eureka Stockade at Ballarat in 1854.","sentiment":"neutral"},{"value":"The Tzu Chiang train, also spelled \"Tze-Chiang\" or \"Ziqiang\", or the \"Tzu Chiang Limited Express\" () is a type of express train service operated by the Taiwan Railways Administration (TRA) in Taiwan. Of the 5 service classes operated by the TRA, the Tze-Chiang trains is the fastest category. Ticketing is done on the basis of mileage (NT$2.27 per km with a 10 km minimum fee). This service is operated with 7 different trainsets: the E1000 series push–pull train, the EMU1200 (electric multiple unit), EMU300 (also an EMU), TEMU1000 (Taroko Express), DR2800 (diesel multiple unit), DR3100 (also a DMU), and the TEMU2000 (Puyuma Express). The now-retired EMU100 was the first trainset built for this service, which was used for 30 years, terminating ordinary runs at June 15, 2009. The Tze-Chiang Limited Express is the Taiwan Railway Administration's highest class of deluxe express passenger train, and is also the class of service with the highest ticket price per mile. The Tzu-Chiang Limited Express was so-named from a phrase in an address that Chiang Kai-shek, the former President of Republic of China (Taiwan), delivered to his countrymen on 26 October 1971 in response to United Nations Resolution 2758, in which he urged the country to \"Respect the Homeland, Strengthen Self (\"Tzu-Chiang\"); Respond to Change without Fear.\"  U.N. Resolution 2758 formally recognized Beijing as the government of \"China\" and de-recognized Taipei, at the same time revoking Taipei's U.N. membership. For this reason, the Tzu-Chiang is also sometimes referred to as the \"Self-Strengthening Express\".","sentiment":"neutral"},{"value":"Hoop sepak takraw was contested at the 2007 Asian Indoor Games in Macau, China from October 31 to November 3. The competition took place at the Workers Sports Pavilion.","sentiment":"neutral"},{"value":"Hverfjall (also known as Hverfell) is a tephra cone or tuff ring volcano in northern Iceland, to the east of Mývatn. It erupted in 2500 BP in the southern part of the Krafla fissure swarm. The crater is approximately 1 km in diameter. Tephra has been carried from Hverfjall all over the Lake Myvatn area. A landslide apparently occurred in the south part of the crater during the eruption, which accounts for the disruption to the round shape of the mountain. During the Age of Settlement, lava flowed from Svortuborgir, at the southern end of Namafjall, around Hverfjall, which was nearly engulfed by the lava. At the same time an eruption occurred in the slopes above the valley of Hlidardalur. The rim of the crater is only accessible by two paths, from the northwest and south. It is strictly forbidden to use other routes in ascent or descent.","sentiment":"neutral"},{"value":"George Hams (born 29 July 1928) was an Australian rules footballer who played for Collingwood in the Victorian Football League (VFL). Hams was at Collingwood during a strong period for the club and participated in ten finals matches. Two of those were Grand Finals, back to back in 1952 and 1953, with the latter resulting in a premiership. He was seen mostly in the back pocket and retired in 1956 to pursue an engineering career.","sentiment":"neutral"},{"value":"* – Republic of Venezuela","sentiment":"neutral"},{"value":"SK Liet () was a football club from Zemun (nowadays Serbia). Local Germans from Zemun and other parts of Syrmia gathered around this club.","sentiment":"neutral"},{"value":"Aduthurai was a state assembly constituency in the Indian state of Tamil Nadu. The elections conducted in the constituency and winners are listed below.","sentiment":"neutral"},{"value":"Hollington is a village and civil parish near the town of Uttoxeter and from the city of Derby, in the English county of Derbyshire. In the most recent census (2001) Hollington had a population of 212. There are only a few buildings in Hollington of note such as the Red Lion pub to serve the small population. Hollington does have a building of historical importance, a 500-year-old wooden framed house named Lodge Farm; this building currently is a grade II listed building.","sentiment":"neutral"},{"value":"Dysgonia prorasigna is a moth of the Noctuidae family. It is found in Africa, including Uganda.","sentiment":"neutral"},{"value":"The History Teacher is a quarterly academic journal concerned with the teaching of history in schools, colleges, and universities. It began in 1940 at the History Department at the University of Notre Dame as the 'Quarterly Bulletin of the Teachers' History Club'. Nuns attending the graduate history program in the summer edited and mimeographed the bulletin. Each issue ran 20-50 pages, with informal teaching tips, evaluations of textbooks, and short thematic essays by Notre Dame professors. Its 110 subscribers were mostly teachers at Catholic high schools in the Midwest. In 1967 Notre Dame history Professor Leon Bernard transformed the bulletin into a national quarterly journal under the current title. He brought in a national advisory board of eminent scholars. It included only one professor based in a school of education and only one from a Catholic school. The circulation climbed to 3000. In 1972 Professor Eugene L. Asher brought it to coordinating faculty members at the Department of History at California State University, Long Beach, and built a large staff and attracted essays from prominent scholars. The emphasis shifted from high school to college teachers. Asher set up the Society for History Education as official publisher outside the university chain of command, and it was the vehicle for applying for major federal grants for conferences. The subscriber base reached 4000. Meanwhile, the American Historical Association waxed hot and cold, with many of its leaders hostile to the idea of promoting undergraduate teaching (as opposed to graduate level teaching). It gave no help. The journal has articles on history teaching primarily at the undergraduate level, as well as historiography covering a full range of historical topics. It reviews textbooks and monographs of value in undergraduate education.","sentiment":"neutral"},{"value":"Hypselodoris dollfusi is a species of colourful sea slug or dorid nudibranch, a marine gastropod mollusc in the family Chromodorididae. After being described initially in 1933 by Pruvot-Fol, this species was not seen again until its rediscovery in 2000 in the Sea of Khorfakkan, United Arab Emirates.","sentiment":"neutral"},{"value":"The Cork Hill District is a nationally recognized historic district located in Davenport, Iowa, United States. It is listed on the National Register of Historic Places in 1984. The historic district covers and stretches from the campus of Palmer College of Chiropractic on the west to the Sacred Heart Cathedral Complex on the east. It is the western half of a neighborhood of the same name. When listed, the district included 12 contributing buildings. It includes Greek Revival, Italianate, and Victorian architecture. The property was covered in a 1982 study of Davenport MRA and/or its 1983 follow-on.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"CHAMPS (Chongqing, Hefei, Anshan, Ma'anshan, Pingdingshan and Shenyang) is an acronym that represents the top 20 emerging cities in China. It was coined in October 2010 by Stephen Joske, Director, China Forecasting, for the Economist Intelligence Unit. It was created to support a report conducted by the Economist Intelligence Unit’s Access China Service, ‘CHAMPS: China’s fastest-growing cities’. These cities are favoured for several reasons, including the breadth of business opportunities available, the ongoing construction boom, rising home and vehicle ownership and spending on personal appliances.","sentiment":"neutral"},{"value":"Teresa Claramunt (1862–1931) was a Catalan Spanish anarcho-syndicalist. She was a textile employee and founded an anarchist group in Sabadell influenced by Fernando Tarrida de Mármol, which participated in a strike of seven weeks of 1883 where was claimed a dayjob of 10 hours a day. On October 1884 was one of the founders of the workers Section variant of anarcho-collectivists in Sabadell (Secció Vària de Treballadores Anarco-col·lectivistes de Sabadell). In 1892, with Ángela Lopez de Ayala and Amàlia Domingo they promoted the first Spanish feminist society, the Women Autonomous Society of Barcelona (Sociedad Autónoma de Mujeres de Barcelona) She was arrested after the bombing at the Gran Teatre del Liceu in Barcelona in 1893 and again during the repression of Montjuïc (Procés de Montjuïc) (1896), during which she was brutally beaten. She felt the effects of that beating for the rest of her life. Although she was not convicted of any crime, after the trial she was confined to England until 1898. She founded the magazine El Productor  (The Producer) (1901) and actively participated in the social demands of the early twentieth century. She contributed to La Tramuntana and La Revista Blanca magazine and directed the  El Rebelde newspaper in 1907-1908. In 1902 she took part in rallies in solidarity with the strikers of the metal sector and in the general strike of February 1902. She was arrested again after the events of the Setmana Tràgica (Tragic Week) in August 1909 and confined in Zaragoza, where in 1911 she helped local unions boost membership of the CNT and the general strike of 1911, which brought her a new prison. Already very ill and confined between bed and chair, police searched her apartment after the attack on the cardinal Juan Soldevilla y Romero in Zaragoza on June 4, 1923, seeking evidence that she was guilty of it. In 1924 she returned to Barcelona, but the paralysis gradually distanced from their public activities.","sentiment":"neutral"},{"value":"Rodolphe Menudier is a French shoe designer. Described as: the very first to be a huge success both commercial and media thanks to collections of high end shoe design. His label was launched in 1994 and takes us back to Roger Vivier’s daring; it is a combination of inventiveness and sophistication that never gives up away on elegance and seduction. Trained at the AFPIC, he won fame in the “back to luxury” trend using a significant dose of sex-appeal, with his own brand and creating models for Dior with John Galliano, Christian Lacroix, Balenciaga, Paco Rabanne… His Parisian boutique, was inaugurated in 2000 in a set by Christophe Pillet “without ostentatiion or gilding”, it is a concentrate of his passion in design, postmodernism and the neopunk spirit. Florence Müller (Excerpt from 20 ans de mode contemporaine - Ed: Naïve) He started his shoe line in 1994. The first boutique opened in Paris in 2000.","sentiment":"neutral"},{"value":"This is a list of tennis players who have represented the Argentina Davis Cup team in an official Davis Cup match. Argentina have taken part in the competition since 1921.","sentiment":"neutral"},{"value":"Souliya Syphasay (born 18 December 1993 in Vientiane, Laos) is Laoian footballer who plays for home town club Ezra in Lao League as a defender. He is a member of Laos national football team and played at the 2010 AFF Suzuki Cup and 2014 FIFA World Cup qualifiers.","sentiment":"neutral"},{"value":"Scaife Glacier is located on Axel Heiberg Island in the Qikiqtaaluk Region of Nunavut in the Canadian high arctic.","sentiment":"neutral"},{"value":"Moscow Society of Philatelists and Collectors () was one of the first philatelic organisations in Soviet Russia that appeared in Moscow in 1918. Later on, it ceased and was replaced with the All-Russian Society of Philatelists ().","sentiment":"neutral"},{"value":"e-flux publications includes both the e-flux journal and e-flux journal reader series. The monthly art publication e-flux journal features essays and contributions by contemporary artists and thinkers. The e-flux journal reader series was initiated in 2009 as a joint imprint with Sternberg Press.","sentiment":"neutral"},{"value":"Aytua is a former commune in Pyrénées-Orientales (France).","sentiment":"neutral"},{"value":"Thomas Henry Wilding (16 March 1867 – 18 July 1954) was an Australian politician who was a member of the Legislative Council of Western Australia from 1908 to 1914, representing East Province. Wilding was born in Northam, Western Australia, to Rose Ann (née Gaffney) and Thomas Wilding. He inherited his father's property at Mokine (near Clackline), where he bred lambs, Clydesdale horses, Jersey cows, and Berkshire pigs. Prominent in local agricultural circles, Wilding first stood for parliament at the 1907 Legislative Council by-election in East Province. He was defeated by George Throssell (a former premier), but stood again at the main election the following year and was elected in place of the retiring William Loton. Wilding left parliament at the expiration of his six-year term in 1914. Outside of politics, he served as president of the Royal Agricultural Society of Western Australia from 1909 to 1928. Wilding died in Northam in 1954, aged 87. He had married Elizabeth Elena Christie in 1918, with whom he had three daughters.","sentiment":"neutral"},{"value":"The 2017 Albanian opposition protests were a series of anti-government protests, largely in Tirana, that centered around government corruption, the illicit drug situation in Albania, fear of electoral fraud in the parliamentary elections, and alleged manipulation of the voting process by the socialist government. On 18 February 2017, thousands of government opposition protesters gathered on the main boulevard in Tirana to demand free elections and a technocratic government. Protesters subsequently erected a tent, The Tent of Freedom, from where the opposition held daily meetings with supporters. The opposition announced that it would boycott the parliament until the government accepted dialogue on forming a technocratic government.","sentiment":"neutral"},{"value":"Stefano Galli from the ASSIA, Inc., Redwood City, CA was named Fellow of the Institute of Electrical and Electronics Engineers (IEEE) in 2012 for contributions to theory, practice, and standardization of power line communication networks.","sentiment":"neutral"},{"value":"Onesmus Kimweli Mutungi (1940–2016) was a Kenyan judge and law professor. He was the first Kenyan ever to get a doctoral degree in law. He was also the first dean of the University of Nairobi School of Law.","sentiment":"neutral"},{"value":"Broadlands is a village in Champaign County, Illinois, along the East Branch of the Embarras River. The population was 349 at the 2010 census. Originally owned by the Sullivant family, Broadlands was, at over, one of the world's largest farms in the late 1860s. Broadlands was sold to John T. Alexander in 1866, and it was broken up upon his death in 1876 to pay his creditors","sentiment":"neutral"},{"value":"Lascelles Abercrombie, FBA (9 January 1881 &ndash; 27 October 1938) was a British poet and literary critic, one of the \"Dymock poets\". He served as an English language professor.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"The comedy of manners is a form of comedy that satirizes the manners and affectations of contemporary society and questions societal standards. Social class stereotypes are often represented through stock characters such as the miles gloriosus (\"boastful soldier\") in ancient Greek comedy or the fop and rake of English Restoration comedy, which is sometimes used as a synonym for \"comedy of manners\". A comedy of manners often sacrifices the plot, which usually centers on some scandal, to witty dialogue and sharp social commentary. Oscar Wilde's play, The Importance of Being Earnest (1895), which satirized the Victorian morality of the time, is one of the best-known plays of this genre. The comedy of manners was first developed in the New Comedy period of ancient Greek comedy and is known today primarily from fragments of writings by the Greek playwright Menander. Menander's style, elaborate plots, and stock characters were imitated by the ancient Roman playwrights, such as Plautus and Terence, whose comedies were in turn widely known and reproduced during the Renaissance. Some of the best-known comedies of manners are those by the 17th-century French playwright Molière, who satirized the hypocrisy and pretension of the ancien régime in plays such as ''L'École des femmes ([The School for Wives], 1662), Tartuffe ([The Imposter], 1664), and Le Misanthrope ([The Misanthrope''], 1666).","sentiment":"neutral"},{"value":"A lota or bodna (,, ) is a small (usually spherical) water vessel of brass, copper or plastic used in parts of South Asia for personal hygiene and, among Muslims, for wudu.","sentiment":"neutral"},{"value":"The Probinsya Muna Development Initiative (formerly known as Progressive Movement for the Devolution of Initiatives) is a provincial political party in the Philippines based in Cebu.","sentiment":"neutral"},{"value":"John R. Whittaker (born November 13, 1944) was a Canadian Member of Parliament for the Okanagan—Similkameen—Merritt riding in British Columbia from 1988&ndash;1993 for the New Democratic Party.","sentiment":"neutral"},{"value":"Richard Henry \"Rick\" Lehman (born July 20, 1948) is a former member of the United States House of Representatives from California who served from 1983 to 1995; he was previously a member of the California State Assembly.","sentiment":"neutral"},{"value":"Stark County Area Vocational School District is a school district located in Stark County, Ohio, United States. It operates the R.D. Drage Career Center located in Massillon, Ohio.","sentiment":"neutral"},{"value":"The Roman Catholic Church in Costa Rica is part of the worldwide Roman Catholic Church, under the spiritual leadership of the Pope in Rome. There are approximately 3.2 million Catholics in Costa Rica - 76% of the total population. The country is divided into eight dioceses and one archdiocese:","sentiment":"neutral"},{"value":"Computer-supported collaborative learning (CSCL) is a pedagogical approach where in learning takes place via social interaction using a computer or through the Internet. This kind of learning is characterized by the sharing and construction of knowledge among participants using technology as their primary means of communication or as a common resource. CSCL can be implemented in online and classroom learning environments and can take place synchronously or asynchronously. The study of computer-supported collaborative learning draws on a number of academic disciplines, including instructional technology, educational psychology, sociology, cognitive psychology, and social psychology. It is related to collaborative learning and computer supported cooperative work (CSCW).","sentiment":"neutral"},{"value":"Piedras Blancas National Park is a national park part of the Osa Conservation Area. It is found in the Puntarenas Province of southern Costa Rica near the town of La Gamba. It protects rainforests and beaches near the Golfo Dulce on the Pacific Coast. It used to operate as part of the Corcovado National Park called the Esquinas Sector from 1991 before becoming a separate park in 1999. Until the mid-90s, much of the forest in the park was severely endangered by logging. The rugged mountains and watersheds of the Esquinas and Piedras Blancas rivers are covered in dense evergreen forest that is home to a number of rare tropical trees and the habitat of many species of birds, mammals and reptiles. Hunting has been a problem, but the number of park rangers was increased from 6 to 16 between 2005 and 2007, and poaching has decreased. Some of the park has remained in private hands, however a charitable organisation &mdash; Rainforest of the Austrians () &mdash; has been raising funds and purchasing these, which up to 2008 had moved of land in the area into public ownership. The Costa Rican government, the hydroelectric company Tenaska (carbon offset joint implementation), The Nature Conservancy and the Gordon and Betty Moore foundation have also purchased land in Piedras Blancas, bringing the total protected area within the park to more than 80%.","sentiment":"neutral"},{"value":"Matthew Looney is the title character in a series of four science fiction books for children by Jerome Beatty Jr (1916—2002). Matthew's sister Maria Looney is the title character in Beatty's three subsequent books. The entire Looney series is illustrated by the renowned cartoonist Gahan Wilson.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"A surface lift is a means of cable transport that transports skiers and snowboarders, in which riders remain on the ground as they are pulled uphill. Once prevalent, they have gradually been overtaken in popularity by higher-capacity aerial lifts like chairlifts and the gondola lift. Today, surface lifts are most often found on beginner slopes and very small ski areas. They are often utilized at glacier skiing resorts because their supports can be anchored in glacier ice due to the lower forces. Surface lifts have many disadvantages compared to aerial lifts: they require more passenger skill, the surface must be continuous, they impede skiable terrain, are slow in speed, and of limited capacity. Surface lifts have two advantages over aerial lifts: they can be exited before the lift reaches the top, and they can often continue operating in wind conditions that are too strong for a chairlift.","sentiment":"neutral"},{"value":"The Păiușu River is a tributary of the Mălaia River in Romania. It is formed at the confluence of headwaters: Păiuşu Mare and Păiuşu Mic","sentiment":"neutral"},{"value":"C.A. Rosetti is a commune in Buzău County, Romania. It is composed of six villages: Bălteni, Bâlhacu, C.A. Rosetti, Cotu Ciorii, Lunca and Vizireni. The commune was named after the liberal Wallachian politician Constantin Alexandru Rosetti, who used to own an estate in the commune.","sentiment":"neutral"},{"value":"Noëllet is a former commune in the Maine-et-Loire department in western France. On 15 December 2016, it was merged into the new commune Ombrée d'Anjou.","sentiment":"neutral"},{"value":"Colorado wine refers to wine made from grapes grown in the U.S. state of Colorado. Most of Colorado's vineyards are located on the western slope of the Rocky Mountains, though an increasing number of wineries are located along the Front Range.","sentiment":"neutral"},{"value":"The '''Soldiers' and Sailors' Monument''' is a war memorial located on the summit of East Rock in New Haven, Connecticut. It is visible for miles from the surrounding area and Long Island Sound. The monument was completed in 1887 and honors the residents of New Haven who gave their lives in the Revolutionary War, the War of 1812, the Mexican War, and the Civil War. It is high and 87 steps to the top.","sentiment":"neutral"},{"value":"The 1st Pennsylvania House of Representatives District is in Northwestern Pennsylvania and has been represented by Pat Harkins since 2006.","sentiment":"neutral"},{"value":"Olonka () is a river in the Republic of Karelia, Russia. It gave the name to the town of Olonets by the river and eventuallty to the surrounding territory (Olonets Governorate, Olonets Krai, now Olonetsky District). The 1906 Russian Brockhaus and Efron Encyclopedic Dictionary writes that Olonka flows from Lake Topornoye, through lakes Vagvozero, Utozero and Torosozero, and eventually to Lake Ladoga. In modern topographical maps of the area the flow between Topornoye and Utozero is referred to as River Topornaya (Река Топорная) The highest point of this drainage chain is Kaskozero, which overspills into Lake Pyyre Järvi (Pyureyarvi, Пюреярви), which is connected by a shallow creek to Topornoye. Most important tributaries are Megrega (by Olonets) and Tuksa rivers.","sentiment":"neutral"},{"value":"T-complex protein 11 homolog is a protein that in humans is encoded by the TCP11 gene.","sentiment":"neutral"},{"value":"Birinci Ağalı (also, Agaly, Agaly Pervyye, and Yukhary Agaly) is a village in the Zangilan Rayon of Azerbaijan.","sentiment":"neutral"},{"value":"Events in the year 1663 in India.","sentiment":"neutral"},{"value":"The Formula AE is a solar and wind powered car. The initial startup is by solar power. As the car travels at faster speeds, strategically placed air intakes are designed to direct air flow to power the wind turbines. The a body is made of lightweight aluminum and super strong steel, and the motor has a power output of 212 kilowatts. With the Formula AE, to achieve an acceleration of 0 to 60 mph will take less than four seconds. A full battery would enable the driver to travel more than 200 miles or to race around a track for an hour.","sentiment":"neutral"},{"value":"Rauher Berg is a mountain on the border of Liechtenstein and Austria in the Rätikon range of the Eastern Alps, close to the town of Malbun, with a height of 2094 m.","sentiment":"neutral"},{"value":"Margitta Troger is a retired East German slalom canoeist who competed in the late 1950s. She won a silver medal in the mixed C-2 event at the 1959 ICF Canoe Slalom World Championships in Geneva.","sentiment":"neutral"},{"value":"\"Texarkana Baby\" is a song written by Fred Rose. It was made popular by Eddy Arnold and Bob Wills in 1948. Eddy Arnold and his Tennessee Plow Boys and his Guitar recorded it in New York City on January 6, 1947. It was released by RCA Victor Records as catalog number 20-2806 in USA) and by EMI on the His Master's Voice label as catalog numbers BD 1234 and IM 1399. \"Texarkana Baby\" was the B-side of Arnold's version of \"Bouquet of Roses\" and made it to number one on the Best Selling Retail Folk Records chart for one week in between the nineteen weeks \"Bouquet of Roses\" stayed at number one. Later in the year, Bob Wills and His Texas Playboys recorded their version which peaked at number fifteen on the chart. On March 31, 1949, \"Texarkana Baby\" was among the first 7-inch 45 rpm records issued by RCA in the United States. Often given credit as the very first release, it was just one of several 45's available on the very first day of sale. The first 45 rpm record created was \"PeeWee the Piccolo\" RCA 47-0146 pressed Dec. 7, 1948 at the Sherman Avenue plant in Indianapolis, Indiana. A cover of this song by Duke Special is included as a bonus track on the Deluxe Edition of their album I Never Thought This Day Would Come","sentiment":"neutral"},{"value":"'Abraham Lincoln's World' is a children's history book by Genevieve Foster. Illustrated by the author, it was first published in 1944 and was a Newbery Honor recipient in 1945. The book is a continuation of the author's ''George Washington's World'' (1941), starting where the earlier book finished, at the start of the nineteenth century. It shows events and conditions in the United States and around the world during the life of Abraham Lincoln, covering politics, business, the arts and more.","sentiment":"neutral"},{"value":"Purushottam Maas (translit. ') or Adhik Maas (translit. ' = 'extra',  = 'month') is an extra month in the Hindu calendar that is inserted to keep the lunar and solar calendars aligned. \"Purushottam\" is an epithet of Vishnu, to whom the month is dedicated. The position of Adhik Maas amongst the other months is variable, re-occurring about every 32.5 months. This is in contrast to some other common lunisolar calendars that insert an intercalary lunar month at a fixed point of the year. For example, in the Jewish calendar, the extra month is added before Adar; in the Buddhist calendar, it is added after Ashadha / Waso. During 2015, Adhik Asadha (extra month before Asadha) was observed from 17 June to 16 July (south-west tradition, where month starts after new moon) or from 3 June to 2 July (north-east tradition, where month starts after full moon). In 2018, Adhik Jyaistha will be from 16 May to 13 June (or 30 April to 29 May if ending the months on the full moon). The other names for Purushottam Maas are Adhik Maas, Mala Maas ('unclean month'), and Malimmacha. Spellings in the Latin alphabet vary, including purshottam, purushottam, purushottama; adhik, adhika; maal, māla; maas, maasa, mās, māsa, mas, mass. This is the thirteenth month of the lunar calendar. Adhik Maas adopts the name of the month that follows. Purushottam Maas is considered inauspicious and no activities like weddings or moving into a new house are conducted. It is a time for prayer, fasting, charity, and self-improvement.","sentiment":"neutral"},{"value":"Dermomurex gofasi is a species of sea snail, a marine gastropod mollusk in the family Muricidae, the murex snails or rock snails.","sentiment":"neutral"},{"value":"Rex Ballard is a cinematographer with a career in movies, music videos and television programs. Ballard served for seven years as the Principal Cinematographer of ABC's \"Extreme Makeover: Home Edition\", and is currently the Director of Photography for the program. With more than 30 years of experience in television entertainment, Ballard has traveled the world working on a variety of projects including documentaries for National Geographic Channel and The History Channel, and camera work for television programs such as \"Nanny 911,\" \"Kid Nation,\" \"Matlock\" and \"The Merv Griffin Show.\" Ballard has also been behind the camera for music videos by artists including Tony Bennett, BB King, The Neville Brothers and The Pointer Sisters, and has developed commercials and features for most major national broadcast networks and many national brands. Ballard is also an innovator, inventing a special camera crane for filming inside operating rooms as part of his 30 years of work with Medtronic, filming surgeries used to educate individuals in the medical profession. The crane he developed allows surgeons to teach as they are operating on the patient without the filming process obstructing the view or surgical work in any way. In the early 1980s, Ballard also helped design, build and manufacture The Barber Baby Boom, a 100% mechanical jib arm that was the first of its kind in the industry. Additionally, Ballard designed a movable jib base specifically to address the challenges of filming on construction locations for ABC's \"Extreme Makeover: Home Edition.\" Engineered with special tires so the jib base can be moved from location to location and he later went on to develop a motorized version of the jib base to make set-up and movement even easier that has been used in recent seasons of the program.","sentiment":"neutral"},{"value":"David J. Freed is an American lawyer who currently serves as the United States Attorney for the Middle District of Pennsylvania. Prior to assuming his current role, he was the District Attorney of Cumberland County, Pennsylvania. Freed was the Republican nominee for Attorney General of Pennsylvania in the 2012 election. From 2013-14, Freed served as president of the Pennsylvania District Attorneys Association. In September 2017, he was nominated by President Donald Trump to become the next United States Attorney for the United States District Court for the Middle District of Pennsylvania, a position to which he was confirmed on November 15, 2017.","sentiment":"neutral"},{"value":"Saroos is a post-rock trio from Berlin, Germany. It consists of Florian Zimmer, Christoph Brandner and Max Punktezahl.","sentiment":"neutral"},{"value":"The Swiss Premium League (SPL) is the premier women's handball league in Switzerland, established in 1970. LC Brühl is the championship's most successful club by a large margin with 29 titles including two 11-years winning streaks, followed by ATV Basel-Stadt with four and TSV St. Otmar and Spono Nottwil with three. Currently the league is contested by eight teams. The champion is granted a spot in the Champions League's qualifying tournament.","sentiment":"neutral"},{"value":"The 1979-80 French Rugby Union Championship was won by Béziers beating Toulose in the final. The group B was won by Chambéry beating Angoulême in the final.","sentiment":"neutral"},{"value":"Rio Bravo-Greeley Union School District is a public school district in Kern County, California, United States.","sentiment":"neutral"},{"value":"Jharkhand Rai University is a private university in Ranchi, Jharkhand state, India. The university is located in Kamre, Ratu Road, Ranchi. It was established by the Jharkhand State Legislature under the Jharkhand Rai University Act, 2011.","sentiment":"neutral"},{"value":"The Ivory Child is a novel by H. Rider Haggard featuring Allan Quatermain.","sentiment":"neutral"},{"value":"Ali Mirdrekvandi (Also called Gunga Din\" ), () is theauthor of No Heaven for Gunga Din, a fable, and Irradiant, a popular epic, both written in broken English in the mid-20th century.","sentiment":"neutral"},{"value":"Inghirami is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"Jacqueline \"Jacs\" Holt is a character in Wentworth and serves as the main antagonist in the first season. Jacs was notable for being the first known top dog in Wentworth and for her rivalries with Franky Doyle and Bea Smith. Jacs was portrayed by Kris McQuade.","sentiment":"neutral"},{"value":"Jeonju Hanok Village is a village in the city of Jeonju, South Korea, and overlaps with the Pungnam-dong and Gyo-dong neighborhoods. The village contains over 800 Korean traditional houses called 'Hanok'. The village is famous among Koreans and tourists because of its traditional buildings that strongly contrast with the modern city around it. The village was designated as an International Slow City in 2010 in recognition of its relaxed pace of life where traditional culture and nature blend harmoniously. The number of visitors to Jeonju Hanok Village has increased sharply since the 2000s. The visitor numbers more than doubled from 2007 to 2014, from 3.17 million to 7.89 million. Excluding Seoul, Jeonju is ranked third among major tourist cities throughout South Korea, behind Jeju and Busan.","sentiment":"neutral"},{"value":"Cygnus paloregonus is a fossil swan. It is an ancestor distantly allied to the mute swan. It is known from the Pleistocene from Fossil Lake, Oregon, Froman's Ferry, Idaho and from Arizona. It is referred to by Hildegarde Howard in Delacour's The Waterfowl of the World as \"probably the mute type swan\".","sentiment":"neutral"},{"value":"Heathmont Bowls Club is a lawn bowls club founded in 1957 and situated in the outer Eastern Melbourne suburb of Heathmont, adjacent to HE Parker Reserve and the Dandenong Creek Trail. The club is affiliated with Bowls Victoria and plays in the Eastern Ranges bowls region.","sentiment":"neutral"},{"value":"The Horns is a public house in Datchworth, Hertfordshire, England. It is situated on Bramfield Road in Bull's Green, a hamlet in the parish of Datchworth.","sentiment":"neutral"},{"value":"Pterolophia insulana is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1939.","sentiment":"neutral"},{"value":"Point Florence is a geographic cape extending into Otsego Lake in the Town of Otsego north of Cooperstown, New York.","sentiment":"neutral"},{"value":"Principal Secretary to the Prime Minister of Pakistan (also referred to as PSPM) is the most senior bureaucratic aide to the Prime Minister of Pakistan. The position holder is a BPS-22 grade officer, usually belonging to the Pakistan Administrative Service. The Principal Secretary assists the Prime Minister in administrative as well as policy related issues and is the top official of the Prime Minister's Office. The position is considered to be among the three most powerful bureaucratic positions in the country- alongside Cabinet Secretary of Pakistan and Establishment Secretary of Pakistan. The current Principal Secretary to the Prime Minister is Fawad Hasan Fawad.","sentiment":"neutral"},{"value":"Edward (1284&ndash;1329), surnamed the Liberal, was the Count of Savoy from 1323 to 1329. He was the son of Amadeus V, Count of Savoy, and his first wife Sybille of Bâgé. Edward was born at Baugé. He was married to Blanche (Bianca) of Burgundy, daughter of Robert II, Duke of Burgundy and Agnes of France, Duchess of Burgundy. They had a daughter, Joan, who married John III the Good, duke of Brittany. In 1325, Edward was attacked at Varey by Guigues VIII of Viennois and Amadeus III of Geneva as he was besieging Varey castle. Guigues won the battle and Edward barely escaped. In 1327, the residents of Maurienne revolted against their bishop-prince. The bishop asked Edward for help, and Edward agreed, provided that he gain the administrative control of the diocese. The bishop consented, and was restored. That same year, the bishop of Sion refused to pay him homage, which had been the custom since the time of Peter II, Count of Savoy. From then on, the bishop and the count paid each other homage on the bridge of Morge. In 1328, he had wooden aqueducts built to bring fresh water directly into the courtyard of the castle at Chambéry. His death in 1329 was unexpected, and left the county to his brother, Aymon.","sentiment":"neutral"},{"value":"Birmingham is a city on the north side of Metro Detroit in the U.S. state of Michigan. As of the 2010 census, the population was 20,103.","sentiment":"neutral"},{"value":"Baldwin IV (980 – 30 May 1035), called the Bearded, was Count of Flanders from 987.","sentiment":"neutral"},{"value":"most appearance The Persian Gulf Pro League (), formerly known as the Iran Pro League (), is the highest division of professional football in Iran. The league was also known as the Persian Gulf Cup () from 2006 until 2014. It is the top-level football league in Iran since its foundation in 2001. Each year, the top finishing team in the Persian Gulf Pro League becomes the Iranian football champion, and the lowest finishing teams are relegated to Azadegan League. Since 2013, the league comprises 16 teams. The winner and runner-up of the Persian Gulf Pro League and the Hazfi Cup champion are automatically qualified for the AFC Champions League group stage. The third of the Persian Gulf Pro League is qualified for the AFC Champions League Play-off round. The bottom two teams in the league are relegated to Azadegan League. In the past, the format and number of teams were changed for various times. Sepahan is the most successful club, with five titles, while Persepolis is the Iranian record champion, with 11 titles.","sentiment":"neutral"},{"value":"The electromagnetic theories of consciousness propose that consciousness can be understood as an electromagnetic phenomenon.","sentiment":"neutral"},{"value":"Niobium(V) chloride, also known as niobium pentachloride, is a yellow crystalline solid. It hydrolyzes in air, and samples are often contaminated with small amounts of NbOCl 3 . It is often used as a precursor to other compounds of niobium. NbCl 5 may be purified by sublimation.","sentiment":"neutral"},{"value":"Huntington University is an institution of higher education in Huntington, Indiana, United States, that is affiliated with the Church of the United Brethren in Christ. The university is a member of the Council for Christian Colleges and Universities (CCCU).","sentiment":"neutral"},{"value":"Whitney T. Anderson (born 1931) is an American politician and businessman from Waimanalo, Hawaii. He is the younger brother of D.G. \"Andy\" Anderson. He served for a total of 20 years in both chambers of the Hawaii State Legislature. Anderson's first experience in Hawaiian politics resulted from working on brother Andy's various campaigns for City Council, the Hawaii State Legislature, Mayor of Honolulu and Governor of Hawaii. Anderson later worked on the campaigns of other prominent Hawaii Republicans, including Gov. William F. Quinn and gubernatorial candidate Randy Crossley. He was also extremely involved with the state Association of Hawaiian Civic Clubs, having served as both Kailua Hawaiian Civic Club president and state Association of Hawaiian Civic Clubs president. Anderson holds the distinction of being the first state Association of Hawaiian Civic Clubs president to lead an annual Club convention out-of-state. Whitney Anderson's first stint in public office came in 1978, when he won a State House seat representing Kailua. Anderson would hold the positions of House Minority Floor Leader and House Minority Leader. In 1992, after fourteen years in the State House, Anderson decided to vacate his seat to run for Mayor of Honolulu against incumbent Mayor Frank Fasi in the GOP primary election. Anderson lost this election. In late 1994, longtime Windward Oahu Republican state Sen. Mary George announced her retirement in the middle of a four-year term. Democratic Hawaii Gov. Benjamin J. Cayetano made Whitney Anderson his first appointee to the State Legislature, selecting Anderson to fill the remaining two years of retiring George's term. Anderson ran for re-election to the Hawaii State Senate in 1996, defeating former State House Vice Speaker Jackie Young in one of the year's most hotly contested races. Upon re-election to his state Senate seat, Anderson assumed the Senate Minority Leadership position, a position he held until his exit from the Senate in 2000. At the time of his departure from the Hawaii State Senate, Anderson was Hawaii's sole state senator of native Hawaiian ancestry. Anderson's adopted hānai son and grandson, Ikaika Anderson, was elected to the Honolulu City Council as a councilmember in 2009 and announced his intention to seek the nomination of the Democratic Party for the U.S. House of Representatives for the urban core of Honolulu in August 2013. In the 2006 elections, Anderson will seek an at-large seat on the Office of Hawaiian Affairs Board of Trustees.","sentiment":"neutral"},{"value":"is a large, hilly park in northern Osaka. It is most famous for its Open-Air Museum of Old Japanese Farmhouses, which contains examples of rural architecture from various parts of Japan. It also contains tennis courts, bamboo gardens, ponds, playgrounds, flower gardens, a concert hall, a \"flower road\", a horseback riding track, and a \"water world\". Hattori (服部) is the name of this region of the city, while ryokuchi (緑地) is a generic word for a green space, used for numerous other urban parks. There was a YHA youth hostel in the park that closed at the end of August 2011.","sentiment":"neutral"},{"value":"Games for May was a concert, which took place at the Queen Elizabeth Hall on 12 May 1967,  was one of the first significant concert events held by Pink Floyd. It was set up by Pink Floyd's managers Andrew King and Peter Jenner of Blackhill Enterprises, and promoted by classical promoter Christopher Hunt.","sentiment":"neutral"},{"value":"Scott Safran (August 19, 1967 – March 27, 1989) was an American video gamer noted for setting the world record score, which stood for 27 years, on the arcade game Asteroids.","sentiment":"neutral"},{"value":"'''Willie's Roadhouse (formerly Willie's Place''') is a channel on the Sirius XM Radio that specializes in playing traditional country music, as well as some older country hit songs. It is available on channel 59 (previously 56) and Dish Network 6059 (previously 6056), until The Highway took Willie's Roadhouse's former spot. Until July 10, 2006, this channel was called \"'''Hank's Place'''\", named for Hank Williams. When this was announced, XM did not explain why the name was changed. Since then, however, Willie Nelson's face has appeared in print advertising for XM, meaning that he has signed an endorsement deal, like those earlier signed by Bob Dylan and Snoop Dogg, as well as many other celebrity figures in all walks of life (e.g. Oprah Winfrey and Dale Earnhardt, Jr.). It has since been announced that Nelson has taken over part ownership of the channel. A program featuring cowboy poetry airs on Sunday nights. On May 4, 2011, the channel was merged with The Roadhouse to make 'Willie's Roadhouse'. As part of the merger, and in conjunction with the end of the Nashville! channel, the Grand Ole Opry moved its broadcasts to Willie's Roadhouse.","sentiment":"neutral"},{"value":"Jack Seale Heidemann (born July 11, 1949 in Brenham, Texas) is a former right-handed Major League Baseball shortstop who played from to  with the Cleveland Indians, St. Louis Cardinals, New York Mets and Milwaukee Brewers. He attended Brenham High School. He is also the uncle of Brett Bordes, a former minor league pitcher in the Baltimore Orioles organization. He is also related to Bordes' father, Charles Bordes – who played minor league baseball – and grandfather, Bill Cutler, who is the former president of the Pacific Coast League. Originally drafted 11th overall by the Indians in 1967, he made his debut on May 2, at the age of 19. The sixth youngest player that year in the Majors, he appeared in three games, collected three at-bats and hit .000 in that time. In, as the ninth youngest player in the league, Heidemann-at and 178 pounds-took the starting job at shortstop away from Larry Brown. As the team's starter, he hit only .211 with six home runs, although he did collect a hit in his first at-bat of the season. He was the only starting player not to hit 10 home runs for the 1970 Indians. He kept his job through the season, for the most part. In 81 games that year, he hit only .208 with no home runs and nine RBI. This former first round draft pick obviously wasn't living up to what was expected of him. He was injured for some time during the 1971 season, suffering from a concussion and knee injury. He suffered the concussion on May 17, when Tommy McCraw hit a 140 (one source says 250) foot pop fly that should have been an out. Instead, Heidemann, Vada Pinson and John Lowenstein collided in the outfield, and McCraw actually got an inside-the-park home run. He played in only 10 games in, relinquishing his starting job to Frank Duffy. In those 10 games, he came to bat 20 times and hit only .150. He did not play any Major League baseball in . Although he was traded to the Oakland Athletics with Ray Fosse for Dave Duncan and George Hendrick, he was re-signed by the Indians before the 1974 season began. was Heidemann's best season, even though he hit only .247. He started the season out with the Indians, but after collecting only one hit in his first 11 at-bats, he was traded to the Cardinals for Luis Alvarado and Ed Crosby on June 1. His average skyrocketed while with the Cardinals-he hit .271 with them in 47 games. He was traded to the Mets with Mike Vail for Ted Martínez during the 1974/1975 offseason. He spent most of on the bench, collecting 145 at-bats in 65 games. He hit .214 with one home run-his first since 1970-and 16 RBI. He started the season with the Mets, but hit only .083 in his first 12 at-bats, so he was traded to the Brewers for minor leaguer Tom Deidel. With the Brewers that year, he hit .219 with two home runs. Overall, he hit .209 that year, collecting 10 RBI. He finished his career in, playing his final game on May 10 of that year. Used almost entirely as a defensive replacement/pinch runner in the five games he played that year, he collected no hits in one at-bat, although he did score a run. Overall, he hit .211 in his career with 9 home runs and 75 RBI. He was a .966 career fielder. He compares most statistically to Alvarado, and he spent 5 seasons with Dick Tidrow, John Lowenstein and Phil Hennigan-longer than any other teammates. He collected his final hit off Dave Roberts and his final home run off Bill Lee.","sentiment":"neutral"},{"value":"The Broken Spears: The Aztec Account of the Conquest of Mexico (Spanish title: Visión de los vencidos: Relaciones indígenas de la conquista) is a book by Miguel León-Portilla, translating selections of Nahuatl-language accounts of the Spanish conquest of the Aztec Empire. It was first published in Spanish in 1959, and in English in 1962. The most recent English edition was published in 2007 ().The English-language title, \"The Broken Spears\", comes from a phrase in one version (BnF MS 22 bis ) of the Annals of Tlatelolco, xaxama[n]toc omitl. According to historian James Lockhart, this is a mistranslation resulting from confusion between the Nahuatl words mitl \"arrow\", \"dart\" or \"spear\", and omitl \"bone\"; an alternative translation is thus \"broken bones\".","sentiment":"neutral"},{"value":"The 3rd Battalion, Royal Anglian Regiment \"The Steelbacks\" is the Army Reserve unit of the Royal Anglian Regiment and is made up of volunteers who train in their spare time as soldiers. It was established on 1 April 2006, it was formed from five of the six companies of the East of England Regiment with A, B, C, E and HQ companies (all Royal Anglian cap badge) going to 3 Royal Anglian and D Company (Worcestershire and Sherwood Foresters cap badge) going to the 4th (V) Battalion, Mercian Regiment.","sentiment":"neutral"},{"value":"The 2008 Recopa Sudamericana (officially the 2008 Recopa Visa Sudamericana for sponsorship reasons) was the 16th Recopa Sudamericana, an annual football match between the winners of the previous season's Copa Libertadores and Copa Sudamericana competitions. The match was contested by Boca Juniors, winners of the 2007 Copa Libertadores, and Arsenal, winners of the 2007 Copa Sudamericana. Boca Juniors won their 4th Recopa Sudamericana title after accumulating the most points over the two legs (4-1). The title ties them in first place for the most international titles won by a club with 18.","sentiment":"neutral"},{"value":"Gregg T. Alf (born 1957 in Los Angeles) is a prominent contemporary American violin maker based in Ann Arbor, Michigan. Alf made his first violin in 1975. Later, he spent 8 years in Cremona, Italy, where he graduated from the International Violin Making School and established a growing reputation for his work. In 1984 Gregg returned to the United States, and together with Joseph Curtin, founded the violin-making studios of Curtin & Alf. His partnership with Joseph Curtin attracted the attention of numerous stars of the violin world, including Elmar Oliveira, Ruggiero Ricci, and Zvi Zeitlin. In 1993 a Curtin and Alf violin made for Oliveira set a record at a Sotheby's auction for the highest price paid for a violin by a living maker. In 1997 he opened Alf Studios at the same location in Ann Arbor. Replicas of classic Italian instruments formed the basis of his early work. But, Gregg also uses science and technology to better understand the acoustical foundations of his craft. Since 1996 he has been a member and facilitator of the Oberlin Summer Violin Making Workshops. In recent years he has become a recognized expert on the acoustical properties of violins. He has also received numerous awards from the Violin Society of America for his work.","sentiment":"neutral"},{"value":"Donald Horowitz may refer to:","sentiment":"neutral"},{"value":"Oscar Petter Johansson (born May 11, 1988) is a Swedish professional ice hockey winger, currently playing for Borås HC in the HockeyAllsvenskan.","sentiment":"neutral"},{"value":"Bommen () is an islet west of Langåra in Tiholmane, part of Thousand Islands, an archipelago south of Edgeøya. At low water it is connected with Langåra, creating a bar that partially blocks access to Tofamnhamna (Two Fathoms Bay), the anchorage within Langåra, Kalvøya, Lurøya, Sperra, Bommen and Spunset.","sentiment":"neutral"},{"value":"Coogee Bay Road is one of two main streets in the town of Coogee, New South Wales. Coogee is a beachside suburb in Sydney, Australia. Coogee Bay Road contains many restaurants and cafes as well as a primary school and small shopping mall. The other main street in Coogee is Arden Street which runs perpendicular to Coogee Bay Road and parallel to Coogee Beach.","sentiment":"neutral"},{"value":"Robert Lathouwers (born 8 July 1983 in Rotterdam) is a former Dutch athlete who mainly focused on the 400 and 800 metres.","sentiment":"neutral"},{"value":"The 2002 Chinese Jia-A League season is the ninth season of professional association football and the 41st top-tier overall league season in China. The league started on March 9 and ended on November 30, 2002 with Dalian Shide winning the championship, while to help the Chinese national team prepare for the 2002 FIFA World Cup there was no relegation within the league for the season.","sentiment":"neutral"},{"value":"The Buntsandstein (German for coloured or colourful sandstone) or Bunter sandstone is a lithostratigraphic and allostratigraphic unit (a sequence of rock strata) in the subsurface of large parts of west and central Europe. The Buntsandstein predominantly consists of sandstone layers of the Lower Triassic series and is one of three characteristic Triassic units, together with the Muschelkalk and Keuper that form the Germanic Trias Supergroup. The Buntsandstein is similar in age, facies and lithology with the Bunter of the British Isles. It is normally lying on top of the Permian Zechstein and below the Muschelkalk. In the past the name Buntsandstein was in Europe also used in a chronostratigraphic sense, as a subdivision of the Triassic system. Among reasons to abandon this use was the discovery that its base lies actually in the latest Permian.","sentiment":"neutral"},{"value":"Villgro, formerly known as Rural Innovations Network, is India’s oldest and foremost social enterprise incubator. Villgro funds, mentors and incubates early-stage, innovation-based social enterprises that impact the lives of India’s poor. Since 2001, Villgro has incubated 119 such enterprises, which have secured Rs 1195 million in follow-on funding, and touched over 15 million lives.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Cross-country skiing has been contested at the Winter Paralympic Games since the first Winter Games in 1976.","sentiment":"neutral"},{"value":"The GCC Champions League (), was an annually organized football league tournament for club of the Arabian peninsula. The 2011 edition was the 26th time that it has been organized. The tournament has changed other the years, especially with the Asian Champions League taking up to four clubs from certain leagues meaning that this tournament generally no longer witnesses league winners participating but clubs invited to enter. In this edition no clubs represent Saudi Arabia.","sentiment":"neutral"},{"value":"This is an inclusive list of science fiction television programs whose names begin with the letter B.","sentiment":"neutral"},{"value":"Albert Edwin Lynch (10 December 1900 – 23 August 1976) was a musician and Catholic priest. Lynch was born in Collie, Western Australia to Ernest Lynch and Elizabeth Lynch (née Stewart). He was raised an Anglican and educated at state schools. He received his first musical training from Sister Monica at St Joseph's Convent in Boulder. In the early 1920s his talent as a violinist earned him a place in orchestras supporting silent movies and enabled him to perform solo recitals on the wireless. Joseph Nowotny became his mentor. The Rivervale Progress Association sponsored the first of a series of concerts to raise the £1000 needed to send Lynch to Belgium in 1923 to study under Emile Marchot at the Conservatoire Royal de Musique de Bruxelles for three and a half years. During his time in Belgium he was converted to Catholicism. Lynch began to study for the priesthood at Pontifical Urban College of Propaganda Fide, Rome in 1930. Lynch was ordained priest in St John Lateran Basilica on 16 March 1935. He returned to Western Australia where he was appointed curate of Palmyra in October 1935. In 1938 he formed an all-male choir at St Mary's Cathedral, Perth, which he conducted for fifteen years. In conjunction with Christian Brothers' College, St George's Terrace, he established Western Australia's first Catholic choir school. He served on the music examinations board of the University of Western Australia. He was the college chaplain of Aquinas College in Salter Point from 1938-1942. He was to become the founding parish priest of Applecross in 1952, which he dedicated to St. Benedict. In 1969 Lynch composed the \"Parish congregational mass in honour of the unsung saints\". Music from this mass has been used in most Sunday services by St James the Great, St Kilda East Anglican Church since soon after its composition. Lynch stayed at Applecross parish until he retired in 1973. Lynch died on 23 August 1976 at Applecross and was buried in Karrakatta Cemetery.","sentiment":"neutral"},{"value":"The Lucas Awards (Spanish: Premios Lucas) are awarded in Cuba for best music video. Once a year, generally in November, the nominees are announced. The program was created by Orlando Cruzata. The Lucas Awards are given out by the Cuban Institute for Radio and Television, an institute of the Cuban government and soin U.S. terms--can be compared to a mix between MTV’s programming and broadcasting influence on the one hand, and the cultural credentials and government recognition of the National Endowment for the Arts on the other.","sentiment":"neutral"},{"value":"St Clair Energy Centre is a natural gas power station owned by St Clair Power LP, in St. Clair, Ontario. The plant is primarily used to supply power onto the Ontario Grid. The plant was partially built from equipment originally intended for a partially built, four-unit CCGT in Nelson Township, IL.","sentiment":"neutral"},{"value":"The Starck AS-80 Holiday is a conventional two-seat, single-engine high-wing monoplane designed and built in France around 1950. It was sold in kit form but only a few were completed.","sentiment":"neutral"},{"value":"Yenice, Polatlı is a village in the District of Polatlı, Ankara Province, Turkey.","sentiment":"neutral"},{"value":"Moses Oloya (born 22 October 1992) is an Ugandan international footballer who plays for Vietnamese club Hà Nội T&T as a midfielder.","sentiment":"neutral"},{"value":"Guttormsson is a Nordic surname that may refer to:","sentiment":"neutral"},{"value":"Nahabed Rusinian (, 1819–1876) was a prominent Armenian poet, publicist, physician, orator, writer, political activist, translator, and contributor to the Armenian National Constitution.","sentiment":"neutral"},{"value":"Blues for Walls is an album by jazz keyboardist Hampton Hawes recorded for the Prestige label in 1973.","sentiment":"neutral"},{"value":"Dalton Kellett (born August 19, 1993) is a Canadian racing driver from Stouffville, Ontario. After karting, Kellett competed in the Ontario Formula Ford Championship in 2011 where he finished third. In 2012 he competed in the U.S. F2000 National Championship for Pabst Racing Services and finished 11th in the 2012 U.S. F2000 Winterfest and 14th in the 2012 U.S. F2000 National Championship season. In 2013 he returned to Pabst to race in U.S. F2000. Kellett made his Pro Mazda Championship debut in July 2013 for Team Pelfrey at Canadian Tire Motorsports Park, finishing 10th and 8th in two races. The following months Kellett and Pabst announced that they would join the Indy Lights series for the series' race at Baltimore and contest the 2014 season in the series together. Kellett crashed out on the second lap of the Baltimore race and afterwards in an interview stated that running Indy Lights with Pabst was only one of the options he was considering for 2014. On November 14 he announced that he would race in the Pro Mazda Championship with Team Pelfrey in 2014. Kellett finished 10th in the championship with one podium finish at Houston. He returned to the series in 2015 with Andretti Autosport. He again finished 10th in the championship with one podium finish, this time a second place at Iowa Speedway. On September 22, 2015 Kellett announced that he would stay with Andretti Autosport to compete in the Indy Lights series in 2016, becoming the first driver to confirm plans for the series for the 2016 season.","sentiment":"neutral"},{"value":"Andrew Perry Ingersoll is a professor of planetary science at the California Institute of Technology.","sentiment":"neutral"},{"value":"Bartonella silvatica is an oxidase- and catalase-negative bacterium from the genus Bartonella isolated from the blood of the large Japanese field mouse Apodemus speciosus.","sentiment":"neutral"},{"value":"Lalit Mohan Tiwari is an Indian film and television actor. His best-known television roles are that of Sanjaya in the series Mahabharat (1988–1990), and the one in the historical television series Bharat Ek Khoj - The Discovery of India (1988). An alumnus of the National School of Drama, he made his debut in films with Sudhir Mishra's Yeh Woh Manzil To Nahin (1987). Next was the postmodernist film, Om-Dar-Ba-Dar (1988), which became a cult classic. He has acted in numerous parallel cinema films with director Shyam Benegal, such as Suraj Ka Satvan Ghoda, Mammo, Hari-Bhari, Netaji Subhas Chandra Bose: The Forgotten Hero, Welcome to Sajjanpur and Well Done Abba!. He has also acted in mainstream Bollywood films such as Chandni, Lamhe and Dilwale Dulhania Le Jayenge.","sentiment":"neutral"},{"value":"Coleotechnites vagatioella is a moth of the family Gelechiidae. It is found in North America, where it has been recorded from Kentucky and Texas. The forewings are dark brown faintly dusted with white, with a white dorsal margin, dusted with dark brown, especially towards the apex. There is an irregular indistinct whitish streak on the costa near the base, and a white spot on the extreme costa behind the middle. The white colour prevails in the apical portion of the costal margin, but is dusted with brown, and the apex is white with a rather large dark brown apical spot or patch.","sentiment":"neutral"},{"value":"Timothy Bevan (1704–1786) was a British apothecary and pharmacist.","sentiment":"neutral"},{"value":"Thomas Gipps Ahearn (born 6 August 1929) was a member of the Queensland Legislative Assembly.","sentiment":"neutral"},{"value":"Corymbia collina, commonly known as the silver-leaved bloodwood, or the frosted bloodwood, is a member of the genus Corymbia native to Western Australia. The tree typically grows to a height of . It has rough fibrous and flaky bark and produces cream-white flowers from April to June.","sentiment":"neutral"},{"value":"Kunjakheda (Hindi: कुंजाखेडा़) is an Indian village in Kumbhraj. It is located in the Guna district, Madhya Pradesh. As of the 2011 census, it has a population of 491.","sentiment":"neutral"},{"value":"The 2017–18 season is Ipswich Town's 16th consecutive season in the second tier of English football and 140th year in existence. Along with competing in the Championship, the club will also participate in the FA Cup and League Cup. The season covers the period from 1 July 2017 to 30 June 2018.","sentiment":"neutral"},{"value":"The 1941 Villanova Wildcats football team represented the Villanova University during the 1941 college football season. The head coach was Maurice J. \"Clipper\" Smith, coaching his sixth season with the Wildcats. The team played their home games at Villanova Stadium in Villanova, Pennsylvania.","sentiment":"neutral"},{"value":"Anna Khanum (died 9 September 1647; ) was the queen consort of Iran as the wife of the Safavid king Safi (r. 1629-1642). She was the mother of her husband's successor, King Abbas II (r. 1642-1666).","sentiment":"neutral"},{"value":"Richard Douglas Harries, Baron Harries of Pentregarth, (born 2 June 1936) is a retired bishop of the Church of England and former British Army officer. He was the Bishop of Oxford from 1987 to 2006. From 2008 until 2012 he was the Gresham Professor of Divinity.","sentiment":"neutral"},{"value":"Joan Lowery Nixon (February 3, 1927 – June 28, 2003) was an American journalist and author, specializing in historical fiction and mysteries for children and young adults.","sentiment":"neutral"},{"value":"The Megalithic European : The 21st Century Traveller in Prehistoric Europe is Julian Cope's second book on historic sites, this time looking at continental Europe and Ireland. Like its predecessor - The Modern Antiquarian - the book is split into a shorter, discursive introduction with the bulk of the text being a gazetteer of sites. As with The Modern Antiquarian, sites are listed alphabetically within their sections.","sentiment":"neutral"},{"value":"Jonathon Tyler Power (born 9 August 1974, in Comox, British Columbia, Canada) is a retired professional squash player from Canada. In 1999, he became the first North American squash player to reach the World No. 1 ranking. He won 36 top-level squash events during his career, including the World Open in 1998, and the British Open in 1999.","sentiment":"neutral"},{"value":"The 'PS Oscar W' is a restored paddle steamer located at Goolwa in South Australia.","sentiment":"neutral"},{"value":"Michael Lind (born April 23, 1962) is an American writer. He is an ASU Future of War Fellow at New America in Washington, DC, which he co-founded; a contributing editor of Politico and The National Interest; and a columnist for Salon. He was a guest lecturer at Harvard Law School and has taught at Johns Hopkins and Virginia Tech. He has also been an editor or staff writer at The New Yorker, ''Harper's Magazine, and The New Republic''. He has published a number of books on US history, political economy, foreign policy, and politics as well as fiction, poetry, and children's literature.","sentiment":"neutral"},{"value":"Halogeton glomeratus is a species of flowering plant in the amaranth family known by the common names saltlover, Aral barilla, and halogeton. It is native to Russia and China, but the plant is probably better known in the western United States, where it is an introduced species and a notorious noxious weed. This annual herb is a hardy halophyte, thriving in soils far too saline to support many other plants. It also grows in alkali soils such as those on alkali flats and disturbed, barren habitat. It can be found in sagebrush and shadscale habitat, and it grows well in areas with cold winters. This plant produces a usually erect stem with several curving branches up to about 25 centimeters (10 in) tall. It has a taproot reaching up to half a meter deep in the soil and many lateral roots. The branches are lined with narrow, fleshy, blue-green leaves each up to about 2 centimeters long tipped with stiff bristles. The inflorescences are located all along the stem branches next to the leaves. Each inflorescence is a small cluster of tiny bisexual and female-only flowers accompanied by waxy bracts. The winged, membranous flowers surround the developing fruit, which is all that remains on the plant when it is ripe, the leaves and flower parts having fallen away. The fruit is a pale cylindrical utricle. The plant produces large amounts of seeds, which are dispersed by many vehicles, including human activity, animals (including ants), water flow, wind, and by being carried on the dry plant when it breaks off at ground level and rolls away as a tumbleweed. The seeds have the ability to germinate within one hour after being exposed to water. This herb is a pest on rangelands in the western United States. It has a high oxalate content, with up to 30% of the plant's dry weight made up of oxalate crystals, making it toxic to livestock that graze on it. It is especially toxic to sheep, which can be fatally poisoned by as little as twelve ounces (350 g) of the plant. Halogeton was first recognized as a danger to sheep in the 1940s after a rancher lost a herd of 160 sheep to poisoning. The oxalate causes acute hypocalcemia in the sheep, causing them to stagger, spasm, and finally die. Ingestion of a fatal dose of the plant can cause death in a sheep in under 12 hours. Ranchers often provide calcium-supplemented feed to sheep grazing on halogeton-infested land. Sheep are also able to adapt to halogeton in their diets over time, becoming sick from it less easily, and since it is hardly palatable they tend to avoid it in the first place when possible. Halogeton is also destructive to the land of the American west because its excretion of mineral salts makes it harder for other plants to grow where it occurs. The growth of the plant is controlled by introducing certain nonnative plants, such as immigrant kochia (Kochia prostrata) and crested wheatgrass (Agropyron cristatum), which compete successfully with halogeton. Grazing practices are changed to assure that land is not denuded, since land which is disturbed by overgrazing is susceptible to halogeton invasion.","sentiment":"neutral"},{"value":"Four ships of the French Navy have been named Montcalm in honour of the 18th century Marshal Marquess Louis de Montcalm de Saint Véran:","sentiment":"neutral"},{"value":"NASCAR Racing 4 is a racing simulator produced by Papyrus and released in February 2001.","sentiment":"neutral"},{"value":"is an anime television series produced by Zuiyo Enterprise (today: Nippon Animation) in Japan. The series consisted of 52 episodes and was originally telecast from April 1975 to April 1976 on TV Asahi (formerly NET) and also shown on other local stations across Japan. Based on the classic children's book Maya the Bee by Waldemar Bonsels, the anime series has become extremely popular in Europe and has been rebroadcast in countries and languages all around the world since its premiere. Two English-dubbed versions of the series exist, a British version, using a translated version of the theme tune used for the German dub, and featuring (rather upper-class) British accents for the characters; and a United States version with an entirely new theme tune, and a Canadian voice cast, produced by Saban Entertainment, which was broadcast from January 1, 1990 to December 31, 1992 on the children's television channel Nickelodeon. Maya the Bee aired alongside other juvenile-targeted anime such as Adventures of the Little Koala, Noozles and ''The Littl' Bits'' as part of Nickelodeon's Nick Jr. block of programming for young children. A second Maya the Bee series,, was a co-production made in 1979 by Wako Productions and Austrian/German Apollo Film, Wien. The second series first premiered in Germany (ZDF) from September 1979 to September 1980. The very different and cartoon-like second series, which lasted for 52 episodes, was not very popular and did not premiere in Japan until 12 October 1982, on TV Osaka, and aired through 27 September 1983. Ten episodes from this series were added to 45 from the original for the U.S. broadcast run, bringing the total of Maya episodes aired on Nickelodeon in the U.S. to 55.","sentiment":"neutral"},{"value":"The Wizardz Of Oz are Andrew Bojanic and Liz Hooper. They are a multi-platinum selling producer/writers who have worked with The Cheetah Girls, Vanessa Anne Hudgens, Avril Lavigne, Olivia Newton-John, Britney Spears, Krystal Meyers, Liz Phair, Krezip, Vanessa Amorosi and many others. Songs written by the team have been featured in hundreds of TV shows and films. In 2012, Bojanic and Hooper started the highly successful production, publishing and licensing company Superpop.Co, the catalog of which has been licensed to Sony/ATV/Extreme Music for exclusive licensing to film and television. ( www.superpop.co) PARTIAL CREDITS INCLUDE","sentiment":"neutral"},{"value":"This is a list of all genera, species and subspecies of the family Anomalepididae, otherwise referred to as primitive blind snakes, or anomalepidids. It follows the taxonomy currently provided by ITIS, which is based on the continuing work of Dr. Roy McDiarmid.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Firefly Ranch Airfield is a private airport located 5 miles northwest of White City in Jackson County, Oregon, USA.","sentiment":"neutral"},{"value":"Benji Oldai Villalobos Segovia (born 15 July 1988 in El Salvador) is a Salvadoran professional goalkeeper, who currently plays for Águila in the Salvadoran Premier Division.","sentiment":"neutral"},{"value":"SMK Lembah Subang (also known as Subang Valley High School) is a coeducational secondary school, located in Petaling Jaya, Malaysia near Kelana Jaya that was established in 2004. It is situated close to the Sultan Abdul Aziz Shah Airport.","sentiment":"neutral"},{"value":"GN Store Nord A/S is a Danish manufacturer of hearing aids (GN ReSound/GN Hearing) and headsets (Jabra (GN Audio)).","sentiment":"neutral"},{"value":"Carlos Jiménez Mabarak (Tacuba, Mexico 1916Mexico City 1994) was one of the most prolific Mexican composers of the 20th century. His music belongs to the transition from the Mexican Nationalism to the Avant garde and uses all musical genres. He composed in a period of almost 60 years.","sentiment":"neutral"},{"value":"Biernów is a village in the administrative district of Gmina Rąbino, within Świdwin County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately east of Rąbino,  east of Świdwin, and  north-east of the regional capital Szczecin.","sentiment":"neutral"},{"value":"Rosa Medrano (born April 16, 1985 in San Cristóbal) is a female volleyball and beach volleyball player from the Dominican Republic, who won the silver medal with her native country at the 2002 NORCECA Girls Youth Continental Championship U-18. In beach volleyball she won the silver medal at the 2006 National Championship partnering with Margarita Suero and later that year represented her home country at the 2006 Central American and Caribbean Games with the same partner and finished in 6th place. Playing with Laritza Díaz, she won the silver medal at the Torneo de Voleibol Playero de Hato Mayor 2007, a local beach volleyball tournament on Dominican soil.","sentiment":"neutral"},{"value":"Martigan is a progressive rock quintet, formed in Germany.","sentiment":"neutral"},{"value":"Dictenidia bimaculata is a species of cranefly which is widespread throughout the Palaearctic. In the genus Ctenidia the fourth and succeeding segments of the antennae bear a long basal process and a shorter subapical one. Female antennae with flagellar segments simple, and, apart from the first, short and roundish, broader than long. C. bimaculata Linnaeus is a shining, black species ; the thorax is black, with more or less extensive orange markings.The abdomen is entirely black in the male, black with anterior orange markings to segments,spreading laterally, in the female ; wings with two large dark brown spots, one extending down from stigmatic area to discal cell, the other, somewhat smaller, situated at apex ; legs orange, femora and tibiae black-tipped, tarsi blackish. The wing length is 10–15 mm.''C. bimaculata'' is found in damp woods from April to July","sentiment":"neutral"},{"value":"Julie-Angélique Scio (1768 – 14 July 1807) was a leading French soprano. Born in Lille as Julie-Angélique Legrand, she married the composer Etienne Scio. She made her debut in Paris in 1792. She is most famous for creating roles in operas by Luigi Cherubini staged at the Théâtre Feydeau between 1794 and 1800, namely the title characters of Eliza and Médée and Constance in Les deux journées.","sentiment":"neutral"},{"value":"Marijan Rističević (, born 1 March 1958) is a Serbian politician and leader of the People's Peasant Party. He was a deputy in the National Assembly of Serbia for seven years.","sentiment":"neutral"},{"value":"Rakahanga is a Cook Islands electoral division returning one member to the Cook Islands Parliament. Its current representative is Piho Rua, who has held the seat since 2004. The electorate consists of the island of Rakahanga.","sentiment":"neutral"},{"value":"The Museum is a Contemporary Christian music band from Georgia led by singer-songwriter, Ben Richter. Their debut national album Let Love Win, on BEC Recordings, was released July 27, 2010.","sentiment":"neutral"},{"value":"The A923 is a major road in Dundee, Angus and Perth and Kinross, Scotland. It runs from Dundee to Dunkeld. Parts of it between Coupar Angus and Dunkeld follow the route of the Old Military Road, built following the Jacobite Rebellion.","sentiment":"neutral"},{"value":"Elections to the Supreme Soviet were held in the Soviet Union on 16 June 1974.","sentiment":"neutral"},{"value":"Mirificarma interrupta is a moth of the Gelechiidae family. It is found in Portugal, Spain, France, the Benelux, central Europe, Romania and North Africa. The wingspan is 7-8.5 mm for males and females. The head is white to cream. The forewings are cream tinged with pale yellow, with scattered brown scales. Adults are on wing from March to July in one generation per year. The larvae feed on Cytisus scoparius, Cytisus purgans, Genista species (records include Genista tinctoria, Genista pilosa, Genista germanica and Genista sagittalis). They probably live in the flowers although it has also been recorded under leaves spun to the twig.","sentiment":"neutral"},{"value":"The Hyatt Regency Dubai is a luxury, five-star hotel located on Deira Corniche in Dubai, United Arab Emirates (UAE). Its is the first Hyatt Hotel in UAE. It has 421 rooms and an additional complex of 388 apartments called The Galleria Residence.","sentiment":"neutral"},{"value":"Volodymyr Soroka (born 25 December 1982, in Kiev) is a Ukrainian judoka. He won the gold medal in the under–73 kg category at the 2009 European Judo Championships in Tbilisi, Georgia, and the silver at the 2012 European Championships. At the 2012 Olympics, he reached the third round.","sentiment":"neutral"},{"value":"Astictopterus punctulata is a butterfly in the Hesperiidae family. It is found in Cameroon, the Democratic Republic of the Congo, Uganda, Tanzania and northern Zambia. The habitat consists of Brachystegia and Uapaca woodland.","sentiment":"neutral"},{"value":"Ptarmigan Lake is an alpine lake at the foot of Ptarmigan Peak. Several backcountry campgrounds are situated near the lake, as well as the Skoki Ski Lodge just over Deception Pass. The main access to the lake is a trail near the Lake Louise Mountain Resort. The lake drains into the Bow River via the Skoki Valley.","sentiment":"neutral"},{"value":"'SS York' was a small steamer that was used to haul freight on Okanagan Lake and Skaha Lake. York was built in 1902 by Bertram Iron Works of Toronto and assembled at Okanagan Landing. She was pre-fabricated with a steel hull and was twin-screw-driven. She was a small vessel in comparison to the many other ships on the lake; York was only 88 by 16 feet (27 by 4.9 metres). York was capable of moving 134 tons in freight and could carry up to 90 passengers.","sentiment":"neutral"},{"value":"Nadikudi–Macherla branch line connects and Macherla of Guntur district in the Indian state of Andhra Pradesh. It is one of the seven sections under the administration of Guntur railway division of South Central Railway zone. Further this line connects with Nallapadu–Pagidipalli section. The branch line is a non-electrified single-track railway.","sentiment":"neutral"},{"value":"The '''1955 Commonwealth Prime Ministers' Conference''' was the seventh Meeting of the Heads of Government of the Commonwealth of Nations. It was held in the United Kingdom in January 1955 and was hosted by that country's Prime Minister, Sir Winston Churchill. A sense of international crisis loomed over the conference which occurred during which the First Taiwan Strait Crisis as were other international developments such as the sudden resignation of Soviet Premier Georgy Malenkov and the fall of French prime minister Pierre Mendès France, all of which were discussed. Atomic energy for peaceful purposes, disarmament, and trade and economic development in the Sterling area, and regional defence were also discussed, in particular the defence of South East Asia, the formation of SEATO and in particular the ongoing insurgency in Malaya. Pakistan informed the meeting that it was to become a republic and the meeting affirmed that Pakistan would be welcome to remain in the Commonwealth.","sentiment":"neutral"},{"value":"The '''women's sprint''' competition at the 2002 Asian Games was held from 4 to 8 October at the Geumjeong Velodrome.","sentiment":"neutral"},{"value":"'''Rt. Rev. Joseph Sakunoshin Motoda''' D.D. (22 February 1862 – 16 April 1928, 元田 作之進) was the first Japanese born Bishop of Tokyo in the Nippon Sei Ko Kai, the Anglican Church in Japan.","sentiment":"neutral"},{"value":"InMediaRes Productions, LLC is an American game company that produces role-playing games and game supplements.","sentiment":"neutral"},{"value":"The 2016 Lakeside World Professional Darts Championship is the 39th World Championship organised by the British Darts Organisation, and the 31st staging at the Lakeside Country Club at Frimley Green. The defending men's champion was Scott Mitchell, who won his first world title in 2015, but lost in the Quarter-finals to Richard Veenstra. 2013 world champion Scott Waites won the title by defeating Jeff Smith 7-1 in the final. Lisa Ashton was the defending women's champion, having won the previous two editions, but lost to Trina Gulliver in the Quarter-finals. Gulliver then went on to win her 10th world championship title after defeating Deta Hedman 3-2 in the final.","sentiment":"neutral"},{"value":"Stenoma pyrrhonota is a moth of the Depressariidae family. It is found in Guyana. The wingspan is about 13 mm. The forewings are white, irregularly sprinkled with dark grey and with an irregular-edged broad red-brown dorsal stripe sprinkled with black occupying about two-fifths of the wing throughout. There is an irregular dark grey blotch on the base of the costa and two irregular patches of fuscous suffusion sprinkled with blackish on the costa before and beyond the middle, and one in the disc between these. The hindwings are dark grey, strewn with blackish-pointed hairscales.","sentiment":"neutral"},{"value":"\"Postcards\" is a song recorded by British singer-songwriter James Blunt. It was released on 19 May 2014, as the fourth third from his fourth studio album Moon Landing (2013). The song was written by James Blunt, Wayne Hector, Steve Mac and produced by Martin Terefe.","sentiment":"neutral"},{"value":"Polar Ice Cream Sdn Bhd (doing business as Polar Ice Cream) is one of the largest ice cream suppliers company in Malaysia since 1988. The company produces a variety of ice cream that is distributed in supermarkets, convenience stores, food services and mobile hawkers all over Malaysia.","sentiment":"neutral"},{"value":"Sandra le Grange (born 5 July 1993) is a South African female badminton player. In 2013, she won bronze medal at the African Badminton Championships in women's doubles event with her partner Elme de Villiers.","sentiment":"neutral"},{"value":"The Good Jesus Cathedral () Also Pouso Alegre Cathedral It is a religious building of the Catholic church located in the city of Pouso Alegre, in the state of Minas Gerais in Brazil. It is the seat of the Archdiocese of Pouso Alegre. In the place where the cathedral is, was built in 1802 a chapel dedicated to the Good Lord Jesus. With the rise of the city of Mandu, original nucleus of Pouso Alegre, to the status of freguesia the 6 of November 1810, was established the following year to the Parish of the Good Lord Jesus. The old chapel was demolished in 1849 and the following year began the construction of the Mother Church of the Good Lord Jesus, directed by Colonel José García Machado and finished in 1857. With the creation of the Pouso Alegre diocese in 1900, The structure was elevated to the status of cathedral.","sentiment":"neutral"},{"value":"The literature of Kentucky, United States, includes fiction, poetry, and nonfiction. Representative authors include James Lane Allen and Wendell Berry.","sentiment":"neutral"},{"value":"Charles A. Cross (15 May 1900 – unknown) was an English professional footballer who played in the Football League for Coventry City, Crystal Palace and Wolverhampton Wanderers, as a defender.","sentiment":"neutral"},{"value":"Jallianwalla Bagh Express is an superfast train of the Indian Railways connecting Sealdah in West Bengal and Amritsar Junction of Punjab. It is currently being operated with 12379/12380 train numbers on weekly basis.","sentiment":"neutral"},{"value":"Yoshihiro Kamegai (亀海喜寛 Kamegai Yoshihiro, born November 12, 1982) is a Japanese professional boxer affiliated with the Teiken Boxing Gym and Golden Boy Promotions. He secured the Japanese super lightweight title in 2010 as the 33rd champion and defended it once before vacating it. He made his U.S. boxing debut in 2011, securing a victory over Hector Munoz at the MGM Grand. He became the 38th OPBF welterweight champion, securing the title in 2013 before vacating it after one defense. He fought Miguel Cotto for the vacant WBO light middleweight world title.","sentiment":"neutral"},{"value":"2017–18 Zonal T20 League was a Twenty20 cricket competition in India. It was played from 7 to 16 January 2018. It was the second edition of the tournament, following the 2016–17 Inter State Twenty-20 Tournament held in January and February 2017. On 14 January, in the North Zone fixture between Himachal Pradesh and Delhi, Rishabh Pant scored the second-fastest century in a Twenty20 match, making 100 from 32 balls.","sentiment":"neutral"},{"value":"Hillsborough County is a county in the U.S. state of Florida. In the 2010 census, the population was 1,229,226, making it the fourth most populous county in Florida and the most populous county outside the Miami Metropolitan Area. A 2017 estimate has the population of Hillsborough County at 1,408,566 people, which itself is greater than the populations of ten states according to their 2017 population estimates . Its county seat and largest city is Tampa. Hillsborough County is part of the Tampa–St. Petersburg–Clearwater, FL Metropolitan Statistical Area.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Willowbrook is a village in DuPage County, Illinois, United States. The population was 8,967 at the 2000 census.","sentiment":"neutral"},{"value":"Tresco (, meaning \"island of elder-trees\") is the second-biggest island of the Isles of Scilly in Cornwall, England. It is in size, measuring about  by .","sentiment":"neutral"},{"value":"Steven Fishman (born 1957) is an American former Scientologist whose inclusion of Scientology's secret Operating Thetan levels in a court filing led to the first public confirmation by the Church of Scientology of its doctrines regarding Xenu and the Wall of Fire. Fishman is currently serving a 21 year sentence on charges of wire fraud and money laundering. He’s scheduled to be released on October 28, 2028.","sentiment":"neutral"},{"value":"Stage Fright is the third studio album by Canadian-American group the Band, released in 1970. It featured two of the group's best known songs, \"The Shape I'm In\" and \"Stage Fright\", both of which showcased inspired lead vocal performances (by Richard Manuel and Rick Danko, respectively) and became staples in the group’s live shows. Stage Fright was a contradictory record, combining buoyant music and disenchanted lyrics, and exploring themes like peace, escape and frivolity that revealed darker shades of melancholy, anxiety and fatigue. Writer Ross Johnson described it as \"a cheerful-sounding record that unintentionally was confessional... a spirited romp through a dispirited period in the group's history\". As a result, it received a somewhat mixed reception compared to its widely-praised predecessors, largely due to the ways that it departed from those records, and perhaps, frustrated expectations. Generally, critics agreed that the music was solid. They hailed aspects like Garth Hudson's diverse textural weavings, Robbie Robertson's incisive guitar work, and the funk of the Danko/Levon Helm rhythm section, but differed on the record's troubling tone and overall cohesiveness. In later years, on the occasion of reissue and remaster releases, many critics reappraised the album as showing \"no drop-off in quality compared to the first two\" and \"evidence of a group still working at the top of their form\". Much more of a rock album than the group's previous efforts, Stage Fright was more downcast, with a more contemporary focus, and less of the vocal harmony blend that had been a centerpiece of the first two albums. The tradition of switching instruments continued, however, with each musician contributing parts on at least two different instruments. The album included the last two songs composed by pianist Richard Manuel, both co-written with Robertson, who would continue to be the group's dominant songwriter until the group disbanded in 1976. Stage Fright peaked at #5 on Billboard, surpassing the group's first two albums, which reached #30 and #9, respectively. It was one of three albums by the group, including The Band and Rock of Ages, to be certified gold (more than 500,000 sales).","sentiment":"neutral"},{"value":"Wahibre Ibiau (throne name: Wahibre; birth name: Ibiau) was an Egyptian king of the 13th Dynasty, who reigned c. 1670 BC for 10 years 8 months and 29 days according to the Turin King List.","sentiment":"neutral"},{"value":"Apeiranthos or Aperathos (in Greek: Απείρανθος or Απέραθος; local dialect: Απεράθου, Aperathou) is a mountainous village in the island of Naxos (Greece). It is located north-east of the capital of the island, built on the foothill of mountain Fanari, on an altitude between 550 and 650 m. The similarities of the local dialect and traditions to the mountainous Crete villages has led some historians to the conclusion that Apeiranthos was built by Cretans during the 10th century. The first historical evidence regarding the existence of the village goes back to 1420, on a reference by the Italian traveler Cristoforo Buondelmonti on his book Liber insularum archipelagi (The Book of the Islands of the Archipelago). The village has four museums: the Archaeological Museum of Apeiranthos, the Museum of Folk Art, the Geological Museum, and the Museum of Natural History. With a population of 722 (2011 census), the village is one of the biggest in the island.","sentiment":"neutral"},{"value":"Frankenstein: The True Story is a 1973 British and American made-for-television horror film loosely based on the novel Frankenstein by Mary Shelley. It was directed by Jack Smight, and the screenplay was written by novelist Christopher Isherwood and his longtime partner Don Bachardy. The film stars Leonard Whiting as Victor Frankenstein, Jane Seymour as Prima, David McCallum as Henry Clerval, James Mason as Dr Polidori and Michael Sarrazin as the Creature. James Mason's wife, Clarissa Kaye-Mason also appeared in the film.","sentiment":"neutral"},{"value":"The Suzanne Award is awarded to animators using Blender annually ever since the second Blender conference held in Amsterdam of 2003. The categories of the Suzanne Awards have changed repeatedly. The Official Blender Conference is held annually in October, in Amsterdam and is the high point of Blender activity each year. The Suzanne Awards were initiated to inspire, encourage and show off works that are created using Blender and to highlight the power of the software. In the following lists, the people and works printed in bold were the winners of their particular category for that particular year; the remaining entries were nominated.","sentiment":"neutral"},{"value":"The All-Ireland Senior Hurling Championship 1984 was the 98th series of the All-Ireland Senior Hurling Championship, Ireland's premier hurling knock-out competition. Cork won the championship, beating Offaly 3–16 to 1–12 in the centenary year final at Semple Stadium, Thurles.","sentiment":"neutral"},{"value":"Attila Juhász (, ) (born July 15, 1967 in Senta, SAP Vojvodina, SR Serbia, SFR Yugoslavia) is an ethnic Hungarian politician in Serbia. He was the president of Senta municipality as a member of Alliance of Vojvodina Hungarians. He graduated in 1996 from the University of Novi Sad as a teacher of Hungarian language and literature. He worked for the Radio Novi Sad and contributed to the Napló newspaper. Between 1997-2008 he was the mayor of Senta. He is a member of the Vojvodina Parliament.","sentiment":"neutral"},{"value":"Girl Friday is a 1994 BBC reality television series starring Joanna Lumley in which she spends nine days on the desert island of Tsarabanjina near Madagascar.","sentiment":"neutral"},{"value":"The 2001 Bangladesh-India border dispute conflict took place in the third week of April 2001 between troops of the Bangladesh Rifles (BDR), which is now known as the Border Guard Bangladesh (BGB), and the Indian Border Security Force (BSF) on the poorly marked international border between the two countries.","sentiment":"neutral"},{"value":"Kim Sanders (born October 24, 1968 in East Chicago, Indiana) is an American singer and songwriter based in Germany. Sanders began to release singles as a solo artist in 1994 and wrote songs for other musicians. In 1993 and 1994 she released three of her singles, \"Show Me\", \"Tell Me That You Want Me\" and \"Ride\". In 1998, Sanders became the front-woman of the German dance project, Culture Beat, on the album Metamorphosis. In 2003, she released her debut album Pretty on Edge, which failed to enter the charts due to the record company placing the incorrect bar code on the album. Although this was a huge setback for Sanders' solo career, she has since collaborated with artists such as, Schiller, Aural Float, Stefanie Heinzmann, Till Brönner, Nicola Conte and Wolfgang Haffner. Her solo album A Closer Look was released in 2009 with the C.A.R.E. Music Group and won the Preis Der Deutschen Schallplatten Kritik (German Recording Critics Prize) in the category of Black Music, in February 2010. In December 2011, Sanders became one of the contestants on German reality talent show, The Voice of Germany. In the first season of the show, Sanders performed her cover versions of \"All That She Wants\", \"Killing Me Softly with His Song\" and \"Empire State of Mind (Part II) Broken Down\". She ultimately became one of the four finalists in the first season of the show but she and the other two contestants lost to Ivy Quainoo, Sanders coming in the second.","sentiment":"neutral"},{"value":"Esporte Clube São Bento, usually known simply as São Bento, is a traditional Brazilian football club from Sorocaba, São Paulo state.","sentiment":"neutral"},{"value":"James Koskei (born 23 November 1968 in Eldoret) is a Kenyan runner. At the 1999 World Cross Country Championships he finished fifth in the short race, earning a place on the Kenyan team that won the team competition. Nowadays he runs marathons. His personal record, 2:14:02, was run at the 2007 Dubai Marathon where he placed 9th. At the 2007 Boston Marathon, he finished 4th. He is a former football player. He started running in 1995 when he joined the Kenyan Army. He is married to Joyce and has three children. He trains with Kimbia Athletics and is coached by Dieter Hogen. He is not to be confused with James Kiplagat Kosgei (born 1984), another Kenyan runner.","sentiment":"neutral"},{"value":"Gangvaa is a 1984 Hindi film directed by Rajasekhar. The movie starring Rajinikanth, Shabana Azmi and Suresh Oberoi in lead roles. It was a Hit in Hindi. It is a remake of the 1983 Tamil film Malaiyoor Mambattiyan that starred Thyagarajan and Saritha in the lead roles.","sentiment":"neutral"},{"value":"CIXF-FM is a Canadian radio station broadcasting at 101.1 FM in Brooks, Alberta. The station broadcasts an adult hits format branded as Boom 101.1 and is owned by Newcap Radio.","sentiment":"neutral"},{"value":"Experimental Physiology is a monthly peer-reviewed scientific journal published by Wiley-Blackwell on behalf of The Physiological Society. According to the Journal Citation Reports, its 2016 impact factor is 2.912 It covers all areas of physiology, especially work that deals with both physiological and pathophysiological questions that investigate gene/protein function using molecular, cellular, and whole-animal approaches. All articles become freely accessible 12 months after publication. The editor-in-chief is Mike Tipton (Portsmouth, United Kingdom). The journal publishes themed special issues. An annual prize is awarded to an early-career scientist who authors the best eligible paper in the journal.","sentiment":"neutral"},{"value":"Citibank House is an 18-storey office building in Perth, Western Australia. The building was opened in 1962 as the T & G Building, and was the tallest building in Perth until 1970 when Hamersley House was opened. It underwent a major refurbishment in the 1980s which significantly altered the building's external features. The building adopted its current name when Citibank became its flagship tenant. As of December 2008, the tower is the 26th-tallest completed building in Perth.","sentiment":"neutral"},{"value":"The '''2008–09 Northern Iowa Panthers men's basketball team''' represents University of Northern Iowa in the 2008-09 NCAA Division I men's basketball season. The team, which plays in the Missouri Valley Conference (MVC), is led by third-year head coach Ben Jacobson. In 2007–08, the Panthers finished 18–14 (9–9 in the MVC).","sentiment":"neutral"},{"value":"The 1980-1981 European Cup was the 16th edition of the European Cup, IIHF's premier European club ice hockey tournament. The season started on October 9, 1980, and finished on August 9, 1981. The tournament was won by CSKA Moscow, who won the final group.","sentiment":"neutral"},{"value":"The 2003–04 St. Louis Blues season was the 37th for the franchise in St. Louis, Missouri. The Blues qualified for the NHL Playoffs for the 25th consecutive time, the team's final playoff appearance until 2009. After finishing the regular-season with a record of 39 wins, 30 losses, 11 ties and two overtime losses, the Blues lost the Western Conference Quarter-finals to the San Jose Sharks in five games.","sentiment":"neutral"},{"value":"Jenifer Levin (born October 31, 1955 ) is an American fiction writer, noted for her contributions to lesbian fiction. As well as writing fiction, she has contributed to the New York Times and Washington Post. The Washington Post called her a member of the \"lesbian literati\". Levin, herself a former competitive swimmer, has set many of her novels in the world of competitive sport, receiving attention for her coverage of gender, power, and sexuality in that context. Her first novel was Water Dancer, the tale of a long-distance swimmer recovering from a nervous breakdown, whose trainer and his wife both fall in love with her. The New York Times noted that Levin involved her readers successfully in \"an odd world\", but criticized the characters' depth and the lack of resolution to their difficulties. Levin is Jewish. Her third novel, ''Shimoni's Lover'', was set in Israel. In 1993 she produced The Sea of Light, which the Dallas Morning News called \"beautiful and probing.\" The Sea of Light was voted 8th in a Bywater Books (a lesbian publisher) poll of the ten most important lesbian novels of the 20th century. Her fifth published book, Love and Death and Other Disasters, collected stories written over a period between 1977 and 1995. Levin has two sons, adopted from Cambodia. She has spoken several times of her experiences adopting as a single gay woman, from a country that does not formally allow foreign adoptions, including in a 1995 volume Wanting a Child edited by Jill Bialosky and Helen Shulman.","sentiment":"neutral"},{"value":"An alleged member of the Irish Republican Army, William James Carson was killed in 1979 by Billy Dodds and John Mullan leaving behind a devastated wife, Anna.","sentiment":"neutral"},{"value":"Raft River is an unincorporated community in Cassia County, Idaho, United States. Raft River is near the mouth of the Raft River at the Snake River. The community is served by Interstate 86.","sentiment":"neutral"},{"value":"Rice & Hutchins, Inc. was a shoe manufacturing and wholesaling company based in Boston, Massachusetts begun as a partnership in 1866, and later incorporated in 1892. By 1916 the company was considered to be among the largest shoe manufacturers in America, with sales that were nationwide and in several countries in Europe, Asia and South America. The corporation was dissolved in 1929.","sentiment":"neutral"},{"value":"Colchester Corporation Tramways served the town of Colchester in Essex from 28 July 1904 until 8 December 1929.","sentiment":"neutral"},{"value":"Beragh railway station served Beragh in County Tyrone in Northern Ireland. The Portadown, Dungannon and Omagh Junction Railway opened the station on 2 September 1861. In 1876 it was taken over by the Great Northern Railway. It closed on 15 February 1965.","sentiment":"neutral"},{"value":"The Portal State Bank on Main St. in Portal, North Dakota, United States, was built in 1903 in Classical Revival architecture. Also known as the Union Bank of Portal, it was listed on the National Register of Historic Places in 1996. It was very well built and is well preserved, and is unusual in Burke County for its architecture.","sentiment":"neutral"},{"value":"Shamai Kedem Leibowitz, also known as Samuel Shamai Leibowitz, is an American lawyer and blogger who was convicted of leaking classified FBI information to another blogger. Leibowitz pleaded guilty on December 17, 2009, to knowingly and willfully disclosing five Secret level FBI documents in April 2009, to a blogger, who then published information derived from those documents on the blog. He was sentenced on May 24, 2010 to 20 months in prison. According to Leibowitz, During the course of my work, I came across wrongdoings that led me to conclude this is an abuse of power and a violation of the law. I reported these violations to my superiors at the FBI who did nothing about them. Thereafter, to my great regret, I disclosed the violations to a member of the media. The New York Times reported that Leibowitz leaked the documents to blogger Richard Silverstein, who writes a blog called Tikun Olam, which gives a left-wing perspective on Israel and Israeli-American relations. Silverstein told the New York Times that the documents were transcripts of F.B.I. wiretaps of the Israeli Embassy in Washington, and that Leibowitz leaked them because of concerns about Israel's aggressive efforts to influence Congress and public opinion, and fears that Israel might strike nuclear facilities in Iran. Leibowitz denied the New York Times report, and wrote that Silverstein \"made up a story\". On his blog, he wrote, Contrary to what blogger Richard Silverstein told the NYT, my job never entailed listening to wiretaps of embassies, and that whole story was manufactured by Silverstein to promote his blog and his anti-Israel agenda... Naturally, I cannot talk about my work at the FBI, but I can say that what really troubled me was the FBI's illegal practices, very similar to what Edward Snowden has reported about the NSA. Leibowitz's grandfather was Israeli intellectual Yeshayahu Leibowitz.","sentiment":"neutral"},{"value":"Hao Peng (; born July 1960) is a politician and business executive of the People's Republic of China, currently serving as the Party Committee Secretary of the [[State-owned Assets Supervision and Administration Commission of the State Council|State-owned Assets Supervision and Administration Commission (SASAC)]]. He served as the Governor of Qinghai province between 2013 and 2016, and prior to that, a Vice Chairman of Tibet Autonomous Region.","sentiment":"neutral"},{"value":"Robert L. Rhodes is the provost at Abilene Christian University.","sentiment":"neutral"},{"value":"Harry Hyman (born 1956 in Harrow, United Kingdom) is a British property entrepreneur. He achieved a degree in Geography from Christ's College, Cambridge graduating with a double first in 1978. He trained as an accountant with Price Waterhouse (now PricewaterhouseCoopers) and qualified in 1982. In 1994 he founded Primary Health Properties PLC, a company based on the idea of purchasing primary health care premises and leasing them back to NHS General Practitioners through indirect property investment. In 2013 he founded The International Opera Awards. *","sentiment":"neutral"},{"value":"Shri Lalsawia is an Indian politician from Mizoram. He served in the Upper House of the Indian Parliament - the Rajya Sabha - from 1978 to 1984 as an independent.","sentiment":"neutral"},{"value":"This is a list of ranks and insignias currently in use by the Georgian Armed Forces. Georgia uses a mostly Western type of rank structure with minor Soviet elements.","sentiment":"neutral"},{"value":"Dome is a German graffiti artist.","sentiment":"neutral"},{"value":"Howard Coombs Stutz (1918&ndash;2010) was a geneticist and professor at Brigham Young University. Stutz was born and raised in Cardston, Alberta, Canada. He did his undergraduate studies at and then received a Ph.D. from the University of California, Berkeley. He was a professor at BYU for over 40 years. His primary areas of research were on the history of the cultivation of crops, such as rye, and on desert shrubs. He is most well known for his research on Atriplex. He was the recipient of a Guggenheim Fellowship in 1960. Stutz was a Latter-day Saint, holding multiple position in the church over the years including as a bishop and later a stake patriarch. He also wrote a book entitled \"Let the Earth Bring Forth\", Evolution and Scripture. The genus Stutzia was named for him.","sentiment":"neutral"},{"value":"T. Glenn Pait, MD, is the Director of the T. Glenn Pait Spine Clinic located in the UAMS Jackson T. Stephens Spine Institute.","sentiment":"neutral"},{"value":"Limbgaon is a village and railway station in Nanded taluka of Nanded district of Indian state of Maharashtra. It is located 14 km away from Nanded.","sentiment":"neutral"},{"value":"Carmine Parlato (born 7 June 1970) is an Italian football manager and former player, who is currently the manager of Rieti.","sentiment":"neutral"},{"value":"The Caotun Night Market or Caoxiedun Tourism Night Market () is a night market in Caotun Township, Nantou County, Taiwan.","sentiment":"neutral"},{"value":"Janine \"Nine\" Culliford (née Devroye; 29 March 1930 – 5 July 2016) was a Belgian colorist of comic strips. Nine Culliford was the wife of the comic strip creator known as Peyo (the pseudonym of Pierre Culliford, 1928-1992). She colored his illustrations up until his death. She is especially notable for coming up with the idea that the Smurfs should be colored blue. After the death of her husband, she continued to color the comic strips produced by the studio founded by her son Thierry who has been continuing the work of Peyo. She died on 5 July 2016 at the age of 86.The 2017 film Smurfs: The Lost Village is dedicated to her memory.","sentiment":"neutral"},{"value":"Eunidia annulata is a species of beetle in the family Cerambycidae. It was described by Per Olof Christopher Aurivillius in 1924.","sentiment":"neutral"},{"value":"Saint Amelia, Queen of Hungary is an oil painting by Paul Delaroche which was investigated in 2016 by the BBC TV programme Fake or Fortune?","sentiment":"neutral"},{"value":"Lena Amalia Kyoung Ran Sundström (born 8 March 1972) is a Swedish journalist and author. She writes news chronicles and writes for Swedish daily newspaper Dagens Nyheter. She has also had her own column at Aftonbladet newspaper, Metro newspaper's Swedish editions, Mersmak and Dagens Arbete.","sentiment":"neutral"},{"value":"Matteo Sonza Reorda from the Politecnico di Torino, Italy was named Fellow of the Institute of Electrical and Electronics Engineers (IEEE) in 2016 for design of test algorithms for reliable circuits and system.","sentiment":"neutral"},{"value":"Saheb, Biwi Aur Gangster 3 is an upcoming Indian Hindi drama film. It is the third instalment in Tigmanshu Dhulia's series of films started by Rahul Mittra Saheb, Biwi Aur Gangster 2011. The movie was scheduled to go on floors in August, though it started with slight delay in September. Sanjay Dutt, Jimmy Shergill, Mahi Gill and Chitrangada Singh will play the lead roles in the film.","sentiment":"neutral"},{"value":"Kinderman is a surname. Notable people with the surname include:","sentiment":"neutral"},{"value":"The Columbia River is the largest river in the Pacific Northwest region of North America. The river rises in the Rocky Mountains of British Columbia, Canada. It flows northwest and then south into the US state of Washington, then turns west to form most of the border between Washington and the state of Oregon before emptying into the Pacific Ocean. The river is long, and its largest tributary is the Snake River. Its drainage basin is roughly the size of France and extends into seven US states and a Canadian province. The fourth-largest river in the United States by volume, the Columbia has the greatest flow of any North American river entering the Pacific. The Columbia and its tributaries have been central to the region's culture and economy for thousands of years. They have been used for transportation since ancient times, linking the region's many cultural groups. The river system hosts many species of anadromous fish, which migrate between freshwater habitats and the saline waters of the Pacific Ocean. These fish—especially the salmon species—provided the core subsistence for native peoples. In the late 18th century, a private American ship became the first non-indigenous vessel to enter the river; it was followed by a British explorer, who navigated past the Oregon Coast Range into the Willamette Valley. In the following decades, fur trading companies used the Columbia as a key transportation route. Overland explorers entered the Willamette Valley through the scenic but treacherous Columbia River Gorge, and pioneers began to settle the valley in increasing numbers. Steamships along the river linked communities and facilitated trade; the [[History of rail transport in the United States#Expansion and consolidation (1878–1916)|arrival of railroads]] in the late 19th century, many running along the river, supplemented these links. Since the late 19th century, public and private sectors have heavily developed the river. To aid ship and barge navigation, locks have been built along the lower Columbia and its tributaries, and dredging has opened, maintained, and enlarged shipping channels. Since the early 20th century, dams have been built across the river for power generation, navigation, irrigation, and flood control. The 14 hydroelectric dams on the Columbia's main stem and many more on its tributaries produce more than 44 percent of total U.S. hydroelectric generation. Production of nuclear power has taken place at two sites along the river. Plutonium for nuclear weapons was produced for decades at the Hanford Site, which is now the most contaminated nuclear site in the US. These developments have greatly altered river environments in the watershed, mainly through industrial pollution and barriers to fish migration.","sentiment":"neutral"},{"value":"The Conservative Order is the period in European political history after the defeat of Napoleon in 1815. From 1815 to 1830 a conscious program by conservative statesmen, including Metternich and Castlereagh, was put in place to contain revolution and revolutionary forces by restoring old orders, particularly previous ruling aristocracies. In South America, on the other hand and in light of the Monroe Doctrine, this was a time in which the Spanish and Portuguese colonies gained independence. Britain, Prussia, Russia and Austria renewed their commitment to prevent any restoration of Bonapartist power and agreed to meet regularly in conferences to discuss their common interests. This period contains the time of the Holy Alliance, which was a military agreement. The Concert of Europe was the political framework that grew out of the Quadruple Alliance, in November 1815.","sentiment":"neutral"},{"value":"Peter Warren Rodman (November 24, 1943 – August 2, 2008) was a lawyer, government official and foreign policy expert.","sentiment":"neutral"},{"value":"William Ellis (29 August 1794 – 9 June 1872) was an English missionary and author. He traveled through the Society Islands, Hawaiian Islands and Madagascar, and wrote several books describing his experiences.","sentiment":"neutral"},{"value":"Venezuelan hemorrhagic fever (VHF) is a zoonotic human illness first identified in 1989. The disease is most prevalent in several rural areas of central Venezuela and is caused by the Guanarito virus (GTOV) which belongs to the Arenaviridae family. The short-tailed cane mouse (Zygodontomys brevicauda) is the main host for GTOV which is spread mostly by inhalation of aerosolized droplets of saliva, respiratory secretions, urine, or blood from infected rodents. Person-to-person spread is possible, but uncommon.","sentiment":"neutral"},{"value":"Ariadhoo (Dhivehi: އަރިއަދޫ) is one of the uninhabited islands of Alif Dhaal Atoll near Maamigili island.","sentiment":"neutral"},{"value":"The Secret Value of Daydreaming is the second studio album by singer–songwriter Julian Lennon.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Ecgonidine (anhydroecgonine) is an alkaloid related to ecgonine and cocaine. It has a structure with a cycloheptene ring, with a nitrogen bridge, and a carboxylic acid side chain. Methylecgonidine is produced by pyrolysis in the process of smoking crack cocaine, and then subsequently metabolised to ecgonidine, and so these two compounds can be tested for as a specific biomarker for crack cocaine use. Ecgonidine is formed as a metabolite of methylecgonidine, and so the relative concentrations of the two compounds can be used to gauge how recently crack cocaine was smoked. If levels of methylecgonidine are higher, then the drug was smoked recently; however after a longer time period mainly ecgonidine will be present. Ecgonidine has a half-life in the body of around 94–137 minutes, and so can be used to detect use of crack cocaine up to 8–10 hours after the drug is consumed.","sentiment":"neutral"},{"value":"Dalibor Gotovac (born 1 October 1979) is a Danish footballer. Gotovac came to Denmark in 1992.","sentiment":"neutral"},{"value":"The Sierra Leone River is a river estuary on the Atlantic Ocean in Western Sierra Leone. It is formed by the Bankasoka River and Rokel River and is between 4 and 10 miles wide (6–16 km) and 25 miles (40 km) long. It holds the major ports of Queen Elizabeth II Quay and Pepel. The estuary is also important for shipping. It is the largest natural harbour in the African continent. Several islands, including Tasso Island (the largest), Tombo Island, and the historically important Bunce Island, are located in the estuary.","sentiment":"neutral"},{"value":"Robert Heaton Rhodes (1815 – 1 June 1884) was a New Zealand politician, who represented the Akaroa electorate from 1871 to 1874, when he resigned. He was elected unopposed in 1871. Born in 1815 in Rotherham, in the English county of Yorkshire, he followed his brothers, including William Barnard Rhodes, to New Zealand in 1850, having worked in Australia. He lived at Purau and managed properties on Banks Peninsula belonging to the Rhodes brothers. He built a large house in Christchurch, Elmwood, where he died. He was a founder of several early business enterprises, including the New Zealand Shipping Company and the Kaiapoi Woollen Manufacturing Company. His eldest son Sir Heaton Rhodes (1861–1956) had a long Parliamentary career.","sentiment":"neutral"},{"value":"Ralph Milo Holman (June 7, 1914 – September 3, 2013) was an attorney and judge in the state of Oregon, United States. He was the 74th Associate Justice of the Oregon Supreme Court. Previously he was a circuit court judge for Clackamas County, Oregon. His great uncle was United States Senator Rufus C. Holman.","sentiment":"neutral"},{"value":"The 1946 Florida Gators football team represented the University of Florida during the 1946 college football season. The season was Raymond Wolf's first of four as the head coach of the Florida Gators football team. Wolf's first Gators squad was composed mostly of college freshmen and returning World War II veterans who had not played football in several years. The winless 0–9 season was also the worst win–loss record in the history of Gators football to date, surpassing the winless 0–5 record of the overmatched 1916 Gators. Wolf's 1946 Florida Gators finished 0–5 in the Southeastern Conference (SEC), placing last of 12 SEC teams. Despite the winless record, the Gators developed the seventh best passing attack in the nation, with end Broughton Williams leading the nation in receiving. Harold Griffin led the nation in punt return average. The 1946 season was at the center of a school record 13-game losing streak which stretched from the last game of the 1945 campaign until the fourth contest of 1947. The players on these squads ironically dubbed their time at Florida the \"Golden Era\", and members of the \"Golden Era Gang\" regularly held reunions and raised funds for scholarships and facilities improvements at UF for many subsequent years. Players on these teams included future Florida attorney general James W. Kynes and College Football Hall of Fame coach Marcelino Huerta.","sentiment":"neutral"},{"value":"The Sheffield Tower is a 46-floor tower in the Jumeirah Lake Towers Free Zone in Dubai, United Arab Emirates. Construction of The Sheffield Tower was expected to be completed in 2009.","sentiment":"neutral"},{"value":"Kœstlach (; ) is a commune in the Haut-Rhin department in Alsace in north-eastern France.","sentiment":"neutral"},{"value":"Steve Sinnott (24 June 1951 – 5 April 2008 ) was the General Secretary of the National Union of Teachers from 2004 until his death in 2008. Born in Liverpool, Sinnott became deputy General Secretary of the National Union of Teachers in 1994 in the middle of his year as National President of the Union. Sinnott was the first President of the Union to have attended a comprehensive school. He took a four-year BA in Social Sciences at Middlesex Polytechnic, graduating in 1974, and a PGCE at Edge Hill College in Ormskirk in 1975. His first teaching post in 1975 was at Shorefields Comprehensive, Liverpool, where he taught humanities. In 1979 he moved to Broughton High School near Preston, where he became head of economics and business studies. He stayed with the school until his election as NUT Deputy General Secretary in November 1994. Sinnott was an outspoken critic of both teaching salaries and the British Government's City academies, and in his role as General Secretary of the Union, he was to have led the first national teachers strike in the UK since 1987, over the issue of pay. Following his death from a heart attack, the Union said that the strike would still go ahead. A UK charity, The Steve Sinnott Foundation, was established in 2009 by Sinnott's wife and three of his former colleagues. It works to promote the achievement of the Millennium Development Goals for education.","sentiment":"neutral"},{"value":"First Sergeant Robert John Simmons was a Bermudian who served in the 54th Massachusetts Volunteer Infantry Regiment during the American Civil War. He died in August 1863, as a result of wounds received in an attack on Fort Wagner, near Charleston, South Carolina.","sentiment":"neutral"},{"value":"Botswana has competed at ten Commonwealth Games, with the first coming in 1974. They did not participate in the 1978 Commonwealth Games, but have attended all nine since. Botswana have won twelve medals, with six of these coming in boxing. Their most successful Games were 2010 when they won four medals, including Botswana's first ever gold, won by Amantle Montsho.","sentiment":"neutral"},{"value":"The  Detroit Lions season was their 29th in the National Football League. The defending NFL champions failed to improve on their previous season and finished at 4–7–1, fifth in the six-team Western Conference. Hall of Fame quarterback Bobby Layne, age 31, was traded after the second game to the Pittsburgh Steelers for Earl Morrall and two draft choices. After losing their first two games without Layne, the Steelers finished at 7–4–1. The Lions won only one game in the first half of the season, then spilt the final six games. It was one of the poorest performances by a defending league champion in league history.","sentiment":"neutral"},{"value":"Tyoax Pass is a mountain pass in the Chilcotin Ranges of the Pacific Ranges, the southernmost main subdivision of the Coast Mountains of British Columbia, Canada. Located at the head of Tyaughton Creek, a north tributary of the Bridge River, it connects the basin of the Bridge River with that of Big Creek in the southern Chilcotin District, and is therefore at the boundary between the Spruce Lake Protected Area and Big Creek Provincial Park.","sentiment":"neutral"},{"value":"The 2009–10 KNVB Cup was the 92nd season of the Dutch national football knockout tournament. The competition began on 29 August 2009 with the matches of Round 1 and culminated with a double-leg Final on 25 April and 6 May 2010 respectively. Ajax won the final with a 6–1 on aggregate, winning their record 18th title. The winners of the competition will qualify for the play-off round of the 2010–11 UEFA Europa League. The final would be played initially on 25 April 2010 at 14.00 in De Kuip at Rotterdam. On 15 April, however, the Royal Dutch Football Association (KNVB) announced that the final will be played over two matches due to imminent supporter violence. The first leg of the final was played in Amsterdam on the original date, with Ajax defeating Feyenoord 2–0, in the rivalry known as Klassieker. The return followed on 6 May in Rotterdam, with Ajax winning 4–1 and 6–1 on aggregate.","sentiment":"neutral"},{"value":"Raúl Giménez (born September 14, 1950), is an Argentine operatic tenor, particularly associated with the Italian bel canto repertory, in which he is considered one of the best exponents in recent years. Giménez was born in the small town of Carlos Pellegrini, Province of Santa Fe, Argentina. He studied at the Music Conservatory of Buenos Aires and made his operatic debut at the Teatro Colón as Ernesto in Don Pasquale, in 1980. After appearing in concert and opera throughout South America, he came to Europe in 1984, where he made his debut at the Wexford Festival in Ireland, in Cimarosa's Le astuzie femminili. He quickly established himself in Mozart and Rossini operas, appearing at all the great opera houses and festivals of Europe (Paris, Aix-en-Provence, London, Glyndebourne, Vienna, Salzburg, Milan, Venice, Pesaro, Martina Franca, Rome, Barcelona, Brussels, Munich, Lausanne, Geneva etc.). He made his American debut in Dallas in 1989, as Ernesto in Don Pasquale, and at the Metropolitan Opera New York his debut was as Count Almaviva in \"Il Barbiere di Siviglia\" in 1996. He also appeared frequently in works by Donizetti and Bellini, as well as lesser known composers such as Salieri and Pacini. Giménez has maintained a parallel career in the concert-hall. His 1987 Nimbus release Argentinian Songs, with pianist Nina Walker, included works by Ginastera and Guastavino, the lesser known Carlos Buchardo, and introduced composer Abraham Jurafsky to a global audience.","sentiment":"neutral"},{"value":"Byzantium under the Constantinian and Valentinian dynasties was the earliest period of the Byzantine history that saw a shift in government from Rome in the west to Constantinople in the East within the Roman Empire under emperor Constantine the Great and his successors. Constantinople, formally named Nova Roma, was created on the site of the old Greek Byzantium, which is the origin of the historiographical name for the Eastern Empire, which self-identified simply as the \"Roman Empire\".","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Pic de Nore transmitter is a facility for FM/TV transmission situated on the mountain of same name at 43°25'29\"N  2°27'47\"E, in the Montagne Noire, on the border of the Aude and Tarn departments, near to the Parc naturel régional du Haut-Languedoc in southern France. It uses a 102 metres tall concrete tower. This tower replaces the old tower, which was situated on the roof of the transmitter building and whose pinnacle was torn down by a storm on December 2, 1976. The stump of the old tower still exists and is today used for mobile phone transmission.","sentiment":"neutral"},{"value":"Mandela Chhota is a small village 6km from Fatehpur, Shekhawati (District: Sikar) on Fatehpur-Salasar road. Access to nearby town, Fatehpur, is good and transportation means are adequate. Population of the village is around 2000 comprising two religions, Hindus and Muslims, with almost half population of each. There is remarkable level of religious harmony between the two religious groups and it is quite common that these two groups celebrate festivals with each other. Hindu families belong to mostly Jat community with different gotras such as Budania, Dhayal, Godara and theterwal. Villagers are mostly farmers but lately they are shifting to service and trade related occupations. A large segment of working people work in Arab counties. The village has two primary schools. There is also senior secondary level school in Mandela Bara, Just 200 meter from the village. Mandeal Bara is its sister village and distance between the two is merely 100 meter. Here summers are hot and arid with temperatures reaching as high as 50C. In these times, sand storms and hot dry winds, called Loo, are common phenomena. In months of May and June, Loo becomes unbearable and may cause heatstroke. Rainfall is scanty and so is vegetation. Landscape consists bare sand dunes and scanty bushes. Winters are severe cold with minimum temperature falling to 0C in January. The crops grown are mainly Bajra, Mung, Moth, Til and Gawar. Famines occur frequently. ","sentiment":"neutral"},{"value":"Fort Jackson was one of the four fur trading forts that lined the South Platte River area north of present-day metro Denver area. It was built in the early part of 1837 at a cost of $12,000.00 by Peter A. Sarpy and Henry Fraeb and partially financed by the Western Division of the American Fur Company. It was the second or third fort built and was located about one and a half miles south of Fort Vasquez. The location of the fort has not been found as it is on private property and no physical remains survived or have been identified. This fort was very aggressive and attempted to capture trade in the Rocky Mountains. Sarpy, an aggressive and competitive trader, said that \"My object is to do all harm possible to the opposition and yet without harming ourselves.\" The opposition, Bent, St. Vrain & Co., responded with building their Fort Lookout six miles northwest of present-day Platteville. On December 2, 1837 James C. Robertson went to the Arkansas River area with $937.95 worth of trade goods. The records of this adventure has survived and is available at the Missouri Historical Society in St. Louis. The Cheyenne and the Arapahoes were the aboriginal customers of this fort. In 1838 inventory of Fort Jackson showed that the fort had domestic animals and the fort had a blacksmith shop at the fort. Trafficking in alcohol was also revealed in this inventory in 1838. In the 1837-38 winter inventor showed a large volume of buffalo robes being taken in and 2,761 were recorded. The value of the robes were listed at $9,319.37. The beaver pelt were valued at $3.37 @ and the Buffalo robes were values at $3.37@. The beaver trade was starting to decline and the Buffalo robes were taking it place with the traders at the fort. With the depression in 1837 of the beaver market, the fort was in decline in this area with the other forts being so close as competitors. On October 6, 1838 the fort was closed by the American Fur Company and the inventory and stock were removed. The company now sent a wrecking crew from Fort Laramie and the destruction of the fort was complete. The fort that was demolished was set on fire to prevent others from moving in and starting a business in the old remains. According to an alternative explanation of the same events, American Fur Company sold Fort Jackson to Bent, St. Vrain and Co.; the latter abandoned the fort.","sentiment":"neutral"},{"value":"The 2011 World Sprint Speed Skating Championships were a long track speed skating event held on 22 and 23 January 2011 in Thialf, Heerenveen, Netherlands.","sentiment":"neutral"},{"value":"Şenol Can (born 3 April 1983) is a Bulgarian professional footballer of Turkish descent who currently plays as a left back for Turkish club Gaziantepspor.","sentiment":"neutral"},{"value":"Littoraria luteola is a species of sea snail, a marine gastropod mollusk in the family Littorinidae, the winkles or periwinkles.","sentiment":"neutral"},{"value":"Vice Admiral Sir Charles Piercy Mills, (4 October 1914 – 27 July 2006) was a Royal Navy officer who went on to be Governor of Guernsey.","sentiment":"neutral"},{"value":"Onoba scythei is a species of minute sea snail, a marine gastropod mollusk or micromollusk in the family Rissoidae.","sentiment":"neutral"},{"value":"Return Of The Slice is a Japanese EP from Brooklyn Punk band Cerebral Ballzy. It was released on 9 March 2011 in Japan through Vinyl Junkie Recordings. Tracks 1 and 2 were released on the Insufficient Fare single. Tracks 3, 4, 6, 8 and 9 were released on The Grip EP. To date tracks 5 and 7 are exclusive to this EP, however, live versions are included as bonus tracks on their self-titled album.","sentiment":"neutral"},{"value":"Joseph Rákóczi (; 17 August 1700 – 10 November 1738). He was the second son of Francis II Rákóczi and Charlotte Amalie von Hessen-Rheinfels-Wanfried.","sentiment":"neutral"},{"value":"The Question of Lay Analysis () is a 1926 book by Sigmund Freud advocating the right of non-doctors, or 'lay' people, to be psychoanalysts. It was written in response to Theodore Reik's being prosecuted for being a non-medical, or lay, analyst in Austria.","sentiment":"neutral"},{"value":"Valborgskalaset (Swedish for Walpurgis Night party)is, according to its host FestU, Sweden's biggest party. It takes place on Chalmers on the 30th of April every year in the Chalmers student union building, to celebrate Walpurgis Night. The party usually have 11 to 12 bars serving drinks, 8 dancefloors and a scene with live performances. Famous artists such as The Sounds, Petter, Movits!, Den svenska björnstammen, Maskinen, Melody Club, Sahara Hotnights, Kapten Röd and Johnossi have performed live on stage. The party often features a lot of different “toys” like bouncy castles (the Festu Fraternity have their own purple bouncy castle), rodeo-bull, sumo-suit-fighting and a pretty amazing laser show. The legal age of entering the party is 18 years of age, and the extremely popular tickets are almost always sold out in less than an hour. As a result of this FestU always have a limit each year on how many tickets a single person can buy varying from 5-8. The students building The Cortège is garantued a ticket to the Party.","sentiment":"neutral"},{"value":"The 2012 Costa Rica earthquake occurred at 08:42 local time (14:42 UTC) on September 5. The epicenter of the 7.6 M w earthquake was in the Nicoya Peninsula, 11 kilometers east-southeast of Nicoya. A tsunami warning was issued shortly afterwards, but later cancelled. Two people are known to have died, one from a heart attack and another, a construction worker, crushed by a collapsing wall. It was the second strongest earthquake recorded in Costa Rica's history, following the 1991 Limon earthquake.","sentiment":"neutral"},{"value":"Bian (, also Romanized as Bīān and Bayān) is a village in Gamasiyab Rural District, in the Central District of Nahavand County, Hamadan Province, Iran. At the 2006 census, its population was 1,479, in 413 families.","sentiment":"neutral"},{"value":"Ricardo Esberad Capanema (born September 19, 1931 – May 10, 1998) was an international freestyle swimmer from Brazil. At the inaugural Pan American Games in 1951, in Buenos Aires, Argentina, he won a silver medal in the 4×200-metre freestyle, along with Aram Boghossian, João Gonçalves Filho, and Tetsuo Okamoto. At the 1952 Summer Olympics in Helsinki, he swam the 400-metre freestyle, not reaching the final.","sentiment":"neutral"},{"value":"Edgar Palacios Rodriguez (born October 7, 1940, Loja), known as Edgar Palacios, is an Ecuadorian music composer. Palacios has composed over 150 songs, including social songs, hymns for institutions, marching songs for young people, and other type of songs. He has recorded 40 albums of light and classic Ecuadorian music, as well as patriotic songs. He has conducted in over 2,000 concerts. One of his best known albums is the 5-disc collection titled \"Edgar Palacios en Concierto\". Edgar Palacios was awarded the Premio Eugenio Espejo in 2006 for his contribution to the cultural heritage of Ecuador.","sentiment":"neutral"},{"value":"The '''2014–15 Arizona State Sun Devils men's basketball team''' represented Arizona State University during the 2014–15 NCAA Division I men's basketball season. The Sun Devils were led by ninth-year head coach Herb Sendek and played their home games at the Wells Fargo Arena in Tempe, Arizona. They were members of the Pac-12 Conference. They finished the regular season 17–14, 9–9 in Pac-12 play to finish in a tie for fifth place. The Sun Devils lost in the first round of the Pac-12 Tournament to USC. ASU was invited to the National Invitation Tournament where they won at Connecticut in the first round, before losing in the second round at Richmond. Following their exit from the NIT, head coach Herb Sendek was fired.","sentiment":"neutral"},{"value":"The Fehrenbach cabinet (German: Kabinett Fehrenbach) was the fourth democratically elected Reichsregierung of the German Reich. It was named after Reichskanzler (chancellor) Konstantin Fehrenbach and took office on 25 June 1920 when it replaced the First Müller cabinet. The cabinet was formed after the June elections to the new Reichstag which replaced the Weimar National Assembly. It was the first government since the German Empire ended in 1918 which did not include the Social Democratic Party of Germany (SPD). The SPD remained the strongest party after the elections, but its share of the vote dropped significantly. The government was formed by the Catholic Zentrum, the German Democratic Party (DDP) and the German People's Party (DVP). Fehrenbach resigned in May 1921 after the DVP withdrew its support in protest over the government's agreement to fixing Germany's reparation payments to the Allies. The cabinet was followed by the first government of Joseph Wirth, the previous minister of finance.","sentiment":"neutral"},{"value":"Talpiot College is a Jewish post-secondary educational institution in Toronto, Ontario, Canada.","sentiment":"neutral"},{"value":"The is a Japanese literary award for unpublished genre fiction novels, mainly for mystery novels. It was established in 1996 by the editors of Mephisto magazine and is awarded on an irregular basis. The winning work is published by Kodansha and the winner receives a statue of Sherlock Holmes.","sentiment":"neutral"},{"value":"Gana is a village in the Anand district of the state of Gujarat in India. It is surrounded by the Anand, Sojitra, Borsad and Nadiad Tehsil.","sentiment":"neutral"},{"value":"The 1910 Western State Hilltoppers football team represented Western State Normal School (later renamed Western Michigan University) as an independent during the 1910 college football season. Head coach William H. Spaulding was the head coach. Halfback Alvin Berger was the team captain.","sentiment":"neutral"},{"value":"Stan Wawrinka was the defending champion, but lost in the first round to Damir Džumhur. Andy Murray won the title, defeating Fernando Verdasco in the final, 6–3, 6–2.","sentiment":"neutral"},{"value":"Kanok Ratwongsakul () is a Senior Vice President of the Nation Multimedia Group (NMG). He is also a TV presenter in Thailand.","sentiment":"neutral"},{"value":"The 2018 season is JPV Marikina's 2nd season in the top flight of Philippines football.","sentiment":"neutral"},{"value":"Kyrgyzstan is a mountainous country with a dominant agricultural sector. Cotton, tobacco, wool, and meat are the main agricultural products, although only tobacco and cotton are exported in any quantity. According to Healy Consultants, the economy relies heavily on the strength of industrial exports, with plentiful reserves of gold, mercury, uranium and natural gas. The economy also relies heavily on remittances from foreign workers. Following independence, Kyrgyzstan was progressive in carrying out market reforms, such as an improved regulatory system and land reform. Kyrgyzstan was the first Commonwealth of Independent States (CIS) country to be accepted into the World Trade Organization. Much of the government's stock in enterprises has been sold. Kyrgyzstan's economic performance has been hindered by widespread corruption, low foreign investment and general regional instability. Despite political corruption and regional instability, Kyrgyzstan is ranked 70th (as of 2013) on the ease of doing business index.","sentiment":"neutral"},{"value":"Anton Melik (January 1, 1890 &ndash; June 8, 1966) was a Slovene geographer.","sentiment":"neutral"},{"value":"Mixed radix numeral systems are non-standard positional numeral systems in which the numerical base varies from position to position. Such numerical representation applies when a quantity is expressed using a sequence of units that are each a multiple of the next smaller one, but not by the same factor. Such units are common for instance in measuring time; a time of 32 weeks, 5 days, 7 hours, 45 minutes, 15 seconds, and 500 milliseconds might be expressed as a number of minutes in mixed-radix notation as: or as In the tabular format, the digits are written above their base, and a semicolon indicates the radix point. In numeral format, each digit has its associated base attached as a subscript, and the radix point is marked by a full stop or period. The base for each digit is the number of corresponding units that make up the next larger unit. As a consequence there is no base (written as ∞) for the first (most significant) digit, since here the \"next larger unit\" does not exist (and note that one could not add a larger unit of \"month\" or \"year\" to the sequence of units, as they are not integer multiples of \"week\").","sentiment":"neutral"},{"value":"Lekain was the stage name of Henri Louis Cain (31 March 1728 – 8 February 1778), a French actor.","sentiment":"neutral"},{"value":"Édouard Jean-Marie Stephan (31 August 1837 – 31 December 1923) was a French astronomer. His surname is sometimes spelled Stéphan in some literature, but this is apparently erroneous. He was born in Sainte Pezenne (today one of the districts of the town of Niort) and attended the Ecole Normale Superieure, and graduated at the top of his class in 1862. He was the director of the Marseille Observatory from 1864 to 1907 (until 1872 he was subordinate to Urbain le Verrier). In the early part of his career there, he had limited opportunities to do observations because he was preoccupied with improving the observatory. He discovered the asteroid 89 Julia in 1866. In 1867 he used the new telescope to observe a transit of Mercury. Between 1870 and 1875, Stephan systematically studied nebulae, precisely recording their positions and discovering many new ones. His goal was to enable the exact measurement of stellar proper motions by creating a reference system of fixed objects. In 1873, Stephan was the first person to attempt to measure the angular diameter of a star using interferometry, converting the 80 cm telescope at Marseille Observatory into an interferometer. He did this by obscuring the reflector with a mask containing two vertical slits. The star he chose to perform this experiment was Sirius. He did not succeed in resolving any stellar disks, but by 1874 had obtained an upper limit to stellar diameters of 0.158\" (the true angular diameter of Sirius is 0.0059 arcseconds, and for comparison, the angular diameter of Alpha Centauri and Betelgeuse are 0.0145 and 0.05 arcseconds respectively). He discovered the galaxy NGC 6027 in 1882 using the 80 cm reflector. Among others, he discovered Stephan's Quintet, also known as \"Arp 319\", a group of five galaxies. Stephan made this discovery with the first telescope equipped with a reflection coated mirror. In 1884 the French Academy of Sciences awarded him the Valz Prize (Prix Valz). His name is associated with the periodic comet 38P/Stephan-Oterma, although Jérôme Coggia saw it first.He became a Chevalier of the Légion d'honneur in 1868 and an Officier of the Légion d'honneur in 1879.","sentiment":"neutral"},{"value":"Daybreak Game Company LLC (formerly Sony Online Entertainment Inc.) is an American video game developer and publisher based in San Diego. They are known for owning the franchises EverQuest, EverQuest II, The Matrix Online, PlanetSide, Star Wars Galaxies, Star Wars Clone Wars: Adventures, Free Realms, , DC Universe Online, PlanetSide 2, H1Z1: Just Survive, and H1Z1: King of the Kill, along with more recent acquisitions Dungeons and Dragons Online and Lord of the Rings Online. In February 2015, Sony sold Sony Online Entertainment to Jason Epstein, who renamed it Daybreak Game Company. Jason Epstein is an investor and business executive who is the primary owner and executive chairman of Daybreak Game Company. He also has ownership interests in online gaming company Harmonix, Chloe's Soft Serve Fruit and Remarkable, an experiential entertainment company.","sentiment":"neutral"},{"value":"\"Flowers on the Wall\" is a song made famous by the country music group The Statler Brothers. Written and composed by the group's original tenor, Lew DeWitt, the song peaked in popularity in January 1966, spending four weeks at No. 2 on the Billboard magazine Hot Country Singles chart, and reaching No. 4 on the Billboard Hot 100 chart. The song was used in the soundtrack to the 1994 film Pulp Fiction and as the title theme of the 2001-2002 BBC Radio 4 sitcom ''Linda Smith's A Brief History of Timewasting''. The song won the 1966 Grammy Award for Best Contemporary (R&R) Performance - Group (Vocal or Instrumental). The Statler Brothers re-recorded the song in 1975 for their first greatest hits album for Mercury Records, The Best of The Statler Brothers. The song is also featured on Nancy Sinatra's album Boots (1967).","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"\"On a Little Street in Singapore\" is a jazz song written by Peter DeRose and Billy Hill. Though now obscure, it had some measure of popularity in the 1930s and 1940s, marked by a number of high-profile performances. Artists to cover the song included Frank Sinatra with Harry James, Dave Brubeck & Paul Desmond, Glenn Miller, Bert Kaempfert, Jimmy Dorsey and most recently Bob Dylan. Manhattan Transfer covered it again in 1978. The song features a haunting, lazy hook in a minor key, with numerous diminished chords. The overall impression is both languid and wistful.","sentiment":"neutral"},{"value":"'USS Terry (DD-513)', a Fletcher-class destroyer, was the second ship of the United States Navy to be named for Commander Edward A. Terry (1839&ndash;1882). Terry was laid down at Bath, Maine, on 8 June 1942 by the Bath Iron Works; launched on 22 November 1942; sponsored by Mrs. Charles Nagel, Jr., and commissioned at the Boston Navy Yard on 26 January 1943, Commander George R. Phelan in command.","sentiment":"neutral"},{"value":"Meidum, Maydum or Maidum () is an archaeological site in Lower Egypt. It contains a large pyramid and several mud-brick mastabas. The area is located around 62 miles (100 km) south of modern Cairo.","sentiment":"neutral"},{"value":"Froylán Greing Ledezma Stephens (born 2 January 1978) is a retired Costa Rican international football forward. He is nicknamed as El Cachorro which means \"The Puppy\".","sentiment":"neutral"},{"value":"Income taxes in the United States are imposed by the federal, most state, and many local governments. The income taxes are determined by applying a tax rate, which may increase as income increases, to taxable income, which is the total income less allowable deductions. Income is broadly defined. Individuals and corporations are directly taxable, and estates and trusts may be taxable on undistributed income. Partnerships are not taxed, but their partners are taxed on their shares of partnership income. Residents and citizens are taxed on worldwide income, while nonresidents are taxed only on income within the jurisdiction. Several types of credits reduce tax, and some types of credits may exceed tax before credits. An alternative tax applies at the federal and some state levels. In the United States, the term \"payroll tax\" usually refers to 'FICA taxes' that are paid to fund Social Security and Medicare, while \"income tax\" refers to taxes that are paid into state and federal general funds. Most business expenses are deductible. Individuals may also deduct a personal allowance (exemption) and certain personal expenses, including home mortgage interest, state taxes, contributions to charity, and some other items. Some deductions are subject to limits. Capital gains are taxable, and capital losses reduce taxable income to the extent of gains (plus, in certain cases, $3,000 or $1,500 of ordinary income). Individuals currently pay a lower rate of tax on capital gains and certain corporate dividends. Taxpayers generally must self assess income tax by filing tax returns. Advance payments of tax are required in the form of withholding tax or estimated tax payments. Taxes are determined separately by each jurisdiction imposing tax. Due dates and other administrative procedures vary by jurisdiction. April 15 following the tax year is the last day for individuals to file tax returns for federal and many state and local returns. Tax as determined by the taxpayer may be adjusted by the taxing jurisdiction.","sentiment":"neutral"},{"value":"Penhalonga is mining village in the province of Manicaland, Zimbabwe located 18 km north of Mutare in a valley where the Sambi and Imbeza Rivers meet the Mutare River. According to the 1982 Population Census, the village had a population of 4,477. Ancient gold workings have been found in the area. In 1895 the Penhalonga Mine opened and the village grew around the gold mine. The name is derived from the Portuguese words penha meaning 'rocky mountain' and longa meaning long. While the old Penhalonga mine closed in 1943, a new mine, the Rezende Mine, opened in 1999. Bauxite clay, which is also mined in the area, supplies most of Zimbabwe's pottery industry. The village is the residential and commercial centre for the mine and the surrounding area of forestry, dairy and mixed farming.","sentiment":"neutral"},{"value":"Hachiville (, ) is a village in the commune of Wincrange, in northern Luxembourg. , the village has a population of 181. Hachiville was a commune in the canton of Clervaux until 1 January 1978, when it was merged with the communes of Asselborn, Boevange, and Oberwampach to form the new commune of Wincrange. The law creating Wincrange was passed on 31 October 1977. The former commune of Hachiville included the villages of Hachiville, Hoffelt, Neumühle, Lehresmühle and Weiler.","sentiment":"neutral"},{"value":"Big Alcove Spring is a hot spring in Norris Geyser Basin, Yellowstone National Park in the United States. In 1996 the water temperature was .","sentiment":"neutral"},{"value":"Gary T. Blore is a retired Rear Admiral of the United States Coast Guard. He retired as the Commander of the Thirteenth Coast Guard District in 2011. As of February 2017, he was serving as Director of Operations, Readiness and Exercises for the Defense Threat Reduction Agency. Blore attended the Coast Guard Academy, and graduated in 1975. From 1977 until 1982, he served as a helicopter aircraft commander at Coast Guard Air Station Brooklyn, NY, and participated in the Mariel (Cuba) to Key West Cuban Exodus of 1980. He then attended the School of International and Public Affairs at Columbia University, earning a Master of Public Administration degree in 1984. From 1998 to 2002, Blore served as a Guardian fanjet aircraft commander at Coast Guard Air Station Cape Cod, where he was deployed for four months to Operation Desert Shield/Desert Storm, in early 1991. From 2002 to 2004, Blore served as the Coast Guard's Chief, Office of Budget and Programs for the Assistant Commandant for Planning, Resources and Procurement with oversight of a $7 billion budget. From April 17, 2006, to June 7, 2007, he served as Program Executive Officer (PEO) of the Integrated Deepwater System Program, and then from 2007 to 2009 as the Coast Guard's Assistant Commandant for Acquisition, or Chief Acquisition Officer. On July 14, 2009, Admiral Blore assumed Command of the Thirteenth Coast Guard District in Seattle, Washington. His personal decorations include the Coast Guard Distinguished Service Medal, five awards of the Legion of Merit, two Meritorious Service Medals, two Coast Guard Commendation Medals and the Transportation 9-11 Medal. Rear Admiral Blore is married to the former Vera Steiner of New York City, NY. They have two children: David and Anna.","sentiment":"neutral"},{"value":"The Atom Station () is a novel by Icelandic author Halldór Laxness, who was awarded the Nobel Prize in Literature in 1955. The initial print run sold out on the day it was published, for the first time in Icelandic history.","sentiment":"neutral"},{"value":"Juxtaposition Arts is a youth oriented non-profit visual art center in Minneapolis, Minnesota, and it is known for community collaborations, studio classes and workshops, public mural programs, and art exhibitions. It was founded in 1995, and the organization's mission is to empower the youth and community to use the arts to actualize their full potential.","sentiment":"neutral"},{"value":"Shiloh was a village in Brevard County, Florida, United States. It is the northernmost place in Brevard County. Scottsmoor also shares the title, across the Indian River. Shiloh is currently uninhabited. It was an active community during the turn of the 19th to the 20th Century. During the beginning of the Space Age, the village was later annexed to NASA's John F. Kennedy Space Center (KSC), Merritt Island, Florida, Merritt Island National Wildlife Refuge, and the Canaveral National Seashore. Shiloh is a \"dark sky\" site used by the Kennedy Space Center Amateur Astronomers and the Brevard Astronomical Society for astronomical observation and imaging.","sentiment":"neutral"},{"value":"Written by Mark Wallington, The Man Who Lost His Head is a 2-hour, comedy drama starring Martin Clunes, on the theme of cultural repatriation. It was a joint production for TVNZ in New Zealand and ITV in the United Kingdom. It was first broadcast on Sunday 26 August 2007 at 9 pm on ITV1 in Britain and 8:30 pm on TV ONE in New Zealand. The show was filmed entirely on location in New Zealand. The action took place in the fictional town of Otakataka but was in fact mostly filmed on the West Coast of the North Island, around Huia and Bethells Beach.","sentiment":"neutral"},{"value":"Milo Sweetman (died 1380) was a fourteenth century Irish archbishop, who was noted for his fierce defence of the privileges of his archdiocese. He was treasurer of the Diocese of Ossory in 1360, in which year he was elected Bishop of the Diocese by the Chapter. His election was cancelled by the Pope, who, however, in the following year appointed him Archbishop of Armagh. Sweetman revived the old controversy as to whether the Archbishop of Armagh had primacy over the Archbishop of Dublin, something which the Archbishop of Dublin had always denied. He and Thomas Minot, Archbishop of Dublin from 1363 to 1375, pursued the dispute with such vehemence that King Edward III intervened in 1365, urging the two men to live in friendship and proposing that they settle the matter as a similar controversy between the Archbishop of Canterbury and the Archbishop of York had been resolved i.e. by each bearing his crozier in the other's presence. Sweetman replied at length urging the claim of Armagh to primacy and pointing out that Minot had failed to attend a meeting convened to discuss the matter. This letter clearly had an effect, since Minot was summoned before the Privy Council of Ireland to answer a charge of contempt in failing to attend the meeting. Having thus asserted his authority, Sweetman then let the matter lapse, and no further action was taken against Minot. Sweetman was present at the Irish Parliament of 1367 which passed the Statutes of Kilkenny. In 1374 he defeated an attempt by the Lord Deputy of Ireland, William de Windsor, to dispense with the Irish Parliament by ordering the clergy and laity of the Pale to attend the English Parliament. Sweetman argued that they had no such obligation, and that while out of deference to the King they would answer the summons they would not vote any taxation. Since this deprived the exercise of any point, it was not repeated. Having governed the Primatial See for nineteen years he died in 1380, and is buried in Dromiskin, Co.Louth. He is one of the first recorded Sweetmans in Irish history: Maurice Sweetman, Archdeacon of Armagh, is likely to have been a nephew or cousin of MIlo.","sentiment":"neutral"},{"value":"Connecticut Public Broadcasting is the parent company of:","sentiment":"neutral"},{"value":"Greig Tonks (born 20 May 1989) is a Scottish rugby union player who plays for London Irish in the position of Fullback, Centre or Fly-half. Born in Pretoria, South Africa, Tonks moved to England aged two. He was educated at Akeley Wood School and Nottingham High School. He played for Newark Rugby club in Nottinghamshire before being signed for Leicester Tigers and has spent long periods on loan at Nottingham Rugby. In May 2010 it was announced that Tonks had signed for the Northampton Saints. Tonks made his debut for Northampton Saints starting their Heineken cup match against Edinburgh at fullback. Tonks agreed a move to Edinburgh on 28 February 2012, and made his competitive debut against Munster in the opening game of the 2012–13 Pro12 season. In March 2015, Tonks signed a new contract with Edinburgh, which would have seen him remain at BT Murrayfield until 2017. However, on 29 February 2016, it was announce that Tonks would leave Edinburgh and join London Irish with immediate effect. In April 2017, London Irish were crowned Champions of the RFU Championship, with Tonks playing a large role in their title-winning campaign. Tonks signed a new two-year contract with the Exiles as they won promotion back to the Aviva Premiership.","sentiment":"neutral"},{"value":"The 2008 Shanghai International Film Festival is the 11th such festival devoted to international cinema to be held in Shanghai, China. It was held from June 14–22, 2008. Hong Kong film director Wong Kar-wai was the head of jury at this year's film festival along with other jury members such as Chinese-American actress Joan Chen, legendary Danish director Bille August and Israeli stage actress Gila Almagor. The competition lineup included films from China, Europe, Japan, Argentina, South Korea, Lithuania, Russia, the Czech Republic and New Zealand. A total of 260 films were shown at this year's festival. Lithuanian film Loss was awarded two Golden Goblets - for best directing (Māris Martinsons) and best music (Andrius Mamontovas). The 11th Shanghai International Film Festival was searching for a new film director to be the head of the SIFF jury, after the sudden death of Anthony Minghella.","sentiment":"neutral"},{"value":"The Río Achiguate () is a river in the south of Guatemala. Its sources are located in the Sierra Madre range, on the southern slopes of the Volcán de Fuego in the departments of Sacatepéquez and Escuintla. The river flows southwards through the coastal lowlands of Escuintla to the Pacific Ocean. The Achiquate river's proximity to the active Fuego volcano increases the risks of inundations and mudflows.","sentiment":"neutral"},{"value":"Marcus Freeman (born January 10, 1986) a former American football linebacker and coach, who is currently the Defensive coordinator for the University of Cincinnati football team. He was drafted by the Chicago Bears in the fifth round of the 2009 NFL Draft. He played college football at Ohio State. Freeman has also been a member of the Buffalo Bills and Houston Texans.","sentiment":"neutral"},{"value":"Frodingham railway station was a railway station in Frodingham, Lincolnshire, England. It was open by the Trent, Ancholme and Grimsby Railway on 1 October 1866 and, like all the others built by that company, had staggered platforms set around the level crossing on the Brigg Road. The first station here was closed in autumn 1886, when a new Frodingham station, built by the Manchester, Sheffield and Lincolnshire Railway, was opened, to the west of the Brigg Road level crossing. This station was suffixed \"and Scunthorpe\" at some date and was closed in 1928, when the LNER opened a new station which it named Scunthorpe nearer to the town centre.","sentiment":"neutral"},{"value":"The 2010 Sri Lankan parliamentary election was held on April 8 and April 20, 2010, to elect 225 members to Sri Lanka's 14th Parliament. 14,088,500 Sri Lankans were eligible to vote in the election at 11,102 polling stations. It was the first general election held in Sri Lanka following the conclusion of the civil war which lasted 26 years. The main parties contesting in the election were the party of Sri Lankan president Mahinda Rajapakse, the ruling United People's Freedom Alliance (UPFA), the main opposition United National Front (UNF) and the Democratic National Alliance (DNA) of Sarath Fonseka. President Rajapakse was previously reelected as president in January 2010. As expected, the UPFA secured a landslide victory in the elections, buoyed by its achievement of ending the 30 year Sri Lankan Civil War by defeating the Liberation Tigers of Tamil Eelam in May 2009. The UPFA won a large majority in the house, obtaining 144 seats, an increase of 39 since the 2004 election. The main opposition UNF is won 60 seats, a decline of 22. The minority Tamil party Tamil National Alliance (TNA) won 14 seats, down from the 22 they won in 2004, and the DNA, contesting for the first time, won 7 seats. The UPFA however fell short of its goal of obtaining a two-thirds supermajority in the house, which it would have needed to change the constitution on its own. The election saw the lowest voter turnout since independence. While the election was initially scheduled to be concluded on April 8, irregularities in two districts led the Commissioner of Elections to hold re-polls on April 20. Final results were announced on the 21st, a day before the new parliament is scheduled to meet for the very first time.","sentiment":"neutral"},{"value":"Margot Rose (born July 17, 1956) is an American television and film actress, composer and lyricist.","sentiment":"neutral"},{"value":"As per orders of the Delimitation Commission, No. 209 Haldia (Vidhan Sabha constituency) (SC) is composed of the following: Haldia municipality and Sutahata community development block. Haldia (Vidhan Sabha constituency) is part of No. 30 Tamluk (Lok Sabha constituency).","sentiment":"neutral"},{"value":"The Counterfeiting Coin Act 1741 (15 Geo.2 c.28) was an Act of the Parliament of Great Britain which made it high treason to counterfeit silver, copper or brass coins (counterfeiting brass or copper coins had previously only been a misdemeanor). Its long title was An act for the more effectual preventing the counterfeiting of the current coin of this kingdom, and the uttering or paying of false or counterfeit coin. It has since been repealed.","sentiment":"neutral"},{"value":"is a railway station on the Hisatsu Line in Kuma, Kumamoto, Japan, operated by Kyushu Railway Company (JR Kyushu).","sentiment":"neutral"},{"value":" Wheeleria phlomidis is a moth of the Pterophoridae family. It is found in southern and central Russia, Asia Minor, Iran, Syria, Jordan, the Palestinian Territories and Greece. The larvae feed on Phlomis species (including Phlomis orientalis).","sentiment":"neutral"},{"value":"Kleine Scheidegg is a 1937 Swiss drama film directed by Richard Schweizer and starring Susanne Baader, Leopold Biberti and Emil Hegetschweiler. It is set around the Kleine Scheidegg Pass in Switzerland. It is part of the genre of mountain films, popular in the 1930s.","sentiment":"neutral"},{"value":"Westfield Ladies are the women’s football team affiliated with Westfield F.C., based in Westfield, Woking, Surrey. The team competes in the London and South East Women's Regional Football League.","sentiment":"neutral"},{"value":"Kyle Padron (born March 27, 1991) is a former American football quarterback. He played college football at Eastern Washington University and Southern Methodist University.","sentiment":"neutral"},{"value":"Clara Podda (born 19 July 1951 in Cagliari) is an Italian paralympic athlete who has won two medals at the Summer Paralympics.","sentiment":"neutral"},{"value":"Events in the year 1694 in Norway.","sentiment":"neutral"},{"value":"Pheophorbidase (, phedase, PPD) is an enzyme with systematic name pheophorbide-a hydrolase. This enzyme catalyses the following chemical reaction : pheophorbide a + H 2 O  pyropheophorbide a + CO 2 (spontaneous) This enzyme participates in the chlorophyll degradation in higher plants and algae.","sentiment":"neutral"},{"value":"The Art of Tuvalu has traditionally been expressed in the design of clothing and traditional handicrafts such as the decoration of mats and fans. Tuvaluan clothing was traditionally made from Fala leaves (Screw Pine or Pandanus). The material culture of Tuvalu uses traditional design elements in artifacts used in everyday life such as the design of canoes and fish hooks made from traditional materials. The design of women's skirts (titi) and tops (teuga saka), that are used in performances of the traditional dance songs of Tuvalu, represents contemporary Tuvaluan art and design. The collection of the Museum of New Zealand holds Tuvaluan artifacts and handicraft, including a man's jacket and a Mother Hubbard dress made from pandanus leaves that were made following the impact of Christian missionaries who demanded that the women of Tuvalu adopt more conservative clothing as compared to traditional Tuvaluan clothing.","sentiment":"neutral"},{"value":"Michael Wilson (born 15 January 1960) is a former Australian racing cyclist. He rode in nine Grand Tours between 1982 and 1989. He also rode in two events at the 1980 Summer Olympics. Wilson set the fastest time in the amateur Goulburn to Sydney Classic in 1978 run from Goulburn to Liverpool.","sentiment":"neutral"},{"value":"The 67th Directors Guild of America Awards, honoring the outstanding directorial achievements in films, documentary and television in 2014, were presented on February 7, 2015 at the Hyatt Regency Century Plaza. The ceremony was hosted by Jane Lynch for the second time. The nominees for the feature film category were announced on January 13, 2015 and the nominations for directing achievements in television, documentaries and commercials were announced on January 14, 2015.","sentiment":"neutral"},{"value":"The Lagos State Ministry of Tourism and Inter-Governmental Relations is the state government ministry, charged with the responsibility to plan, devise and implement the state policies on tourism and inter-governmental relations.","sentiment":"neutral"},{"value":"Tregawne is a hamlet in the parish of Withiel, Cornwall, England. It is between the hamlet of Ruthernbridge and the village of Withiel.","sentiment":"neutral"},{"value":"Edita Kubelskienė (born 1 March 1974) is a former track and road cyclist from Lithuania. She represented her nation on the track at 2002, 2003 and 2004 and on the road at the 2004 UCI Road World Championships.","sentiment":"neutral"},{"value":"Antoine Rater (26 April 1729 in Lyon – 4 August 1794 in Miribel) was a French architect.","sentiment":"neutral"},{"value":"The Association of British Healthcare Industries is a trade association for the medical technology sector in the UK. It has about 250 member companies which together provide 80% of the medical technology used in the NHS. It has offices in London. Members include the UK operations of multinational companies.","sentiment":"neutral"},{"value":"Corrhenes mastersi is a species of beetle in the family Cerambycidae. It was described by Blackburn in 1897.","sentiment":"neutral"},{"value":"Sabrina Claudio (born September 19, 1996) is an American singer and songwriter. In late 2016, Claudio uploaded several songs to SoundCloud, before compiling a select collection as part of her debut extended play, Confidently Lost, which was released independently in March 2017. Her single \"Unravel Me\" peaked at number 22 on the Billboard Twitter Emerging Artists chart, and her single \"Belong to You\" peaked at number 2 on the same. Her debut mixtape, About Time was released on October 5, 2017. It peaked at number 13 on Billboard ' s Top R&B Albums chart.","sentiment":"neutral"},{"value":"","sentiment":"neutral"},{"value":"Epiphanius of Salamis (; c. 310–320 – 403) was bishop of Salamis, Cyprus, at the end of the 4th century. He is considered a saint and a Church Father by both the Orthodox and Roman Catholic Churches. He gained a reputation as a strong defender of orthodoxy. He is best known for composing the Panarion, a very large compendium of the heresies up to his own time, full of quotations that are often the only surviving fragments of suppressed texts. According to Ernst Kitzinger, he \"seems to have been the first cleric to have taken up the matter of Christian religious images as a major issue\", and there has been much controversy over how many of the quotations attributed to him by the Byzantine Iconoclasts were actually by him. Regardless of this he was clearly strongly against some contemporary uses of images in the church.","sentiment":"neutral"},{"value":"A curfew is an order specifying a time during which certain regulations apply. Typically it refers to the time when individuals are required to return to and stay in their homes. Such an order may be issued by public authorities but also by the head of a household to those living in the household. For instance, an au pair girl is typically given a curfew, which regulates when she must return to the host family's home in the evening.","sentiment":"neutral"},{"value":"Steve W. \"Silk\" Hurley (born November 9, 1962) is an American club DJ, pioneering house-music producer, songwriter, and four time Grammy Award-nominee. Two times as Remixer of the Year, Non-Classical (in 1999 and 2000), respectively twice for Best Remixed Recording, Non-Classical (in 2002 and 2003). From 1985 to 1988, he scored four top 10 singles on the US Dance chart, including the number one hit \"I Can't Turn Around\", all released in collaboration with Keith Nunnally as J.M. Silk. With \"Jack Your Body\" (number 25 on the U.S. Billboard Hot Dance Music/Club Play), he topped the UK Singles Chart in January 1987 as a solo artist, while one of his later compositions, \"Work it Out\" from 1989, brought him his fifth top 10 record on US Dance (at number three). To date, Hurley's last charting single \"The Word Is Love (Say The Word)\", also known as \"Silk's Anthem of Life\" by The Voices of Life, peaked in 1997 at number 26 in the UK.","sentiment":"neutral"},{"value":"The Codman House (also known as The Grange) is a historic house set on a estate at 36 Codman Road, Lincoln, Massachusetts. Thanks to a gift by Dorothy Codman, it has been owned by Historic New England since 1969 and is open to the public June 1&ndash;October 15 on the second and fourth Saturdays of the month. An admission fee is charged. The main house was originally Georgian in style and was built in approximately 1735 by Chambers Russell I. It was enlarged in the 1790s to its current three-story Federal style by John Codman, brother-in-law of Chambers Russell III and executor of his estate. This was perhaps with some involvement of noted American architect Charles Bulfinch. The interior is extensively furnished with portraits, memorabilia, and art works collected in Europe. Various rooms preserve the decorative schemes of every era, including those of noted interior designer Ogden Codman, Jr. The former carriage house, built c. 1870 to a design by Snell and Gregerson, is also located on the property. Until the 1980s, it was original to its use as a stable and an early auto garage and contained many artifacts of both. A few of those artifacts continue to be on display in the carriage house including an early gas pump and a large machine powered lathe. The grounds have been farmed almost continuously since 1735 and now also include an Italian garden, circa 1899, with perennial beds, statuary, and a reflecting pool filled with waterlilies, as well as an English cottage garden, circa 1930. The Codman Estate was added to the National Register of Historic Places as \"The Grange\" in 1974.","sentiment":"neutral"},{"value":"Concerto for Two Pianos and Orchestra is a piano concerto by the British composer Ralph Vaughan Williams. He wrote his solo Piano Concerto in the years between 1926 and 1930, which was first performed in 1933 under Adrian Boult. The piece gained a reputation for being too difficult and demanding, so Vaughan Williams reworked the piece for two pianos with the assistance of Joseph Cooper. This revised edition premiered in 1946. The piece is difficult, and the piano parts are often percussive and dissonant. It is in three movements:","sentiment":"neutral"},{"value":"The Tampa Bay Thrillers were a franchise in the Continental Basketball Association (CBA) from 1984–1987. They won back-to-back championships in 1984–85 and 1985–86. At the end of the 1986–87 CBA regular season the team relocated to Rapid City, South Dakota, and went on to win a third consecutive CBA title.","sentiment":"neutral"},{"value":"Apodora is a monotypic genus created for the non-venomous python species, 'A. papuana, commonly known as the Irian python or Papuan python'. It is found in New Guinea. No subspecies are currently recognized.","sentiment":"neutral"},{"value":"Suchitra Mitra (19 September 1924 – 3 January 2011) was an Indian singer, composer, exponent of Rabindra Sangeet or the songs of Bengal's poet laureate Rabindranath Tagore, professor, and sheriff of Kolkata, India. As an academic, she remained a professor and the Head of Rabindra Sangeet Department at the Rabindra Bharati University for many years. Mitra was a playback singer, acted in a Bengali films as well, and was many years associated with IPTA. Mitra studied at the Scottish Church College, the University of Calcutta and at Visva-Bharati University in West Bengal, India. She was also the Sheriff of Kolkata (2001). After prolonged illness Mitra died of a cardiac ailment on 3 January 2011, in Kolkata.","sentiment":"neutral"},{"value":"Noel John Christopher Harrison (29 January 1934 – 19 October 2013) was an English singer, actor, and Olympic skier. He was the son of the actor Rex Harrison.","sentiment":"neutral"},{"value":"Hickinbotham Oval (originally Noarlunga Oval) is an Australian rules football oval in Noarlunga Downs, an outer-southern suburb of Adelaide. It has been the home of South Australian National Football League (SANFL) club South Adelaide Football Club (\"The Panthers\") since 1995. After 111 years (in two stints, 1882-1903 and 1904-1994) of playing their home games at the Adelaide Oval, (which is located on the northern side of the Adelaide city centre and the Torrens River), the Panthers decided to move to the southern suburb of Noarlunga in the early 1990s. The club had played two games at the Bice Oval in Christies Beach (approximately 1.5 km from Hickinbotham) in 1992 and 1993 in order to gauge support in the area for the Panthers. Approximately 8,000 fans crammed into the oval in 1993 to see the Panthers take on the Glenelg Tigers. That level of community support was one of the determining factors in South Adelaide's decision to permanently move to Noarlunga, becoming a community based club for the first time in its then 119-year history. The Panthers clubrooms and administration offices, which had previously been located on South Road at St Marys (directly opposite the then Mitsubishi Motors factory at Tonsley Park), were also relocated to the Noarlunga Oval.","sentiment":"neutral"},{"value":"Dominique Deruddere (born 15 June 1957) is a Belgian film director, actor, screenwriter and producer.","sentiment":"neutral"},{"value":"Miseno is one of the frazioni of the municipality of Bacoli in the Italian Province of Naples. Known in ancient times as Misenum, it is the site of an ancient port in Campania, in southern Italy.","sentiment":"neutral"},{"value":"Luigi Mino Poggi (March 11, 1906 – April 19, 1972) was an Italian sailor who competed in the 1936 Summer Olympics and in the 1948 Summer Olympics. In 1936 he was a crew member of the Italian boat Italia which won the gold medal in the 8 metre class competition. In 1948 he finished eighth as a crew member of the Italian boat Ciocca II in the 6 metre class event.","sentiment":"neutral"},{"value":"NGC 87 is a diffuse, highly disorganized barred irregular galaxy, part of Robert's Quartet, a group of four interacting galaxies.","sentiment":"neutral"},{"value":"In nonlinear systems, the formalism of input-output stability is an important tool in studying the stability of interconnected systems since the gain of a system directly relates to how the norm of a signal increases or decreases as it passes through the system. The small-gain theorem gives a sufficient condition for finite-gain . (The norm can be the infinity norm, that is the size of the largest singular value of the transfer function over all frequencies. Also any induced Norm will lead to the same results).","sentiment":"neutral"},{"value":"The Grămești River is a tributary of the Verehia River in Romania.","sentiment":"neutral"},{"value":"Public Health Engineering Department is a department of the Government of Sikkim that looks after several civic utilities of the Indian state of Sikkim, including water supply to urban areas such as the capital Gangtok.","sentiment":"neutral"},{"value":"Sagoéta is a village in the Sami Department of Banwa Province in western Burkina Faso. As of 2005 it had a population of 632.","sentiment":"neutral"},{"value":"'Banksia splendida'' subsp. splendida' is a subspecies of Banksia splendida''. It was known as 'Dryandra speciosa'' subsp. speciosa' until 2007, when Austin Mast and Kevin Thiele sunk all Dryandra into Banksia''. Since the name Banksia speciosa had already been used, Mast and Thiele had to choose a new specific epithet for ''D. speciosa and hence for this subspecies of it. As with other members of Banksia ser. Dryandra'', it is endemic to the South West Botanical Province of Western Australia. As an autonym, it is defined as encompassing the type material of the species.","sentiment":"neutral"},{"value":"Harrogate College is a further education college in Harrogate, North Yorkshire, England. It traces its origins to the University Extension movement, which began in 1873 under the auspices of Cambridge University. It offers several levels of qualifications, including Further and Higher Education courses. Harrogate College relocated in 1985 to Hornbeam Park, after the older Bower Road location of the college in Harrogate closed. The college is on the former Harrogate ICI Fibres site in four buildings, and is part of the Hull College Group. Harrogate College merged with Leeds Metropolitan University in August 1998 and was classified as a university, but on 1 August 2008 records at Harrogate were transferred to Hull College. This was not strictly a merger, since Leeds Metropolitan University still has links with Harrogate College through the Regional University Network (RUN).","sentiment":"neutral"},{"value":"The Wushu and Kungfu competition at the 2009 Asian Martial Arts Games took place from 5 August to 8 August at the Silpa-archa Suphanburi Sports Center. Three events were cancelled due to lack of entries.","sentiment":"neutral"},{"value":"KROB (1510 AM, The Conjunto Station) is a radio station broadcasting a Conjunto/Tejano music format. It is licensed to Robstown, Texas, United States, and serves the Corpus Christi area. The station is owned by Claro Communications, AKA B Communications Joint Venture. It also broadcasts on FM, using the K232DE translator on 94.3 in Corpus Christi.","sentiment":"neutral"},{"value":"Robert Allan Phillips MD (July 16, 1906 in Clear Lake, Iowa &ndash; September 20, 1976) was a research scientist during World War II who developed battlefield methods to evaluate hemoglobin levels using specific gravity saving many lives. This method is used in blood donor clinics to determine whether a person is healthy enough to donate blood. Continuing in the Navy his research turned to cholera where he spearheaded the efforts of Naval Medical Research Unit Two to develop a cure for the disease. He evaluated the course of the disease and developed the protocol for rehydration used today which has saved millions of lives. His research lead the Lasker Foundation to award him a prize in 1967. In his retirement, he collaborated with the University of Washington and the Chinese Government doing research in kidney failure again using hydration as a solution in remote areas of China where dialysis was not available.","sentiment":"neutral"},{"value":"Daniel \"Dan\" Davies was a Welsh professional rugby league footballer of the 1910s. He played at representative level for Other Nationalities, and at club level for Swinton, as a, i.e. number 6.","sentiment":"neutral"},{"value":"Peressaare is a village in Alutaguse Parish, Ida-Viru County in northeastern Estonia.","sentiment":"neutral"},{"value":"Talaka () was a cultural and enlightenment youth organisation in Belarus during Soviet rule. It existed between 1985 and 1990 and was a predecessor and early part of the Perestroyka-inspired pro-independence movement in Soviet Belarus. Several key members of the Talaka later formed the Belarusian Popular Front. Talaka was created in 1985 as an informal club for protection of historical architecture. Its creators were Siarzhuk Vitushka, Vintsuk Viachorka (later chairman of the Partyja BNF), Viktar Ivashkevich (later one of the leaders of the Belarusian Popular Front and the Partyja BNF) and several others. The club organised celebration of traditional holidays, revived traditional ceremonies, participated in archaeologic research. It was active in Samizdat publishing. Towards end of the 1980s the group started to more actively participate in pro-democracy and pro-independence political activities.","sentiment":"neutral"},{"value":"Atractus is a genus of colubrid ground snakes in the subfamily Dipsadinae (or family Dipsadidae). The genus includes more than 140 distinct species.","sentiment":"neutral"},{"value":"Felice Pazner Malkin (; born 1929) is an Israeli artist. She is on the faculty of the Society for Humanistic Judaism.","sentiment":"neutral"},{"value":"State Route 149 (SR-149) is a state highway in Uintah County in the U.S. state of Utah that connects U.S. Route 40 in the town of Jensen with Dinosaur National Monument, to the north.","sentiment":"neutral"},{"value":"This is a list of bridges in Sri Lanka.","sentiment":"neutral"},{"value":"NSND Phạm Quý Dương (Hải Dương, 1937 - 28 June 2011 at Hanoi) was a Vietnamese classical singer, and vocal coach at the Vietnam National Academy of Music. He was selected by Russian voice coaches as the singer to sing the lead baritone role in Tchaikovsky's Eugene Onegin (opera) at the Hanoi Opera in 1960, thus becoming Vietnam's first opera singer. He completed his training with Belcanto arias, some of which had been retained in the opera's repertoire from the French colonial period. In later years, together with NSND Trần Hiếu and NSƯT Trung Kiên, Quý Dương was counted as one of those affectionately known as the \"3C Trio\" (Vietnamese Tam ca 3C, from tam ca 3 “cụ”, old) - a term loosely modelled on Europe's Three Tenors, though the three did not perform as a trio.","sentiment":"neutral"},{"value":"As of January 1, 2011, The Church of Jesus Christ of Latter-day Saints reported 32,261 members in seven stakes, 76 congregations (42 wards and 34 branches ), one mission, and one temple in Kentucky.","sentiment":"neutral"},{"value":"Christ Methodist Episcopal Church (Scott Methodist Episcopal Church) is a historic church at 2201 Ogden Street in Denver, Colorado. It was built in 1889 and was added to the National Register in 1976.","sentiment":"neutral"},{"value":"Khun Sorkh (, also Romanized as Khūn Sorkh; also known as Kāravānsarā, Kāravānsarā-ye Khāneh Sorkh, Khāneh Sorkh, Khan-i-Surkh, and Khān Sorkh) is a village in Kuh Panj Rural District, in the Central District of Bardsir County, Kerman Province, Iran. At the 2006 census, its existence was noted, but its population was not reported.","sentiment":"neutral"},{"value":"Shivalika is the first 3D animation movie from Odisha, India. Production began in 2010 and completed in January, 2013. The film stars young actors Aman Siddiqui (Bhootnath) and Sparsh Khanchandani (Parvarrish).","sentiment":"neutral"},{"value":"Sari Ojaq (, also Romanized as Sārī Ojāq; also known as Sheykh ʿAskar) is a village in Avajiq-e Shomali Rural District, Dashtaki District, Chaldoran County, West Azerbaijan Province, Iran. At the 2006 census, its population was 418, in 83 families.","sentiment":"neutral"},{"value":"Maya Bozhidarova Manolova () (born 4 May 1965) is a Bulgarian politician and formerly the vice-chairperson as well as a deputy in the Bulgarian National Assembly.","sentiment":"neutral"},{"value":"Highscreen is a consumer electronics brand selling budget smartphones in Russia. The brand debuted in the 1990s, when the German computer store Vobis sold fully assembled PCs under the Highscreen brand.","sentiment":"neutral"},{"value":"Garrett W. Arbelbide (September 5, 1909 – July 24, 1983) was an American football and baseball player and football coach. A native of San Bernardino County, California, he grew up in Redlands and played college football at the end position for the USC Trojans football team from 1929 to 1931. He was selected by the Newspaper Enterprise Association and the New York Evening Post as a first-team end on the 1930 College Football All-America Team. He was also selected as a second-team All-American by the Associated Press. He also played on the 1931 USC Trojans football team that won a national championship. Arbelbide also played college baseball at USC from 1930 to 1932 and professional baseball as an outfielder for the Hollywood Stars of the Pacific Coast League in 1933. He later served as the head coach of the Northern Arizona Lumberjacks football team from 1937 to 1939, compiling an 8&ndash;17&ndash;2 record. Arbelbide also served in the military during World War II and worked as a teacher and rancher. He was married to Fern Arbelbide and had three children (Garrett Lea, Janice and Cindy Lea) and lived in Bakersfield, Santa Barbara, Lodi and Pioneer, California, in his later years. He died in a Sacramento hospital in 1983 at age 72. He was posthumously inducted into the USC Hall of Fame in 1999.","sentiment":"neutral"},{"value":"Wiley is an unincorporated community in Rabun County, Georgia, United States. The community is located along U.S. Route 23/441, south of Clayton. Wiley has a post office with ZIP code 30581.","sentiment":"neutral"},{"value":"Robert Ekhart (; 1935, Tabriz – 1994, Los Angeles) was an Iranian, film director, and Editor-in-chief. Ekhart born in Tabriz to a German father and Armenian mother. His father was a factory owner in Tabriz and was first disappeared and then killed by the Allied troops occupying Iran in September 1940. In his teens, Ekhart moved to Tehran with his mother and inserted his name in Jahan-e Cinema [World of Cinema Magazine] which led to writing for the monthly Setare Cinema [Movie Star Magazine]. In 1956 he was promoted to its editor-in-chief. Upon his mother's death, he quit writing for tbe magazine and traveled, moving to Germany in 1958 where he studied directing and worked in Bavaria Film Studio. He returned to Iran in 1961. He started Villa Film Studio in Tehran and directed his debut feature, The Big City, in 1962 under the executive-production of Babken Avedissian. Ekhart made a handful of films up to 1973, and then focused on importing foreign language films and supplying movie-theaters all around the country. His films are Golden Arm, Power of Love, Savage of The Jungles, Price of The Bride, and Folloe Up to Hell. In 1977 he emigrated to the U.S. and settled in Los Angeles. He died there in the spring of 1994 at the age of 59.","sentiment":"neutral"},{"value":"Noël Rota (December 25, 1963 - January 22, 1993), better known by his stage name Helno, was a French singer and member of the alternative rock bands Lucrate Milk, Bérurier Noir, and Les Négresses Vertes.","sentiment":"neutral"},{"value":"Khetri Mahal (Hindi: खेतड़ी महल ) is one of the most beautiful and finest architecture of Jhunjhunu. It is also known as Wind Palace of Jhunjhunu.","sentiment":"neutral"},{"value":"The Battle of Güstow, also known as the Battle of Tornow, was a battle during the Pomeranian War in the Seven Years' War fought between Prussia and Sweden near the village Güstow in Germany on 18 November 1758. The battle ended with a Prussian victory.","sentiment":"neutral"},{"value":"Someshvara (IAST: Someśvara, r. c. 1169-1178 CE ) was an Indian king belonging to the Chahamana dynasty, and ruled parts of present-day Rajasthan in north-western India. He was brought up at the Chaulukya court in Gujarat by his maternal relatives. After death of Prithviraja II, the Chahamana ministers brought him to the capital Ajmer and appointed him as the new king. He is said to have commissioned several Shiva temples in Ajmer, and is best known as the father of Prithviraja III (Prithviraj Chauhan).","sentiment":"neutral"},{"value":"The deterministic rendezvous problem is a variant of the rendezvous problem where the players, or robots, must find each other by following a deterministic sequence of instructions. Although each robot follows the same instruction sequence, a unique label assigned to each robot is used for symmetry breaking. Typically, the robots act synchronously, though non-synchronous versions of the deterministic rendezvous problem exist.","sentiment":"neutral"},{"value":"David Rufes (born November 5, 1974) is a Spanish session guitarist, vocalist and composer.","sentiment":"neutral"},{"value":"Alexander Kaltner (born 24 October 1999) is a German footballer who plays as a forward for SpVgg Unterhaching.","sentiment":"neutral"},{"value":"Moorooka State School is a heritage-listed state school at Sherley Street, Moorooka, City of Brisbane, Queensland, Australia. The buildings were designed by Department of Public Works (Queensland) and Frederick George Kirkegard with the first buildings being constructed from 1928 to 1929. It was added to the Queensland Heritage Register on 28 August 2015.","sentiment":"neutral"}]}