{"lines":[{"value":"The Treaty of Brest-Litovsk was a peace treaty signed on 3 March 1918 between the new Bolshevik government of Soviet Russia and the Central Powers (Germany, Austria-Hungary, Bulgaria, and the Ottoman Empire), that ended Russia's participation in World War I. The treaty was signed at Brest-Litovsk (; since 1945 Brest), after two months of negotiations. The treaty was agreed upon by the Bolshevik government to stop further advances by German and Austro-Hungarian forces. According to the treaty, Soviet Russia defaulted on all of Imperial Russia's commitments to the Triple Entente alliance. In the treaty, Bolshevik Russia ceded the Baltic States to Germany; they were meant to become German vassal states under German princelings. Russia also ceded its province of Kars Oblast in the South Caucasus to the Ottoman Empire and recognized the independence of Ukraine. According to Spencer Tucker, a historian of World War I, \"The German General Staff had formulated extraordinarily harsh terms that shocked even the German negotiator.\" Congress Poland was not mentioned in the treaty, as Germans refused to recognize the existence of any Polish representatives, which in turn led to Polish protests. When Germans later complained that the Treaty of Versailles of 1919 was too harsh on them, the Allied Powers (and historians favorable to the Allied Powers) responded that it was more benign than Brest-Litovsk. The treaty was effectively terminated in November 1918, when Germany surrendered to the Allies. However, in the meantime, it did provide some relief to the Bolsheviks, already fighting the Russian Civil War, by the renunciation of Russia's claims on modern-day Poland, Finland, Estonia, Latvia, Ukraine and Lithuania.","classification":"neutral"},{"value":"Shock therapy is a term used by some non-economists to refer to the sudden release of price and currency controls (economic liberalization), withdrawal of state subsidies, and immediate trade liberalization within a country, usually also including large-scale privatization of previously public-owned assets.","classification":"neutral"},{"value":"Sylvia Daoust, CM, CQ (24 May 1902 &ndash; July 19, 2004 ), born in Montreal, was one of the first female sculptors in Quebec. Sylvia Daoust was born in Montréal, Québec on May 24, 1902. She studied at the Council of Arts & Manufactures and the École des Beaux-Arts, under Charles Maillard and Maurice Feliz, and later under Edwin Holgate at the Montreal Arts Association. In Europe, places such as France, Italy, Spain, Greece, Belgium, Germany and England. She studied the works of important sculptors like Rodin, Despiau, Bourdelle, and Mestrovic, among others, and worked with Henri Charlier. She has won many notable prizes for her work and they are exhibited in reputable institutions in the United States, Italy, and Canada. She is known to have make excellent portrait sculptures, as well as revitalizes the traditions of liturgical art which was originally established centuries ago by the first sculptures of the time. Daoust was also one of the original members of the organization Le Retable d’Art Sacre, who helped transform the state of Roman Catholic churches in French Canada, which has set very high standards by the religious statues executed at the time. Sylvia Daoust died in Montreal in 2004 at the age of 104.","classification":"neutral"},{"value":"Chilworth is a village in the Guildford borough of Surrey, England, southeast of Guildford. Chilworth has three churches, two pre-secondary education schools, an independent pub-restaurant and a railway station. The village occupies both sides of the Tillingbourne between outcrops of the Greensand Ridge including St Martha's Hill. Footpaths lead through fields and woodlands along the ranges of hills. Chilworth is split between two civil parishes, Shalford CP to the west and St Martha's CP to the east. It also has a recreation ground with a park that has a sports pavilion used for football, and an all weather table tennis table. Benedictine monks since 2011 inhabit a hilltop monastery in the southern extreme of the parish of St Martha's, straddling northern Wonersh. Saint Augustine's Abbey was designed by Frederick Walters and founded as a Franciscan friary in 1892.","classification":"neutral"},{"value":"\"Guise Will Be Guise\" is episode 6 of season 2 in the television show Angel. Written by Jane Espenson and directed by Krishna Rao, it was originally broadcast on November 7, 2000 on the WB network. In \"Guise Will Be Guise\", Angel seeks out the guidance of a swami, while Wesley is forced to impersonate Angel when a powerful businessman demands that Angel guard his daughter Virginia. However, the swami is an impostor trying to keep Angel away from Los Angeles so that one of Virginia's father's competitors can capture her. He wants to do this so she can't be ritually sacrificed, which would give her father great power.","classification":"neutral"},{"value":"Bertram Barney Wainer (30 December 192816 January 1987) was an Australian doctor who successfully campaigned for legal access to abortion for women in the state of Victoria. In the process he received multiple death threats from Victoria Police and survived at least three attempts on his life, including shootings and arson. He was also to uncover political and police corruption.","classification":"neutral"},{"value":"Baringo County is one of the 47 Counties of Kenya. It is located in the former Rift Valley Province. Its headquarters and largest town is Kabarnet. The county is home to Lake Baringo.","classification":"neutral"},{"value":"Galeton is an unincorporated community and U.S. Post Office in Weld County, Colorado, United States. The Galeton Post Office has the ZIP Code 80622. A post office called Galeton has been in operation since 1910. The community was named for one Miss Gale, the daughter of a local family of settlers.","classification":"neutral"},{"value":"Carpophorus, Exanthus, Cassius, Severinus, Secundus and Licinius (all died circa 295 AD) were Christian soldiers who, according to local tradition, were martyred at Como during the reign of Maximian.","classification":"neutral"},{"value":"Oiling is a process whereby leather is hand coated (usually by brush or tampon) with either a raw (un-emulsified) oil or a combination of raw oil, blended with emulsified oils and a penetrating aid. Hand oils can include fragrant oils that help with the smell associated with the leather, e.g., Pine Oil. Hand oils commonly consist of sulfated vegetable oils, e.g. sulfated castor oil. Oiling provides the leather with lubrication and allows it to flex repeatedly without cracking. Leather fibres that are dry and un-lubricated break very easily. Oiling does impart colour and an element of water resistance. Oiling would normally be performed on full grain aniline leathers. The most common type of leather oiled is vegetable tanned leather.","classification":"neutral"},{"value":"Hidden Treasures is an album released by San Francisco-based alternative rock band Stroke 9 in 2004. It is composed of formerly unreleased tracks and other demos. While only seen in digital form, it was sold as a physical, retail CD on the records man! records label.","classification":"neutral"},{"value":"Vladimir Alexandrovich Kucherenko () (born December 21, 1966), better known by the pen name Maxim Kalashnikov (Макси́м Кала́шников), is a Russian writer, publicist, and political activist. His writings focus on praising the Soviet Union and its political and economic system from a Russian nationalist perspective, criticizing the Russian government, and discussing the perceived NATO (particularly American) threat to Russia and the likelihood that this antagonism will result in a nuclear war between Russia and NATO. Kucherenko was born in Ashgabat on December 21, 1966, but spent much of his childhood in Odessa, Ukrainian SSR (now Ukraine). He served in the Soviet Army from 1985 to 1987, and graduated from Moscow State University in 1991 with degree in history. Kucherenko is the father of three daughters, and published his first book in 1993.","classification":"neutral"},{"value":"Joseph Jorgensen (February 11, 1844 – January 21, 1888) was a U.S. Representative from Virginia.","classification":"neutral"},{"value":"Luciano Alexandre Silva (born 12 November 1978), known simply as Luciano, is a Brazilian retired professional footballer who played as a central defender.","classification":"neutral"},{"value":"Uršna Sela (; ) is a settlement south of Novo Mesto in southeastern Slovenia. The railway line from Ljubljana to Metlika runs through the settlement. The area is part of the traditional region of Lower Carniola and is now included in the Southeast Slovenia Statistical Region.","classification":"neutral"},{"value":"John E. \"Jack\" Rooney (died July 22, 2011) was an American businessman and the president and chief executive officer of U.S. Cellular.","classification":"neutral"},{"value":"Anna Maria Sandri (born in Rome 10 August 1936), credited under the name Maria Sandri, is an Italian actress who portrayed the daughter of a Bedouin sheikh, Mabrouka ben Yussef, in The Black Tent.","classification":"neutral"},{"value":"The Tears of the Prodigal Son () is a poem written by the Croatian Baroque poet Ivan Gundulić. It was originally published in Venice in 1622. The poem is composed of three laments (cries) (plač): the Sin (Sagriješenje), the Comprehension (Spoznanje) and the Humility (Skrušenje), presenting the three basic categories of Christianity &mdash; sin, repentance and redemption &mdash; through contrasts like death/life, sin/purity and Hell/Heaven.","classification":"neutral"},{"value":"Zakręt may refer to the following places:","classification":"neutral"},{"value":"Emilianów is a village in the administrative district of Gmina Radzymin, within Wołomin County, Masovian Voivodeship, in east-central Poland. It lies approximately north-east of Radzymin,  north of Wołomin, and  north-east of Warsaw.","classification":"neutral"},{"value":"Gilbert Le Bris (born March 3, 1949 in Concarneau) is a member of the National Assembly of France. He represents the Finistère department, and is a member of the Socialiste, radical, citoyen et divers gauche.","classification":"neutral"},{"value":"Outing was a late-nineteenth- and early twentieth-century American magazine covering a variety of sporting activities. It began publication in 1882 as the Wheelman \"an illustrated magazine of cycling literature and news\" and had four title changes before ceasing publication in 1923. Samuel McClure edited the \"Wheelman\" for Colonel Albert Pope, Pope Manufacturing Company for bicycles for two years. Bicycling was the first outdoor sport to seize the Americans. Suddenly bicycling was all the rage. In 1884 it was called Outing and the Wheelman: An Illustrated Monthly Magazine of Recreation. The magazine first published Jack London's novel White Fang in serial form. Frederic Remington submitted commissioned drawings of the Old West.","classification":"neutral"},{"value":"This is a list of the National Register of Historic Places listings in San Juan County, New Mexico. This is intended to be a complete list of the properties and districts on the National Register of Historic Places in San Juan County, New Mexico, United States. Latitude and longitude coordinates are provided for many National Register properties and districts; these locations may be seen together in a map. There are 38 properties including 7 districts listed on the National Register in the county. All of the listings within the county with the single exception of the Aztec Ruins Administration Building-Museum are also recorded on the State Register of Cultural Properties.","classification":"neutral"},{"value":"A penumbral lunar eclipse will take place on July 16, 2038.","classification":"neutral"},{"value":"Eastern leatherwood is a common name for several plants and may refer to:","classification":"neutral"},{"value":"Ronald \"Ron\" Martin (born 1953) is a British businessman, Chief Executive of Martin Dawn PLC, a United Kingdom based property development company. He is also the current chairman of Southend United Football Club. \"Martin Dawn PLC\" and \"Delancey Estates\" together forming \"South Eastern Leisure (SEL)\" took control of Southend United in November 1998, from former chairman Vic Jobson, who at the time owned a 55% issued share capital of the business. John Main took over Vic Jobson as Southend United chairman, and later in 2000 majority ownership of the club was gained by Ron Martin.","classification":"neutral"},{"value":"Sivagnanam Shritharan () is a Sri Lankan Tamil teacher, politician and Member of Parliament.","classification":"neutral"},{"value":"The United Nations Educational, Scientific and Cultural Organization (UNESCO) World Heritage Sites are places of importance to cultural or natural heritage as described in the UNESCO World Heritage Convention, established in 1972. The Caribbean island-nation of Cuba accepted the convention on March 24, 1981, making its historical sites eligible for inclusion on the list; as of 2011, nine sites in Cuba are included. Cuba had its first site included on the list at the 6th Session of World Heritage Committee, held at UNESCO headquarters in Paris, France, in December 1982. At that session, \"Old Havana and its Fortifications\", a site including the central, historic portion of the Cuban capital of Havana, as well as Spanish colonial fortifications, was inscribed on the list. Cuba's inclusions on the list include a variety of sites. Two sites are selected for their natural significance: Alejandro de Humboldt National Park in the eastern provinces of Holguín and Guantánamo, and Desembarco del Granma National Park, named for the yacht which carried the members of the 26th of July Movement who started the Cuban Revolution. City landscapes include Old Havana, Trinidad, and Camagüey, all founded by early Spanish colonists in the 16th century. The sites also include historical agricultural regions, including the coffee plantations of southeastern Cuba, and the tobacco region of Viñales Valley.","classification":"neutral"},{"value":"Sphingonaepiopsis ansorgei is a moth of the family Sphingidae. It is known from Open habitats from northern South Africa to East Africa in the east and to Angola in the west. The length of the forewings is 14–15 mm. The groundcolour of the body and forewings is reddish. Dark spots are absent, but replaced by a broad, rather diffuse diagonal band. The hindwings are uniform reddish.","classification":"neutral"},{"value":"Katrina Bayonas is an actors' agent, film producer and casting director who is best known for discovering Penélope Cruz and managing her career. Bayonas' annual New Faces program has also been responsible for launching the careers of such actors as Jordi Mollá, Elena Anaya, Alicia Borrachero, Alberto Ammann and Najwa Nimri since its creation in 1988. Katrina is the daughter of British Casting Director James Liggat who worked with Stanley Kubrik in movies like The Shining, Clockwork Orange, Barry Lyndon etc. Among Katrina's film credits as Casting Director are: The Dancer Upstairs (2002), Queen of Swords (2000), Live Flesh (1997), A Corner of Paradise (1997), Shooting Elizabeth (1997), An Ungentlemanly Act (1992), and The House on Garibaldi Street (1979). She was also involved in casting for Fidel (2002) and Harem (1986). Bayonas has also produced three films: Wild Tango (1993), El invierno en Lisboa (1991), and The Power Game (1983). She has also appeared in various television documentaries, such as Penélope, camino a los Oscar (2009) and Cómo conseguir un papel en Hollywood(2007), as well as playing herself in the documentary film Buscando a Penélope (2009).","classification":"neutral"},{"value":"Vernon Douglas Mott (born March 26, 1957) is a former Canadian-born Norwegian ice hockey player. He was born in Fillmore, Saskatchewan, and played for the club IF Frisk Asker and he also played for Viking Hockey). He played for the Norwegian national ice hockey team at the 1988 Winter Olympics. He played 12 official national team matches for Norway.","classification":"neutral"},{"value":"Sebezhsky District () is an administrative and municipal district (raion), one of the twenty-four in Pskov Oblast, Russia. It is located in the southwest of the oblast and borders with Rasony and Verkhnyadzvinsk Districts of Vitebsk Oblast of Belarus in the south, Zilupe, Ludza, and Cibla municipalities of Latvia in the west, Krasnogorodsky and Opochetsky Districts in the north, and with Pustoshkinsky and Nevelsky Districts in the east. The area of the district is . Its administrative center is the town of Sebezh. Population: 25,473 (2002 Census);  The population of Sebezh accounts for 29.4% of the district's total population.","classification":"neutral"},{"value":"Koh-Lanta: Pacific was the fifth season of the French version of Survivor Koh-Lanta. This season was held in New Caledonia on the Isle of Pines. It was broadcast on TF1 from Tuesday July 5, 2005 to Tuesday August 31, 2004. The two tribes original tribes this season were Kanawa and Kumo. Episode one of this saw the first ever double tribal council to occur in the history of Koh-Lanta. The reason for this was because it was discovered that the Kumo tribe had all openly discussed who would be leaving at the first tribal council. Due to the voluntary exit of Sylvie, a joker, Caroline entered the game in episode three. This also caused the re-entrance of Francis into the competition. The winner of this season of Koh-lanta was Clémence Castel, who took home the prize of €100,000.","classification":"neutral"},{"value":"Kenan Sipahi (, born May 26, 1995) is a Turkish-Kosovar professional basketball player for Beşiktaş of the Turkish Basketball Super League (BSL). The point guard of Kosovar descent stands at .","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Rizky Dwi Ramadhana (born March 7, 1992, in Palembang, South Sumatra) is an Indonesian footballer who currently plays for Sriwijaya in the Indonesia Super League.","classification":"neutral"},{"value":"Saidabad (, also Romanized as Sa‘īdābād and Saeedābād) is a village in Aliabad Rural District, in the Central District of Taft County, Yazd Province, Iran. At the 2006 census, its population was 61, in 21 families.","classification":"neutral"},{"value":"The Kyrgyzstan U-20 national football team is a youth football team operated under the Football Federation of the Kyrgyz Republic. The team represented Kyrgyzstan in the 2015 Commonwealth of Independent States Cup and 2006 AFC Youth Championship.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"William Thomas Newton (8 February 1875 – 6 April 1941) was an Australian rules footballer who played with St Kilda in the Victorian Football League (VFL).","classification":"neutral"},{"value":"Yang Chiung-ying (; born 19 October 1964) is a Taiwanese politician. She was first elected to the Legislative Yuan in 1998, and served until 2016, when she was defeated by Hung Tzu-yung.","classification":"neutral"},{"value":"Wayllani (Aymara waylla Stipa obtusa, a kind of feather grass, -ni a suffix, \"the one with the feather grass\", also spelled Huayllani) is a  mountain in the Andes in Bolivia. It is located in the Oruro Department, Cercado Province, Paria Municipality (formerly Soracachi). Wayllani lies east of Jach'a Ch'ankha and southeast of Chunkara.","classification":"neutral"},{"value":"Ebba Wieder (born 13 July 1998) is a Swedish footballer who plays as a midfielder for FC Rosengård.","classification":"neutral"},{"value":"Heliophanus validus is a jumping spider species in the genus Heliophanus. It was first described by Wanda Wesołowska in 1986 and lives in Kenya.","classification":"neutral"},{"value":"Pterocarpus pedatus is a taxonomic synonym of Pterocarpus macrocarpus that may refer to:","classification":"neutral"},{"value":"The Patna - Gaya Passenger is a Passenger train belonging to East Central Railway zone that runs between Patna Junction and Gaya Junction in India. It is currently being operated with 53213/53214 train numbers on daily basis.","classification":"neutral"},{"value":"Rhodium acetylacetonate is the coordination complex with the formula Rh(O 2 C 5 H 7 ) 3, which is sometimes known as Rh(acac) 3 . The molecule has D 3 -symmetry. It is a yellow-orange solid that is soluble in organic solvents. It is prepared from RhCl 3 (H 2 O) 3 and acetylacetone. The complex has been resolved into individual enantiomers by separation of its adduct with dibenzoyltartaric acid.","classification":"neutral"},{"value":"'SS Patrick H. Morrissey' was a Liberty ship built in the United States during World War II. She was originally named after Patrick H. Morrissey, a former head of the Brotherhood of Railway Trainmen. She was transferred to the British Ministry of War Transportation (MoWT) and renamed Samdee upon completion.","classification":"neutral"},{"value":"Anzhela Atabekyan (, born April 11, 1938 in Yerevan) is an Armenian kanun player, musicologist, art historian. People's Artist of the Armenian Soviet Socialist Republic (1986). Professor of Yerevan State Conservatory (2003).","classification":"neutral"},{"value":"Christopher \"Chris\" Ramos de la Flor (born 18 January 1997) is a Spanish footballer who plays for Real Valladolid as a forward.","classification":"neutral"},{"value":"Jane Hope Bown CBE (13 March 1925 – 21 December 2014) was an English photographer who worked for The Observer newspaper from 1949. Her portraits, primarily photographed in black and white and using available light, received widespread critical acclaim and her work has been described as \"a kind of English Cartier-Bresson.\"","classification":"neutral"},{"value":"Tammy Lynn Michaels (born Tammy Lynn Doring on November 26, 1974 in Lafayette, Indiana), also known by the surname Etheridge from her relationship with Melissa Etheridge, is an American actress. Michaels was a regular cast member on the Warner Brothers Network television show Popular and guest-starred on the Showtime drama The L Word.","classification":"neutral"},{"value":"Lauchlin Bethune (15 April 1785 – 10 October 1874) was a U.S. Congressman from North Carolina between 1831 and 1833. Born near Fayetteville, North Carolina in 1785, Bethune attended private schools and the Lumberton Male Academy. Elected to the North Carolina Senate in 1817, 1818, 1822 to 1825, and 1827, Bethune rose to the U.S. House in 1830 as a Jacksonian Democrat. Defeated for re-election in 1832, Bethune only served one term in Congress (March 4, 1831 – March 3, 1833). After losing two additional attempts to return to Congress in 1834 and 1836, Bethune returned to his plantation near Fayetteville and resumed the practice of agriculture until his death in 1874. He is buried in the Presbyterian Cemetery in Aberdeen, North Carolina.","classification":"neutral"},{"value":"Use Once and Destroy is the first release from the sludge metal band Superjoint Ritual. It was recorded in lead singer Phil Anselmo's barn turned recording studio in Louisiana. The guitar and bass work was done by Phil Anselmo and Eyehategod's Jimmy Bower. Drumming was performed by Joe Fazzio. For touring bass duties, Superjoint Ritual recruited Hank Williams III. Anselmo did not want to play bass live because he wanted to focus mainly on singing. Use Once and Destroy is a slightly different approach to music than the work of Pantera, one of Phil Anselmo's other bands. Re-released in 2006 by Sanctuary / Mayan Records feature with bonus tracks. Comes on first 1,000 copies in USA, on all limited copies in UK, and on all copies reissue.","classification":"neutral"},{"value":"The Battle of Uhud ( ) was a battle between the early Muslims and their Quraish Meccan enemies in AD 624 in the northwest of the Arabian peninsula. Many Muslims were killed and the battle was considered a setback for the Muslims. The battle was fought on Saturday, 22 December 624 (7 Shawwal AH 3 in the Islamic calendar) at the valley located in front of Mount Uhud. It occurred between a force from the Muslim community of Medina led by the Islamic prophet Muhammad, and a force led by Abu Sufyan ibn Harb from Mecca, the town from which many of the Muslims had previously emigrated. The Battle of Uhud was the second military encounter between the Meccans and the Muslims, preceded by the Battle of Badr in 624, where a small Muslim army had defeated a larger Meccan army. Marching out from Mecca towards Medina on 10 December AD 624, the Meccans desired to avenge their losses at Badr and strike back at Muhammad and his followers. The Muslims readied for war soon afterwards and the two armies fought on the slopes and plains of Mount Uhud. Whilst outnumbered, the Muslims gained the early initiative and forced the Meccan lines back, thus leaving much of the Meccan camp unprotected. When the battle looked to be only one step away from a decisive Muslim victory, a serious mistake was committed by a part of the Muslim army, which altered the outcome of the battle. A breach of Muhammad's orders by the Muslim archers, who left their assigned posts to despoil the Meccan camp, allowed a surprise attack from the Meccan cavalry, led by Meccan war veteran Khalid ibn al-Walid, which brought chaos to the Muslim ranks. Many Muslims were killed, and Muhammad himself was badly injured. The Muslims had to withdraw up the slopes of Uhud. The Meccans did not pursue the Muslims further, but marched back to Mecca declaring victory. For the Muslims, the battle was a significant setback. Although they had been close to routing the Meccans a second time, their breach of Muhammad's orders in favor of collecting Meccan spoils reaped severe consequences. The two armies would meet again in AD 627 at the Battle of the Trench.","classification":"neutral"},{"value":"Skjold is an army camp in the small village Øverbygd in the municipality of Målselv in Troms county, Norway. This camp is part of the Northern Brigade of the Norwegian Army and is where the 2nd Battalion Mechanized Infantry and Combat and Construction Engineers are based.","classification":"neutral"},{"value":"Nauru was represented at the 2006 Commonwealth Games in Melbourne by a team consisting purely of weight-lifters.","classification":"neutral"},{"value":"Daw Meskine is a French Imam and Secretary General of the French Council for Imams","classification":"neutral"},{"value":"Quagga is a network routing software suite providing implementations of Open Shortest Path First (OSPF), Routing Information Protocol (RIP), Border Gateway Protocol (BGP) and IS-IS for Unix-like platforms, particularly Linux, Solaris, FreeBSD and NetBSD. Quagga is distributed under the terms of the GNU General Public License (GPL).","classification":"neutral"},{"value":"Avi Knafo (; born August 4, 1982) is an Israeli footballer.","classification":"neutral"},{"value":"Jahaziel is the name of five characters in the Hebrew Bible. Jahaziel means \"God sees\" or \"Yah looks.\" Four of the characters by this name are not credited with any independent action, but simply mentioned in passing as one of several priests (1 Chronicles 16:6, 23:19, 24:23; Ezra 8:5) or a member in a list of warriors (1 Chronicles 12:4). However, one Jahaziel, a Levite, is mentioned as delivering a divine message. recounts a joint attack on Judah by the nations of Moab, Ammon, and Edom in the time of King Jehoshaphat. The king declared a fast to the LORD and prayed for his help before the assembled nation. \"Then in the midst of the congregation the spirit of the Lord came upon Jahaziel son of Zechariah son of Benaiah son of Joel son of Mattaniah the Levite, of the sons of Asaph, and he said, 'Give heed, all Judah and the inhabitants of Jerusalem and King Jehoshaphat; thus said the Lord to you, \"Do not fear or be dismayed by this great multitude, for the battle is God's, not yours . . .\"'\" (2 Chronicles 20:14-15, New Jewish Publication Society Bible). The next morning, Jehoshaphat led his people out, calling them to have faith in the Lord, and leading them in praise. They saw their enemies turn on each other, and returned to Jerusalem in joy. After that the kingdom of Judah was at peace thanks to divine intervention against its enemies.","classification":"neutral"},{"value":"Eugene Francis Loud (March 12, 1847 – December 19, 1908) was a U.S. Representative from California. Born in Abington, Massachusetts, Loud went to sea and afterward settled in California. During the Civil War, he enlisted in a California Cavalry battalion in 1862, which formed a part of the Second Regiment, Massachusetts Volunteer Cavalry. He returned to California, where he engaged in mining and as clerk for fifteen years. He studied law, and served as a clerk in the customs service in San Francisco. He served as a member of the California Assembly in 1884. He was cashier of the city and county of San Francisco. Loud was elected as a Republican to the Fifty-second and to the five succeeding Congresses (March 4, 1891 – March 3, 1903). He served as chairman of the Committee on the Post Office and Post Roads (Fifty-fourth through Fifty-seventh Congresses). He was an unsuccessful candidate for reelection in 1902 to the Fifty-eighth Congress. He died in San Francisco, December 19, 1908. He remains were cremated and the ashes interred in the Odd Fellows Cemetery.","classification":"neutral"},{"value":"Alexander Mikhaylov may refer to:","classification":"neutral"},{"value":"Mesmerized is an EP by the Norwegian Christian metal band Extol and their second official release. It was released on Endtime Productions and Solid State Records.","classification":"neutral"},{"value":"The 1949 St. Louis Browns season involved the Browns finishing 7th in the American League with a record of 53 wins and 101 losses.","classification":"neutral"},{"value":"For the 1981 spaceflight see: STS-1 Ubiquitin-associated and SH3 domain-containing protein B is a protein that in humans is encoded by the UBASH3B gene.","classification":"neutral"},{"value":"Yelpin (; ; also Romanized as Yelp’in and Elpin) is a village community located in the South-West of Armenia in Vayots Dzor province (marz). It is located 97 km away from Yerevan and 27 km away from provincial center Yeghegnadzor. It borders with Autonomous Republic of Nakhijevan (Azerbaijan) in South, with lands of Zangakatun community (Ararat province) in West, with Chivagyugh community (Vayots Dzor province) in South-West. Community lands stretch from 1400 to 2800m, whereas the settlement itself is located at 1545m above the sea level. Number of households -378, houses- 273, families- 200 (as of 2007). Main occupations of the community members are gardening, land cultivation, animal husbandry, poultry farming and bee-keeping.","classification":"neutral"},{"value":"Kil Bastalah is a village in Bamyan Province in central Afghanistan.","classification":"neutral"},{"value":"John Salusbury or Salesbury may refer to:","classification":"neutral"},{"value":"The Ullen Sentalu Museum is a Javanese culture and art museum located in Kaliurang highland, Yogyakarta, Java, Indonesia. The museum displays relics and artifact from royal houses and kratons of Java, such as Yogyakarta, Pakualam, Surakarta, and Mangkunegaran.","classification":"neutral"},{"value":"Iver Andreas Horrem (born 1 January 1977 in Aukra) is a Norwegian professional beach volleyball player from Norway, best known as Bjørn Maaseide's teammate. He also plays volleyball for Kristiansund VBK.","classification":"neutral"},{"value":"Vyacheslav Vyacheslavovich Sokolov (; born 21 December 1978) is a former Russian professional footballer.","classification":"neutral"},{"value":"The North Palatine Uplands (), sometimes incorrectly shortened to Palatine Uplands (Pfälzer Bergland), is a low mountain range and landscape unit in the German state of Rhineland-Palatinate and belongs mainly to the Palatinate region. It is part of the Saar-Nahe Uplands.","classification":"neutral"},{"value":"Walter Thorn (November 18, 1844 – July 20, 1920) was a Union Army officer in the American Civil War. On December 8, 1898 he received the Medal of Honor for his action while serving as a Second Lieutenant in the 116th United States Colored Troops, a unit made up of white officers and African-American soldiers.","classification":"neutral"},{"value":"Lahm is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Graham Annesley (born 26 May 1957) is an Australian former politician, was a member of the New South Wales Legislative Assembly representing Miranda for the Liberal Party of Australia from 2011 to 2013. From 3 April 2011 to 28 August 2013 he was the Minister for Sport and Recreation in the O'Farrell Government. Annesley is the chief executive officer of the Gold Coast Titans team in the National Rugby League. Annesley is a former chief operating officer of the National Rugby League, and a former leading rugby league referee.","classification":"neutral"},{"value":"A Pulju moraine (Swedish: Pulju-morän) is a type of moraine found in northern Finland. Pulju moraines were first identified as distinct moraine type in 1967 by Finnish geologist Raimo Kujansuu who noticed moraines that resembled Veiki moraines as those described by Gunnar Hoppe in 1952 but were smaller. Raimo Kujansuu described Pulju moraines with the following words: Together with Veiki moraines Pulju moraines form landscapes of the type \"ice-walled lake plains\".","classification":"neutral"},{"value":"The South Yuba River is a left-entering tributary of the Yuba River originating in the northern Sierra Nevada at Lake Angela in Nevada County about three quarters of a mile north of Donner Pass, about three miles east of the town of Soda Springs. After passing through Lake Van Norden with Upper Castle Creek (longer than the Lake Angela stem) entering from the right, it gathers numerous snow-fed tributaries running west through a marshy, lake-filled valley, criss-crossing Interstate 80. The river briefly enters Placer County, then flows into Lake Spaulding, then plunges westward into a steep-sided valley. Canyon Creek enters from the right, then Poorman Creek also from the right near the town of Washington. The river continues west into the foothills, crossing under State Route 49. Its mouth is on the east shore of upper Englebright Lake, formed by a dam across the Yuba River.","classification":"neutral"},{"value":"Correll Nunatak () is a nunatak lying within the western part of Mertz Glacier, about south of Aurora Peak. It was discovered by the Australasian Antarctic Expedition (1911–14) under Douglas Mawson, who named it for Percy E. Correll, a mechanic with the expedition.","classification":"neutral"},{"value":"The Bernard H.V.40 was a racing seaplane designed by Société des Avions Bernard for the French government to compete in the 1929 Schneider Trophy.","classification":"neutral"},{"value":"John Wesley \"Wes\" Joice (October 22, 1931 – June 6, 1997) was the owner of the Greenwich Village's literary hangout, ''The Lion's Head (also called The Head''), which he first opened in 1966 at 59 Christopher Street. A former minor league baseball player, policeman and P.J. Clarke's bartender, the establishment attracted writers and editors who spread the word. Joice filed for bankruptcy in 1994. ''The Lion's Head'' closed two years later, in 1996, due to rising rents. The place became legendary as the location where:","classification":"neutral"},{"value":"Bellotti is an Italian surname. Notable people with the surname include:","classification":"neutral"},{"value":"Madonna of the Harpies (Italian: Madonna delle Arpie) is an altarpiece in oils by Andrea del Sarto, a major painter of the High Renaissance. It was commissioned in 1515 and signed and dated by the artist in 1517 in the inscription on the pedestal; it is now in the Uffizi in Florence. It was praised by Vasari, and is arguably the artist's best-known work. The Virgin is standing on a pedestal which includes harpies sculpted in relief, from which the painting takes its name. At least Vasari, and presumably his Florentine contemporaries, thought they were harpies; some modern art historians think that locusts are represented, in a reference to the Book of Revelations; either way they represent forces of evil being trampled on by the Virgin. It is a sacra conversazione showing the Virgin and Child flanked by putti angels and two saints (Saint Bonaventure or Francis and John the Evangelist). Compared to the stillness of earlier paintings of similar groups, here the \"dynamism of the High Renaissance was inimical to the static quality of 15th-century art\", so that \"a composition of fundamentally classical purity is animated by a nervous energy in the figures to produce an unsettling impression of variety.\" It was completed in 1517 for the church of the convent and hospital of San Francesco dei Macci in Florence; this was run by the Poor Clares and is long closed, but the church building survives. The figures have a Leonardo-like aura, with a pyramid shaped composition. The harpies, figures from pagan mythology (or locusts), here represent temptation and sin, which the Virgin has conquered and stands upon. The Christ Child is shown as unusually old, and has an athletic contrapposto pose. He looks down to the putti, and all three have a \"mischiefness\" that contrasts with the serious, abstracted, air of the adults. The main character in the Kürk Mantolu Madonna (\"Madonna With A Fur Coat\"), a novel written by Turkish writer Sabahattin Ali, is a depiction of the Virgin Mary in Madonna of the Harpies.","classification":"neutral"},{"value":"Cayman Islands competed at the 2012 Summer Olympics in London, United Kingdom from 27 July to 12 August 2012. This was the nation's ninth appearance at the Olympics, except the 1980 Summer Olympics in Moscow due to the United States-led boycott. Five athletes from the Cayman Islands were selected to the team, participating only in athletics and swimming. Sprinter Kemar Hyman was the only athlete to compete at his first Olympics. Veteran sprinter Cydonie Mothersill, on the other hand, became the only female and the oldest athlete of the team, competing at her fifth Olympics. Swimmer Brett Fraser, and his brother Shaune advanced past the first round in the men's 100 m freestyle for the first time, since its swimming team began competing in 2004. Fraser became the nation's first swimmer to carry the flag at the opening ceremony. Cayman Islands, however, has yet to win its first Olympic medal.","classification":"neutral"},{"value":"Falsodromius erythropus is a species of beetle in the family Carabidae, the only species in the genus Falsodromius.","classification":"neutral"},{"value":"Sheykhlar (, also Romanized as Shaikhlar and Shaykhlyar) is a village in Kuhgir Rural District, Tarom Sofla District, Qazvin County, Qazvin Province, Iran. At the 2006 census, its population was 72, in 22 families.","classification":"neutral"},{"value":"'''Black Sister's Revenge''' is a 1974 Blaxploitation film written and directed by Jamaa Fanaka. The film stars Jerri Hayes, Ernest Williams III, and Charles David Brooks, III The film was released as Emma Mae.","classification":"neutral"},{"value":"BabyNes is a beverage machine by Nestlé that makes infant formula from single-use capsules, similar to Nestlé's Nespresso. The product was designed to recreate Nespresso's success with coffee in the baby formula industry. It was first introduced in Switzerland on May 25, 2011. The Wall Street Journal referred to Nespresso as Nestlé's fastest growing brand in 2011 after its sales rose by 20% in 2010 and it brought a number of legal actions against competitors. Nestlé reported strong sales for the product in late 2011.","classification":"neutral"},{"value":"Gandhi Maidan or Gandhi Maidan Marg is one of the most important thoroughfares in Patna, India. It is a historical place and is considered as a landmark of the city. Gandhi Maidan is the main market and commercial area of Patna with Ashok Rajpath which starts from Gandhi Maidan and Dak Bungalow Crossing and Bailey Road besides Frazer Road, Exhibition Road, Boring Road, and Boring Canal Road. There are many important institutes that have developed around the area of Gandhi Maidan.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Jinnah–Mountbatten Talks were bilateral talks held in Lahore between the Governor-Generals Muhammad Ali Jinnah and Louis Mountbatten of Pakistan and India, to address the Kashmir dispute. The talks were held on 1 November 1947, five days after India dispatched its troops to defend Kashmir against a Pakistan-backed tribal invasion. In the talks, Mountbatten presented India's offer to hold an impartial plebiscite under the United Nations auspices to decide the accession of Kashmir. Jinnah effectively rejected the offer.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Harry C. Bradley (April 15, 1869 &ndash; October 18, 1947) was an American film actor. He appeared in more than 200 films between 1930 and 1946.","classification":"neutral"},{"value":"Clément Jordan Badin (born 26 May 1995) is a French footballer who plays for Bergerac Périgord FC as a winger.","classification":"neutral"},{"value":"This list is of the Cultural Properties of Japan designated in the category of for the Prefecture of Kanagawa.","classification":"neutral"},{"value":"Pyropia rakiura, formerly known as Porphyra rakiura, is a red alga species in the genus Pyropia, known from New Zealand. It is monostromatic, monoecious, and grows in the intertidal zone, predominantly on rock substrata. With P. cinnamomea, P. coleana and P. virididentata, they can be distinguished by morphology (such as the microscopic arrangement of cells along their thallus margin, their thallus shape, size and colour), as well as geographical, ecological and seasonal distribution patterns, and importantly, chromosome numbers, which in this species n = 2. Finally, these four species are distinguished by a particular nucleotide sequence at the 18S rDNA locus.","classification":"neutral"},{"value":"The 1936 shooting of two Jews on the road between Anabta and Tulkarm, \"apparently...selected for death because they were Jews,\" took place in British Mandatory Palestine. It is widely viewed as the beginning of the violence within the 1936–39 Arab revolt in Palestine.","classification":"neutral"},{"value":"The Spanish National Cyclo-cross Championships are held annually to decide the cycling champions in the cyclo-cross discipline.","classification":"neutral"},{"value":"\"A Story Without a Title\" () is an 1888 short story by Anton Chekhov.","classification":"neutral"},{"value":"Zhu Xiangyun (born 1950) also known as Chu Hsiang-Yun is a former international table tennis player from China.","classification":"neutral"},{"value":"Westwood is a home rule-class city in Jefferson County, Kentucky, United States. The population was 612 at the 2000 census.","classification":"neutral"},{"value":"Oden is a large Swedish icebreaker, built in 1988 for the Swedish Maritime Administration. It is named after the Norse god Odin. First built to clear a passage through the ice of the Gulf of Bothnia for cargo ships, it was later modified to serve as a research vessel. Equipped with its own helicopter and manned by 15 crew members it has ample capacity to carry laboratory equipment and 80 passengers, functioning independently in harsh Polar ice packs of the Arctic and Antarctic seas. It was the first non-nuclear surface vessel to reach the North Pole (in 1991), together with the German research icebreaker Polarstern. It has participated in several scientific expeditions in Arctic and Antarctica.","classification":"neutral"},{"value":"'''No. 300 (Polish) \"Land of Masovia\" Bomber Squadron''' () was a Polish World War II bomber unit. It was fighting alongside the Royal Air Force and operated from airfields in the United Kingdom.","classification":"neutral"},{"value":"Daisy is a small unincorporated community in Atoka County, Oklahoma, United States, along State Highway 43. Located in the northeastern part of the county, Daisy was once a thriving community with a general store, school and other institutions. The post office was opened April 5, 1906. It is said to have been named for Daisy Beck, a local girl. The most famous person from Daisy is Clarence Carnes, who at 18 was the youngest inmate ever sent to Alcatraz. He is buried on the Indian land not far from Daisy.","classification":"neutral"},{"value":"'''Michigan's 10th congressional district''' is a United States congressional district in the Lower Peninsula of Michigan, covering a region known as the Thumb. It consists of all of Huron, Lapeer, St. Clair, and Sanilac counties, as well as most of northern Macomb County and eastern Tuscola County. District boundaries were redrawn in 1992, 2002, and 2012 due to reapportionment following the censuses of 1990, 2000, and 2010. The current district is fairly conservative. Huron, Lapeer, St. Clair, and Sanilac counties tend to support Republican candidates, as do the northern townships in Macomb and the eastern townships in Tuscola. With 15.5%, this district has he largest proportion of Polish Americans in the country. The district is currently represented by Republican Paul Mitchell, who was first elected in 2016.","classification":"neutral"},{"value":"Oscar Torres is the name of:","classification":"neutral"},{"value":"Salm () is a character in the Persian epic Shahnameh. He is the oldest son of legendary hero and king Fereydun. It is believed that his name was given to him by his father, after Salm chooses to seek safety and run instead of fighting the dragon that had attacked him and his brothers (the dragon was Fereydun himself who had disguised himself to test his sons). When Fereydun decides to divide his kingdom among his sons, he gives Salm Anatolia and West. Salm and his brother Tur become jealous of their younger brother Iraj. They combine their forces against him and eventually murder the young prince. Years later Iraj’s grandson Manuchehr avenges his grandfather’s death by killing both Salm and Tur.","classification":"neutral"},{"value":"Natalie Richard is a Canadian television personality, formerly a VJ on both the English-language MuchMusic and French-language MusiquePlus networks. On MuchMusic she hosted French Kiss for several years, which aired French language music videos. She also took the occasional acting role for television and film. She was most recently based in Montreal working on various television projects.","classification":"neutral"},{"value":"Farkaždin () is a village in Serbia. It is located in the Zrenjanin municipality, in the Central Banat District, Vojvodina province. The village has a Serb ethnic majority (94.94%) and its population numbering 1,386 people (2002 census).","classification":"neutral"},{"value":"Our Lady of Mercy Academy (OLMA) is a college preparatory, all-girls Catholic high school founded in 1962 by the Daughters of Our Lady of Mercy in Franklin Township, New Jersey, United States. Despite its location in Franklin Township, the school has a Newfield mailing address. Operated under the auspices of the Roman Catholic Diocese of Camden, the first class, consisting of 23 students, graduated in June 1965. Its first principal was Sister M. Dolores. The first faculty members were Sisters Gertrude, Dominica, and Matthew Marie; now, most of the faculty is lay. As of the 2015-16 school year, the school had an enrollment of 125 students and 19.3 classroom teachers (on an FTE basis), for a student–teacher ratio of 6.5:1. The school's student body was 84.8% White, 8.0% Black, 4.8% Asian, 1.6% Hispanic, 0.8% Native Hawaiian / Pacific Islander OLMA is the only all-girls high school in South Jersey. The school grounds span 57 acre and include a gym, sports fields, a Chapel and an indoor pool. Its traditions include a senior trip to Florida, a religious retreat for all grades, junior Ring Mass and celebrations of Thanksgiving, Christmas, Three Kings Day, Mary Day, and pi day.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Tori & Dean: Home Sweet Hollywood is an American reality television series that aired on Oxygen from March 20, 2007, to January 31, 2012. The series was titled Tori & Dean: Inn Love for its first two seasons. In 2013, Spelling released a book which stated that Oxygen cancelled the series stating they were taking the network in a different direction.","classification":"neutral"},{"value":"Gascoyne is an interim Australian bioregion located in Western Australia and part of the Mulga shrublands ecoregion, as assessed by the World Wildlife Fund.","classification":"neutral"},{"value":"Pluk de Nacht is an Open Air Film Festival based in Amsterdam. Every summer the Open Air Film Festival Amsterdam presents a selection of unreleased independent arthouse cinema, documentary, animation and shorts, attracting both film enthousiasts and professionals. Films are projected in the open air on a beautiful old harbour location in the centre of Amsterdam. Admission to all festival activities and screenings is free. The Open Air Film Festival Amsterdam was founded in 2003 by a group of young film professionals. Dissatisfied by seeing wonderful works of cinematic art not being picked up by Dutch distributors and cinemas, they started a film festival aimed at finding new audiences for these films.","classification":"neutral"},{"value":"The Royal River is a small river, 39 mi long, in southern Maine, United States. The river originates in Sabbathday Lake in New Gloucester and flows northeasterly into Auburn and then southerly through New Gloucester (via the Royal River Reservoir), Gray and North Yarmouth into Casco Bay at Yarmouth. It is named after William Royall, one of the first European settlers in the area, though the official form of its name omits the second L. The river is bridged by Interstate 95 and U.S. Route 202 before leaving New Gloucester, then by the Maine Central Railroad \"Back Road\" and the Grand Trunk Railway in Auburn, and then again by the Grand Trunk Railway and by State Route 231 when it returns to New Gloucester. The river is bridged twice more by the Maine Central Back Road in Gray. In North Yarmouth, the river is bridged again by State Route 231 and by State Route 9, and in Yarmouth it is crossed by the Maine Central Railroad \"Lower Road\", again by the Grand Trunk Railway, by U.S. Route 1 and, at its mouth, by State Route 88 and Interstate 295. During the 1700s and 1800s, the river was a source of great economic growth for the town as it provided the power for the many mills. One such mill was erected in 1872 by the Forest Paper Company on the current site of the Royal River Park. The river is mentioned in several of Maine-native Stephen King's novels, including The Body, when the boys cross the Royal River, only to be attacked by leeches, as well as '''Salem's Lot and Rita Hayworth and Shawshank Redemption''. The McKin Company Superfund site was within the Royal River watershed.","classification":"neutral"},{"value":"Saket Nagar is a suburb of Bhopal, India, on the southern side of the city. It is part of Ward 54 of Bhopal Municipal Corporation.","classification":"neutral"},{"value":"Jon Thiel (born May 31, 1975 in White Rock, British Columbia) is a Canadian rugby union footballer. He plays prop. He has played in 3 Rugby World Cups for Canada. He has also played professionally for Sale Sharks, RC Narbonne, Bridgend RFC, and Llanelli RFC.","classification":"neutral"},{"value":"Puccoon is a common name that refers to any of several plants formerly used by certain Native Americans for dyes. The dyes were made from the plants' roots. The name is derived from the Powhatan word poughkone.","classification":"neutral"},{"value":"Janvilliers  is a commune in the Marne department in north-eastern France. It is the setting for Sebastian Faulks' 1989 novel ''The Girl at the Lion d'Or''.","classification":"neutral"},{"value":"2744 Birgitta, provisional designation, is a stony asteroid and a Mars-crosser on an eccentric orbit from the innermost regions of the asteroid belt, approximately in diameter. It was discovered at the Kvistaberg Station of the Uppsala Observatory in Sweden on 4 September 1975, by Swedish astronomer Claes-Ingvar Lagerkvist, who named it after his daughter, Anna Birgitta Angelica Lagerkvist. The S-type asteroid has a rotation period of 9.0 hours.","classification":"neutral"},{"value":"Kinoiki Kekaulike I was a Princess of the island of Kauai during the transition from ancient Hawaii to the Kingdom of Hawaii.","classification":"neutral"},{"value":"The 2008–09 Celtic League (known as the 2008–09 Magners League for sponsorship reasons) was the eighth Celtic League season and the third with Magners as title sponsor. The season began in September 2008 and ended in May 2009. Ten teams played each other on a home-and-away basis, with teams earning four points for a win, and a bonus point for scoring four or more tries in a match. Losing teams also earned a bonus point if they lost by seven points or less. The ten competing teams consisted of the four Irish provinces, Munster, Leinster, Connacht and Ulster; two Scottish regions, Edinburgh Rugby and Glasgow Warriors; and four Welsh regions, Cardiff Blues, Newport Gwent Dragons, Ospreys and Scarlets. The Scarlets were originally known as the \"Llanelli Scarlets\", but renamed themselves at the start of the season, in order to reflect their regional identity. Munster were crowned champions on 30 April 2009 after the Ospreys beat the Newport Gwent Dragons 27–18 but failed to claim a bonus point.","classification":"neutral"},{"value":"The City of Warwick was a local government area administering the regional centre of Warwick in the Darling Downs region of Queensland. The City covered an area of, and existed as a local government entity from 1861 until 1994, when it was dissolved and amalgamated with Shire of Allora, Shire of Rosenthal and Shire of Glengallan to form the Shire of Warwick.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Vıləşə is a village in the municipality of Rinə in the Astara Rayon of Azerbaijan.","classification":"neutral"},{"value":"Great Thurlow is a village and civil parish in the St Edmundsbury district of Suffolk in eastern England. It is situated in the far south-west of Suffolk, with the River Stour passing through the centre of the village. A few rural villages are relatively close-by, with a sister village of Little Thurlow immediately to the north, and Haverhill, the closest urban location, just over 3 miles to the south. The nearest train station is in Dullingham, almost 6 miles to the north, and HMP Highpoint prison is past the parish boundaries to the east.","classification":"neutral"},{"value":"is a popular expert on family therapy and a business entrepreneur (former president of HAPPY PRINT), born in Tokyo, Japan. After graduating from University in 1973, she went to the United States in order to study psychotherapy at the University of Houston–Clear Lake. Once she has advised U.S. President George H. W. Bush at the Houston summit in 1990. She also has held prominent positions such as counsellor for Japan Aerospace Exploration Agency (JAXA). She has published some books about business and family therapy. In April 2009 she assumed the Director of International Center of Tokyo Metropolitan University.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Borut Justin is a retired Yugoslav slalom canoeist who competed from the late 1950s to the mid-1960s. He won two medals at the ICF Canoe Slalom World Championships with a gold in 1963 (Mixed C-2) and a silver in 1965 (C-2 team).","classification":"neutral"},{"value":"13th Street is the European television channel featuring action and suspense programming. 13th Street may refer to:","classification":"neutral"},{"value":"The Thrangu Tashi Yangtse Monastery is a Tibetan Buddhist monastery about 40 km (by road) southeast of Nepal's capital city Kathmandu and 2.3km from Manegaun, a Tamang/Dalit village. It lies at the top of the hill in shyampati vdc. It is one of the most beautiful and a center for tourism. The main festivals and mela celebrated here are kartik purnima and Buddha jayanti. According to the old legend, 6000 years ago, prince (Mahasatwo/Ngingdui Tshenpo), at the top of the hill, looking the jungle, discovers a tigress lying near the rock. Very quickly, he realizes that the tigress was about to die due to hunger with her five little babies still sucking milk from her, survivals of the babies depend on their mother. Mahasatwo, decides to give his life to the tigress in a bust of love and compassion. So Prince Mahasatwo cuts his body to present his warm blood in the mouth of the mother tiger, and the taste of blood gives the appetite to the starving family. As the tigress accepts the sacrifice from prince she leaves only the bones.The bones of prince were brought back in the village and buried in the tomb which is actual stupa of Namo Buddha. Some about 3500 years later, the Gautam Buddha came in the village of Sange da Fyafulsa, He conducts 3 tour around the Stupa before he declared that he was the reincarnation of prince Mahasatwo. It was the moment that Gautam Buddha renamed this village which is henceforth the name of Namo Buddha which means Hommage to Buddha. Since it was founded by V.V. Khenchen Thrangu Rinpoche in 1978 the monastery has grown such that today it is home to more than 250 monks. The Thrangu Tashi Yangtse Temple (photo at left) was officially opened on December 5, 2008. The Shree Mangal Dvip Branch School for young monks is also part of the monastery complex.","classification":"neutral"},{"value":"False Delicacy is a 1768 comic play by the Irish playwright Hugh Kelly, with some assistance by David Garrick. It premiered at the Drury Lane Theatre on 23 January. The play was a major success for Kelly. It was acted over twenty times during its first season and within a year ten thousand printed copies of it had been sold. It was subsequently translated into German, French and Portuguese. It was staged at the same time as Oliver Goldsmith's play ''The Good Natur'd Man'' was being performed at Covent Garden and the two plays were seen as being in competition.","classification":"neutral"},{"value":"A lecture consultant is an independent consultant who helps lecturers and institutions with the delivery of teaching, with particular focus on pedagogy and communication.","classification":"neutral"},{"value":"David W. Hein is an American professor and scientist. He currently is a Distinguished University Scholar at the University of Louisville where he serves as the Peter K. Knoefel Endowed Chair of Pharmacology and Professor & Chair of the Department of Pharmacology & Toxicology.","classification":"neutral"},{"value":"Garati (, also Romanized as Garātī) is a village in Azari Rural District, in the Central District of Esfarayen County, North Khorasan Province, Iran. At the 2006 census, its population was 798, in 205 families.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The following is a list of Chinese films first released in 2013. There were 273 Chinese feature films released in China in 2013.","classification":"neutral"},{"value":"Quirijn Jansz Damast (1580 &ndash; 1638), was a Dutch linen weaver and mayor of Haarlem, best known today for his portrait painted by Frans Hals.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"MediaTech Institute for Creative Arts, or MediaTech, is an accredited, for-profit technical school specializing in media production. In 1999, the school was founded as Dallas Sound Lab’s audio engineering program. MediaTech Institute was established in 2003 when the Dallas and Austin Sound Labs acquired an additional location in Houston. MediaTech has schools in Houston and Dallas. MediaTech is nationally accredited by the Accrediting Commission of Career Schools and Colleges. MediaTech participates in federal Title IV funding and Stafford loans.","classification":"neutral"},{"value":"William McKenney House, also known as the McKenney-Dunlop-Totty House is a historic home located at Petersburg, Virginia. It was built in 1890, and is a large 2 1/2-story, Queen Anne / Eastlake style townhouse. It features stained and leaded glass, elaborate pressed brickwork, terra cotta roof trim, and a circular corner tower with a conical roof. It was listed on the National Register of Historic Places in 1990, and currently serves as a public library. It is located in the Poplar Lawn Historic District.","classification":"neutral"},{"value":"Jagat Prakash Nadda (born 2 December 1960) is an Indian politician. He is currently the Union Minister of Health and Family Welfare and member of Rajya Sabha from Himachal Pradesh and Parliamentary Board Secretary of Bharatiya Janata Party. Earlier, he was a Minister in Himachal Pradesh Government.","classification":"neutral"},{"value":"Obrium multifarium is a species of beetle in the family Cerambycidae. It was described by Carlos Berg in 1889.","classification":"neutral"},{"value":"Kafr Hud () is a Syrian village located in the Mahardah Subdistrict of the Mahardah District in Hama Governorate. According to the Syria Central Bureau of Statistics (CBS), Kafr Hud had a population of 2,736 in the 2004 census. Its inhabitants are predominantly Sunni Muslims.","classification":"neutral"},{"value":"Ratanabad railway station () is located in  Pakistan.","classification":"neutral"},{"value":"Gluta velutina is a plant of tropical Asia in the cashew and sumac family Anacardiaceae. The specific epithet  is from the Latin meaning \"velvety\", referring to the inflorescences.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Haamstede Castle (Dutch: Slot Haamstede) is an old castle in the village of Haamstede on the island of Schouwen-Duiveland. It is a rijksmonument. The keep dates from the 13th century. In 1525 Haamstede castle (except the donjon) was destroyed by fire, but later on the castle was rebuilt. In 1973 the castle has been restored, and in 1981 sold to Natuurmonumenten Society. However, the family preserved the right to live in the castle.","classification":"neutral"},{"value":"Fluorothymidine F-18 (FLT) is a tumor-specific PET tracer and radiopharmaceutical. It is a version of alovudine in which the fluorine atom has been isotopically labeled as fluorine-18. FLT is suitable for monitoring how tumors respond to cytostatic therapy. FLT accumulates in proliferating cells where it indicates the activity of the enzyme thymidine kinase - cell division can characterized by the activity of that enzyme. FLT is phosphorylated as though it were thymidine, and is subsequently incorporated into DNA. Thymidine is essential for DNA replication. Considering that FLT lacks a 3′-hydroxy group, transcription of DNA is impeded following incorporating of FLT. FLT indicates changes in tumor cell proliferation by tracking the restoration of nucleosides from degenerated DNA.","classification":"neutral"},{"value":"\"Hello, How Are You\" is a 1968 song and single by Australian rock group The Easybeats, which was written by band members George Young and Harry Vanda.","classification":"neutral"},{"value":"Paint Rock is a town in Jackson County, Alabama, United States, along the Paint Rock River, and is included in the Huntsville-Decatur Combined Statistical Area. It was incorporated in July 1894. As of the 2010 census, the population of the town was 210, up from 185 in 2000. This was the first time in 100 years it increased in population. Out of 13 incorporated communities in Jackson County, it is the least populated. Its peak population was in 1910 when it had 534 people and was the 4th largest town in the county. Paint Rock is the location where the Scottsboro Boys were arrested.","classification":"neutral"},{"value":"Major General Sir Samuel Benfield Steele (5 January 1849 – 30 January 1919) was a distinguished Canadian soldier and police official. He was an officer of the North-West Mounted Police, most famously as head of the Yukon detachment during the Klondike Gold Rush, and commanding officer of Strathcona's Horse during the Boer War.","classification":"neutral"},{"value":"Lemuriformes is an infraorder of primate that falls under the suborder Strepsirrhini. It includes the lemurs of Madagascar, as well as the galagos and lorisids of Africa and Asia, although a popular alternative taxonomy places the lorisoids in their own infraorder, Lorisiformes. Lemuriform primates are characterized by a toothcomb, a specialized set of teeth in the front, lower part of the mouth mostly used for combing fur during grooming.","classification":"neutral"},{"value":"'Kitab al-I'tibar' (, The Book of Learning by Example) is the autobiography of Usama ibn-Munqidh, an Arab Syrian diplomat, soldier of the 12th century, hunter, poet and nobleman. The book was first discovered in 1880 in the Real Biblioteca del Monasterio de San Lorenzo de El Escorial (San Lorenzo de El Escorial, Madrid, Spain). It exists as 134 folios with the first 21 pages missing and is considered a copy of a copy of the original made in July 1213. However it remains the only version available to date. Hartwig Derenbourg (1844-1908) was the first to mention the manuscript it in his three volumes book “Les manuscrits arabes de l’Escurial” (1884-1903) and his book “Ousama ibn Mounkidh, un émir syrien” (1889) when he studied, transcribed and published the work. Philip K. Hitti (1886 – 1978) added to his work in his publication “An Arab-Syrian Gentlemen in the Period of the Crusades: Memoirs of Usamah ibn-Munqidh”, with the latest edition published in 2000 by Columbia University Press. Usamah's autobiography is part of the literary genre known as adab which aims at \"pleasing, diverting and titilating\" its readers, as well as instructing them. Philip K. Hitti, in the introduction to his translation, describes the work as superior to other Arabic biographies. According to him, It gives us a glimpse into Syrian methods of warfare, hawking and medication, and ushers us into the intimacies of Moslem court life as well as private home life.. It also offers an insight into the mindset of Arabic knights as they interacted with the crusaders as friends, fought against them as enemies and on matters of religion and politics.","classification":"neutral"},{"value":"Steven Murray Truscott (born January 18, 1945 in Vancouver, British Columbia) is a Canadian man who was sentenced to death in 1959 for the rape and murder of classmate Lynne Harper. Truscott had been the last suspect to see her alive. He was scheduled to be hanged; however, the federal cabinet reprieved him and he was sentenced to life in prison and released on parole in 1969. Five decades later, in 2007, his conviction was overturned on the basis that key forensic evidence was much weaker than had been portrayed at trial.","classification":"neutral"},{"value":"Maitreya-nātha (ca. 270-350 CE) is a name whose use was pioneered by Buddhist scholars Erich Frauwallner, Giuseppe Tucci, and Hakuju Ui to distinguish one of the three founders of the Yogacara school of Buddhist philosophy, along with Asanga and Vasubandhu. Some scholars believe this Maitreya to be a historical person in India. The traditions themselves have held that it is referring to Maitreya, the future buddha.","classification":"neutral"},{"value":"Paul Damian Bongiorno AM (born 1944) is an Australian political journalist.","classification":"neutral"},{"value":"is a town located in Yamagata Prefecture, Japan. As of October 2015, the town has an estimated population of 21,793, and a population density of 87.5 persons per km². The total area is .","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"José Luis Ramírez (born May 8, 1979) is a NASCAR driver. He has attempted to become the fourth Mexican driver to run a NEXTEL Cup race after Pedro Rodríguez, Al Loquasto, and Jorge Goeters. He attempted a NEXTEL race in 2005 at Infineon Raceway, but he failed to qualify. He did qualify for two NASCAR Craftsman Truck Series races that season, ending up with a 36th and 29th-place finishes. He has two Busch Series starts. His first start was at the Autodromo Hermanos Rodriguez in 2005; he finishing 31st. His second start happened in 2008 when he finished 39th at the same track. He currently is a diversity driver for Team Racing.","classification":"neutral"},{"value":"The dural venous sinuses (also called dural sinuses, cerebral sinuses, or cranial sinuses) are venous channels found between the endosteal and meningeal layers of dura mater in the brain. They receive blood from internal and external veins of the brain, receive cerebrospinal fluid (CSF) from the subarachnoid space via arachnoid granulations, and mainly empty into the internal jugular vein.","classification":"neutral"},{"value":"Patrice Abanda Etong (born 3 August 1978, in Yaoundé) is a Cameroonian former football player. His position when he was playing was a central defender. He once played for Apollon Kalamarias F.C. in Greece and Sparta Prague in the Czech Republic. He played for Cameroon national football team and was a participant at the 1998 FIFA World Cup, and the 2000 Summer Olympic Games where Cameroon won the gold medal.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Svengali is a 1931 American pre-Code supernatural drama/horror film produced and distributed by Warner Bros. The film stars John Barrymore and co-stars Marian Marsh. It was directed by Archie Mayo and the screenplay was written by J. Grubb Alexander. It is based on the gothic horror novel Trilby (1894) by George du Maurier. The film was originally released on May 22, 1931. Warner Brothers was so pleased by the box office on this film that the studio hurriedly reteamed Barrymore and Marsh for another horror film The Mad Genius, released on November 7, 1931. The region 1 DVD of Svengali was released on October 17, 2000 by the Roan Group.","classification":"neutral"},{"value":"The Battle of Pavón was a key battle of the Argentine civil wars. It was fought in Pavón, Santa Fé Province, Argentina on 17 September 1861, between the Army of the State of Buenos Aires, commanded by Bartolomé Mitre, and the Army of Republic of the Argentine Confederation commanded by Justo José de Urquiza. The withdrawal of Urquiza left the field to Mitre. It led to the dissolution of the national government and the reincorporation of Buenos Aires Province into the Argentine Republic as a dominant member of the nation. Governor Bartolomé Mitre would act as interim President, ratified by the National Congress, and then as the first President of a unified Argentine Republic.","classification":"neutral"},{"value":"Aerocardal is an airline based in Santiago, Chile. It operates international and domestic passenger charter services, as well as medical services. Its main base is Comodoro Arturo Merino Benítez International Airport, Santiago.","classification":"neutral"},{"value":"The Carolinian reed warbler or Caroline Islands reed warbler (Acrocephalus syrinx) is a species of Old World warbler in the Acrocephalidae family. It is found only on the Caroline Islands in Micronesia.","classification":"neutral"},{"value":"'''Rudd's mole-rat' (Tachyoryctes ruddi'') is a species of rodents in the family Spalacidae. It is found in Kenya and Uganda. Its natural habitats are subtropical or tropical moist lowland forest, subtropical or tropical moist montane forest, subtropical or tropical high-altitude grassland, arable land, pastureland, plantations, and heavily degraded former forest. Some taxonomic authorities consider it to be conspecific with the East African mole-rat.","classification":"neutral"},{"value":"Iron Lord is a computer game originally developed by Orou Mama and Ivan Jacot for the Atari ST and published by Ubisoft in 1989. It was ported to the Amiga, Acorn Archimedes, Amstrad CPC, Commodore 64, ZX Spectrum, and MS-DOS.","classification":"neutral"},{"value":"William Chester Jordan (born April 7, 1948) is an American medievalist, in which field he is a Haskins Medal winner. He is currently the Dayton-Stockton Professor of History and Chairman of the History Department at Princeton University. He is also a former Director of the Program in Medieval Studies at Princeton. Jordan has studied and published on the Crusades, English constitutional history, gender, economics, Judaism, and, most recently, church-state relations in the thirteenth and fourteenth centuries.","classification":"neutral"},{"value":"'Jimmy Murphy' also known as 'Little Jimmy Murphy' is a song, possibly of music-hall origin, referencing the 1798 rebellion, which occurred largely in Wexford. According to research by Roly Brown: 'There are three versions; from Jack Barnard and a Mr J Thomas, both noted by Cecil Sharp; and a version sent to Sharp which was supplied by a Dr John Taylor who recorded it from 'a soldier'. Each version is quite different, some not referencing the rebellion at all, but all versions sharing the distinctive nonsense refrain and a final verse stating that Jimmy Murphy was hung for courting ladies as opposed to sheep stealing. According to Frank Harte '...it has been suggested to me that the reference in the last verse to Kate Whelan: Now Jimmy Murphy was hanged not for sheep stealing But for courting a pretty girl and her name was Kate Whelan could be interpreted as a reference to Ireland as Cathleen ni Houlihan.' 'When I first heard this song, sung by Sean Óg O'Thuama many years ago, it had only three verses and that most peculiar chorus. A friend of mine, Luke Cheevers, in true traditional fashion wrote several verses, which I believe enhance the song, and expand the story.'Frank Harte","classification":"neutral"},{"value":"The Butter Hamlet, Hypoplectrus unicolor is a hamlet from the Western Central Atlantic and is found in Florida, the Bahamas and throughout the Caribbean. It is absent from the Gulf of Mexico. It occasionally makes its way into the aquarium trade. It grows to a size of 13 cm in length.","classification":"neutral"},{"value":"Cnicht North Top is a top of Cnicht in Snowdonia which forms part of the Moelwynion mountain range. It is one of the Nuttalls, a list of 443 hills in England and Wales over 2,000 ft (610 m) with a relative height of at least 49 ft (15 m). The list was compiled by John and Anne Nuttall and published in 1993 as two volumes, \"The Mountains of England & Wales\". North Top is a bump on the north ridge; it is often bypassed by walkers heading for Ysgafell Wen, Moel Druman and Allt-fawr.","classification":"neutral"},{"value":"The 1973 Paris Open was a men's Grand Prix tennis tournament played on indoor carpet courts. It was the 5th edition of the Paris Open (later known as the Paris Masters). It took place at the Palais omnisports de Paris-Bercy in Paris, France, from 29 October until 4 November 1973. Ilie Năstase won the singles title.","classification":"neutral"},{"value":"Martin George Galvin (born February 21, 1937 Philadelphia, Pennsylvania) is a prize-winning American poet and teacher. He currently teaches at the Writer's Center in Bethesda, Maryland.","classification":"neutral"},{"value":"'''Keller's reagent''' can refer to either of two different mixtures of acids. In metallurgy, Keller's reagent is a mixture of nitric acid, hydrochloric acid, and hydrofluoric acid, used to etch aluminum alloys to reveal their grain boundaries and orientations. It is also sometimes called Dix–Keller reagent, after E. H. Dix, Jr., and Fred Keller of the Aluminum Corporation of America, who pioneered the use of this technique in the late 1920s and early 1930s. In organic chemistry, Keller's reagent is a mixture of anhydrous (glacial) acetic acid, concentrated sulfuric acid, and small amounts of ferric chloride, used to detect alkaloids. Keller's reagent can also be used to detect other kinds of alkaloids via reactions in which it produces products with a wide range of colors. Cohn describes its use to detect the principal components of digitalis. The reaction with this reagent is also known as the Keller–Kiliani reaction, after C. C. Keller and H. Kiliani, who both used it to study digitalis in the late 19th century.","classification":"neutral"},{"value":"This page lists the Diplomatic missions of the Cook Islands. Although the Cook Islands is an associated state of New Zealand, . The Cook Islands has one diplomatic mission abroad (a high commission in New Zealand). This high commission has multiple accreditation. The Cook Islands also has a number of honorary consulates.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Ermanno Giglio-Tos (25 March 1865 – 18 August 1926) was an Italian entomologist. Giglio-Tos was born at Chiaverano, Turin, and studied at the University of Turin from 1886 until 1896 under Michele Lessona. Later he was a professor at the University of Cagliari. He specialised in Diptera, Mantodea, Phasmatodea, Orthoptera and Blattodea. His collections are in the Turin Museum of Natural History. He died, aged 61, in his home city of Turin.","classification":"neutral"},{"value":"Gyral is an album by Scorn, originally released in 1995 on Scorn Recordings.","classification":"neutral"},{"value":"The United States Air Force's 463rd Operations Group was a tactical airlift unit last stationed at Dyess Air Force Base, Texas. It was inactivated on 1 October 1993. During World War II as the 463d Bombardment Unit, it was second-to-last B-17 Flying Fortress heavy bomber group trained in the United States. It was deployed to Southern Italy as part of the Fifteenth Air Force in March 1944.","classification":"neutral"},{"value":"John Blackadder or Blackader may refer to:","classification":"neutral"},{"value":"Amphibalanus eburneus, the ivory barnacle, is a species of acorn barnacle in the family Balanidae. It occurs on the east coast of North America, the Caribbean Sea and Gulf of Mexico.","classification":"neutral"},{"value":"Teymourtash also Teymurtash is a surname used in Iran, and may refer to:","classification":"neutral"},{"value":"Kheyrumandan (, also Romanized as Kheyrūmandān) is a village in Khezel-e Gharbi Rural District, in the Central District of Kangavar County, Kermanshah Province, Iran. At the 2006 census, its population was 137, in 31 families.","classification":"neutral"},{"value":"The '''2005 Men's World Open Squash Championship''' is the men's edition of the World Open, which serves as the individual world championship for squash players. The event took place in Hong Kong from 29 November to 4 December 2005. Amr Shabana won his second World Open title, defeating David Palmer in the final.","classification":"neutral"},{"value":"Karaftu (, also Romanized as Karaftū) is a village in Obatu Rural District, Karaftu District, Divandarreh County, Kurdistan Province, Iran. At the 2006 census, its population was 326, in 60 families.","classification":"neutral"},{"value":"The music video for the song was uploaded to The Wanted's YouTube and Vevo account on 28 March 2014. The video features clips of the band performing the song live during their Word of Mouth World Tour. The video also features other intercut snippets of the band members traveling, dancing, practicing, and swimming, and includes one clip of a band member scuba diving beneath a tiger shark. The music video for \"Glow in the Dark\" achieved over three million views on YouTube and Vevo.","classification":"neutral"},{"value":"Golden is a ghost town in Burt County, Nebraska, in the United States.","classification":"neutral"},{"value":"A Markwald is an area of woodland that is jointly managed by several villages or towns. It is an historic term that is used in German-speaking Europe and roughly means \"common forest.\" The woods in a Markwald do not therefore belong to the territory (Gemarkung) of the individual villages, but were part of a joint territory, run by a co-operative, the so-called Markgenossenschaft. Even when a Markgenossenschaft is dissolved, the term Markwald often continues to be used today as the name of the woodland. Inhabitants of the surrounding municipalities, so long as they are part of the Markgenossenschaft, have the right to fell timber in the Markwald, to leave their cattle to graze in the forest (e.g. droving or pannage) and so on. Hunting rights were not included however. Members of the Markgenossenschaft have a percentage share in the woods, but no specific claim to ownership. They have the right of co-determination and the type of management to be carried out, is jointly agreed, on the advice of the forester responsible, at their annual general meetings. They can, for example, decide if and where plantations are established and whether wind generators may be built within the forest area. They also benefit for example if the income from timber sales or hunting licences exceeds the expenditure.","classification":"neutral"},{"value":"Cian Lynch (born 3 January 1996) is an Irish hurler who plays as a left corner-forward for the Limerick senior team. Born in Limerick, Lynch first played competitive hurling during his schooling at Ardscoil Rís. He arrived on the inter-county scene at the age of sixteen when he first linked up with the Limerick minor team before later joining the under-21 side. He made his senior debut during the 2015 league. Lynch has since become a regular member of the starting fifteen. At club level Lynch plays with Patrickswell. His granduncle, Éamonn Carey, and his uncles, Ciarán Carey and Pa Carey, all played with Limerick.","classification":"neutral"},{"value":"Lasioglossum sulthicum is a species of Hymenoptera from the Halictidae family. The scientific name of this species was first published in 1853 by Smith. This species can be found in Eastern Australia.","classification":"neutral"},{"value":"'''The Best Of '66''' is a compilation record album produced and distributed by Columbia Records.","classification":"neutral"},{"value":"Asmara circuit (in Italian called Circuito Asmara and in English sometimes \"Circuit of Asmara\") was a car race done in the main streets of Asmara, when was a colony of the Kingdom of Italy. The Circuito was created in 1938 Italian Eritrea and was later done -with many interruptions- until 1972.","classification":"neutral"},{"value":"Franck Gastambide (born 31 October 1978) is a French actor, film director, and screenwriter.","classification":"neutral"},{"value":"Corymbia xanthope, commonly known as Glen Geddes bloodwood, is a bloodwood native to Queensland The tree typically grows to a height of and has rough, flaky and tessellated bark almost throughout, the outer layers are grey-brown, that is yellowish where newly exposed. Smaller branches have smooth bark. The adult leaves are bright green on the upper surface and paler underneath with a lanceolate or sickle shape. The blade is wide. When the tree blooms it forms flowers are on long stalks in terminal clusters, with seven buds that are  per umbel. Fruits form later that are egg shaped and long. The species is found in woodland communities along with Eucalyptus fibrosa on ridges or slopes with sandy soils.","classification":"neutral"},{"value":"The Trinidad and Tobago national under-18 and under-19 basketball team is a national basketball team of Trinidad and Tobago, managed by the National Basketball Federation of Trinidad and Tobago. It represents the country in international under-18 and under-19 (under age 18 and under age 19) basketball competitions. It appeared at the CBC U18 Championship for Men.","classification":"neutral"},{"value":"Hate Story 4 is a 2018 Indian Hindi-language erotic thriller film directed by Vishal Pandya and written by Sammeer Arora. The film features Urvashi Rautela, Karan Wahi and Vivan Bhatena in the lead roles. It is the fourth installment in the film series and it received mostly negative reviews from critics. The film did not do well at the box office.","classification":"neutral"},{"value":"Alice Adams is a 1923 silent film drama directed by Rowland V. Lee and starring Florence Vidor. It was produced by King Vidor.","classification":"neutral"},{"value":"Mary Esther Miller MacGregor, (August 27, 1872 – February 10, 1961) also known as Marian Keith, was a Canadian author of fiction.","classification":"neutral"},{"value":"Year 877 (DCCCLXXVII) was a common year starting on Tuesday (link will display the full calendar) of the Julian calendar.","classification":"neutral"},{"value":"A dagger, obelisk, or obelus ( † ) is a typographical symbol usually used to indicate a footnote if an asterisk has already been used. It is present in Unicode as . The term \"obelisk\" derives from the ('), which means \"little obelus\"; from  (') meaning \"roasting spit\". It was originally represented by the subtraction ( − ) and division ( ÷ ) symbols by Ancient Greek scholars as critical marks in manuscripts. A double dagger or diesis ( ‡ ) is a variant with two handles that is usually used for a third footnote after the asterisk and dagger. In Unicode, it is encoded as . The triple dagger, a variant with three handles, was accepted by the Unicode Technical Committee in 2016.","classification":"neutral"},{"value":"Errol is a town in Coos County, New Hampshire, United States. The population was 291 at the 2010 census. It is located north of the White Mountains along Route 16 at the intersection of Route 26. It has a municipal airport with a single, unpaved runway (airport code ERR ). Errol is part of the Berlin, NH&ndash;VT micropolitan statistical area.","classification":"neutral"},{"value":"The Ninth Air Force (9 AF) is a numbered air force of the United States Air Force's Air Combat Command (ACC). It has been headquartered at Shaw Air Force Base, South Carolina, since activation on 5 August 2009. From 1990, units were deployed to the Middle East against Iraq, and from 2001 against threats emanating from Afghanistan. This prior Ninth Air Force is now known as United States Air Forces Central (USAFCENT). Until August 2009, the Ninth Air Force shared its commander with USAFCENT. In a complicated transfer of lineage, the Second World War-and-after heritage of the Ninth Air Force was bestowed solely on United States Air Forces Central, and a new Ninth Air Force, was activated on the U.S. East Coast, where it is responsible for a variety of Air Combat Command units.","classification":"neutral"},{"value":"General Joseph P. Hoar (born December 30, 1934) is a retired U.S. Marine Corps officer, former Commander in Chief of United States Central Command. He retired from the Corps on September 1, 1994.","classification":"neutral"},{"value":"March Violets is a historical detective novel and the first written by Philip Kerr featuring detective Bernhard \"Bernie\" Günther. March Violets is the first of the trilogy by Kerr called Berlin Noir. The second, The Pale Criminal, appeared in 1990 and the third, A German Requiem in 1991.","classification":"neutral"},{"value":"Segar LRT Station (BP11) is an LRT station on the Bukit Panjang LRT Line in Singapore.","classification":"neutral"},{"value":"Bishop Randolph Roque Calvo is the seventh Bishop of Reno, consecrated to the episcopate and installed as ordinary on February 17, 2006. At the time of his episcopal appointment by Pope Benedict XVI, on December 23, 2005, he was a priest of the Roman Catholic Archdiocese of San Francisco.","classification":"neutral"},{"value":"Al-ʿAlāʾu l-Haḍramī () was a Haḍramī envoy sent by Muhammad in the 7th century CE to spread Islam to the region that extends from Kuwait to Ras al-Khaimah. He was from Hadhramaut in Yemen.","classification":"neutral"},{"value":"Ewing Hunter Harrison (November 7, 1944 – December 16, 2017) was a railway executive who served as the CEO of Illinois Central Railroad (IC), Canadian National Railway (CN), Canadian Pacific Railway (CPR), and CSX Corporation. He died on December 16th, 2017, two days after taking medical leave from the company.","classification":"neutral"},{"value":"Ronald William Saddler was an Australian rugby league footballer of the 1960s and 1970s. A New South Wales and Australian international representative three-quarter back, he played in Sydne's NSWRFL Premiership for the Eastern Suburbs club. Originally from Tweed Heads, Saddler played for Sydney club Eastern Suburbs in the years 1963-64 and 1966-71. An Aboriginal centre, Saddler was selected for the 1967/68 Kangaroo Tour, playing in 12 matches, but no tests. Saddler has been allocated Eastern Suburbs player number 529. He was the first indigenous player captain New South Wales - 6 years before Arthur Beetson. Ron Saddler's former Sydney Roosters teammate Kevin Junee, another 1967-1968 Kangaroo, said \"Saddler got the nod as the Blues captain in 1967 because he was respected by teammates and opponents alike\". Upon his retirement from Sydney, he captain-coached Murwillumbah Brothers for a number of years in the 1970s. He resided in the Murwillumbah Area until his death in May 2016.","classification":"neutral"},{"value":"WRVC is the oldest operating radio station in the U.S. state of West Virginia. It was originally called WSAZ Radio (see WSAZ), the same call letters used for Channel 3 TV when it came into being in the late 1940s, and the television station still uses that long-time call. WRVC AM & FM is located in Huntington, West Virginia and is West Virginia's oldest continually licensed station. It began operations on October 16, 1923 as WSAZ in Pomeroy, Ohio at the Chase Electric Shop. The station was moved to Huntington, W.V. in 1927, moved to 930 AM in 1941 and has been there ever since, changing to WGNT in the 1970s and to WRVC in the 1990s. Currently it markets itself as \"ESPN 94.1 FM & AM 930\" since August 2016 and before that, the addition of an FM translator and change of the format to talk/sports (as \"Supertalk 94.1 FM and AM 930\" was first made in May 2009. WRVC is currently owned by Kindred Communications, and was the primary AM station in the market for many years. Nationally owned competitor Clear Channel moved Rush Limbaugh and the Cincinnati Reds to WVHU, whereupon WRVC 930 AM joined Air America Radio network in 2004. The result was a disastrous decline to a 0.6 local rating. In November 2006, WRVC became an almost 24/7 sports station for about three years, but also carried local music and church on weekends and daily local talk. \"Supertalk\" was a mix of news, talk and sports on May 18, 2009, the approximate of lineup mix the station had prior to 2006. In 2014, the station once again went back to ESPN as its main programming, with MetroNews providing state talk, the Statewide Sportsline and other sports programming from ESPN, Westwood One, the Cincinnati Bengals, Cleveland Cavaliers and Pittsburgh Pirates. Eventually, 94.1 FM and AM 930 may stand alone as ESPN Huntington and WCMI AM 1340 and its 93.3 FM (translator) will become ESPN Ashland. Programming also includes the \"First Sentry Bank Sportsline\" a daily local sports talk show that has run on the station continuously since April 1997, with Woody Woodrum and Paul Swann (since 2013) hosting. WRVC also carries many local sports including Marshall football, men's basketball and baseball, as well as high school sports from Huntington High School, since 2013. It also carries nationally syndicated games from Major League Baseball, the National Football League and playoffs up to and including the Super Bowl and the National Basketball League, as well as NCAA Basketball and \"March Madness\" Championships along with many college bowl games, including the BCS Championship and other BCS Bowls.","classification":"neutral"},{"value":"Nothing Ever Hurt Me (Half as Bad as Losing You) is an album by country music artist George Jones released in 1973, (see 1973 in country music) on the Epic Records label. It peaked at number 12 on the Billboard Country Albums chart.","classification":"neutral"},{"value":"Young Galaxy is the 2007 debut album by the band Young Galaxy. It features a shoegazer sound similar to that of Luna or early Slowdive.","classification":"neutral"},{"value":"Patrick E. Murray (born August 20, 1969 in Stratford, Ontario) is a retired professional ice hockey player.","classification":"neutral"},{"value":"Ribno () is a settlement in the Municipality of Bled in the Upper Carniola region of Slovenia. The parish church in the village is dedicated to Saint James. It was originally a Gothic church with some frescos remaining in the presbytery, but it was greatly rebuilt and reconstructed in the late 19th century.","classification":"neutral"},{"value":"St Lawrence railway station was the original terminus of the branch from Merstone until the 1½ mile extension to Ventnor was completed in June 1900. From 1927 the station was downgraded to the status of an unstaffed halt.","classification":"neutral"},{"value":"The McAllen Convention Center is a multi-purpose convention center in McAllen, Texas, USA with a seating capacity of 3,500. Having opened in 2007, it hosts locals sporting events and concerts. It was home to the Continental Basketball Association's Rio Grande Valley Silverados, who played only one season in 2007-08 before leaving to become the Southeast Texas Mavericks.","classification":"neutral"},{"value":"Szklary is a village in the administrative district of Gmina Bystrzyca Kłodzka, within Kłodzko County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany.","classification":"neutral"},{"value":"Agra is a village and former municipality in the canton of Ticino, Switzerland. In 2004 the municipality was merged with the other, neighboring municipalities Gentilino and Montagnola to form a new and larger municipality Collina d'Oro.","classification":"neutral"},{"value":"Aron Pollitz (11 February 1896 – 13 November 1977) was a Swiss football (soccer) player who competed in the 1924 Summer Olympics. He was a member of the Swiss team, which won the silver medal in the football tournament.","classification":"neutral"},{"value":"Saint-Martin-du-Lac is a commune in the Saône-et-Loire department in the region of Bourgogne in eastern France.","classification":"neutral"},{"value":"\"Jet City Woman\" is a song by progressive metal band Queensrÿche appearing on their 1990 album Empire. The song talks about coming home to family after a long road trip. \"Jet City\" is a nickname for Seattle, the band's hometown. It was written about Geoff Tate's first wife, who was a flight attendant. This song appeared in Guitar Hero: Warriors of Rock.","classification":"neutral"},{"value":"Alasania is a Georgian surname. Notable people with the surname include:","classification":"neutral"},{"value":"The President of the Dewan Negara () is the presiding officer of the Dewan Negara, the upper house of the Parliament of Malaysia. The President of the Dewan Negara is created under Article 56 of the Constitution of Malaysia. The office is similar to the Speaker of the Dewan Rakyat: the President is elected by the members of the Dewan Negara and is expected to be politically impartial. If a member of the Dewan Negara is elected as the President and is a member of a state legislative assembly, he must resign from the assembly before exercising the functions of the office. As the President may hold different titles while in office, it also changes the style. The current President is Datuk SA. Vigneswaran. Therefore, while in session, the Senators will call him as 'Datuk Yang di-Pertua' (Datuk President) or 'Tuan Yang di-Pertua' (Mr. President).","classification":"neutral"},{"value":"David Leonhardt (born January 1, 1973) is an American journalist and columnist writing from a liberal progressive perspective. His column appears in The New York Times on Tuesdays, and he also writes a daily e-mail newsletter, Opinion Today. Leonhardt was previously the head of an internal strategy group, known as the 2020 group, that made recommendations to Times executives in January 2017 about changing the newsroom and the news report in response to the rise of digital media. Prior to that, he was the managing editor of The Upshot, a then-new Times venture focusing on politics, policy, and economics, with an emphasis on data and graphics. Before The Upshot, he was the paper's Washington bureau chief and an economics columnist. He joined The Times in 1999 and wrote the \"Economics Scene\" column, and for the Times Sunday Magazine. He is the author of a short e-book published by The Times in February 2013: ''Here's the Deal: How Washington Can Solve the Deficit and Spur Growth''. Before coming to The Times, he wrote for Business Week and The Washington Post. In April 2011 he was awarded a Pulitzer Prize for Commentary \"for his graceful penetration of America’s complicated economic questions, from the federal budget deficit to health care reform\".","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"\"'''I'll Tumble 4 Ya'''\" was a hit single from Culture Club's Platinum-plus debut album Kissing to Be Clever. The 7\" single was released only in North America, peaking at #9 in the U.S. and #5 in Canada. In Australia, it was released in September 1983 as a Double A-side single with Karma Chameleon, peaking at #1 and receiving substantial airplay. With this single, in America, Culture Club was the first band to have three Top 10 singles from a debut album since the Beatles.  Much like the group's two prior American hits, this song was aided by a hugely popular MTV music video.\"I'll Tumble 4 Ya\" was one of the most performed songs by Culture Club in their live shows. The song is mocked by Frank Zappa during a 1984 live performance of Tinsel Town Rebellion on the video \"Does Humor Belong in Music?\" (1986).","classification":"neutral"},{"value":"Niesporowice is a village in the administrative district of Gmina Pełczyce, within Choszczno County, West Pomeranian Voivodeship, in north-western Poland. It lies approximately south of Pełczyce,  south of Choszczno, and  south-east of the regional capital Szczecin. Before 1945 the area was part of Germany. For the history of the region, see History of Pomerania.","classification":"neutral"},{"value":"Antonio Eceiza (14 September 1935 &ndash; 15 November 2011) was a Spanish film director and screenwriter. He directed eleven films between 1960 and 1995. He is notable for promoting the growth of Basque cinema. His 1977 film Mina, Wind of Freedom was entered into the 10th Moscow International Film Festival.","classification":"neutral"},{"value":"Marvin Jones III, also known as Krondon, is an American rapper and actor from Los Angeles, California. He is a member of the group Strong Arm Steady, along with rappers Phil Da Agony and Mitchy Slick.","classification":"neutral"},{"value":"Denticucullus pygmina, the small wainscot, is a moth of the Noctuidae family. It is found in most of Europe, ranging from northern Spain, through Portugal as far north as Finland. In the east it is found across the Palearctic to the Russian Far East and western Siberia. It is also found in North Africa, Turkey, the Caucasus region and northern Iran.","classification":"neutral"},{"value":"Alfonso Torreggiani (1682&ndash;1764) was an Italian architect of the Rococo period, principally associated with Bologna.","classification":"neutral"},{"value":"La Soirée is an award-winning cabaret/variety show presented by Brett Haylock, Mark Rubinstein and Mick Perrin that debuted in London in October 2010 to rave reviews. The show features a number of artists who previously appeared in La Clique, a variety show co-created by Brett Haylock. Haylock was also the Creative Producer of La Clique. La Soirée is traditionally presented with a small, circular red stage as its centerpiece, with the audience sitting in rows surrounding the stage. The show features a rotating cast of approximately 25 artists, with the acts varying from night to night. The cast of La Soirée′s first season in London included previous La Clique artists Captain Frodo, David O'Mer, The English Gents and Miss Behave. The cast also included returning La Clique artists Ursula Martinez, Camille O'Sullivan, Meow Meow, Cabaret Decadanse, Le Gateau Chocolat, Marawa and Jess Love, as well as new cast member Mooky Cornish. The season took place in the South Bank Big Top tent on London's South Bank, behind the Royal National Theatre. Some of the cast of La Soirée first performed together as La Clique in 2004 at The Edinburgh Festival Fringe. Since then, La Clique has performed in several cities, including London, New York (as \"Absinthe: Les Artistes de La Clique\"), Paris, Sydney, Stockholm and Dublin. In 2009, La Clique won a Laurence Olivier Award for Best Entertainment for their 2008 London season hosted by Haylock. Since its inaugural season in London at the South Bank, La Soirée has completed seasons in Australia, Sweden, Denmark and Germany, and returned to London for another Christmas season at The Roundhouse. La Soirée has also announced seasons in Montreal, Canada; Chicago, USA; and an extensive Australian tour that reached Darwin, Brisbane, Melbourne, Sydney and Adelaide in 2012 and 2013. In September 2013, it was announced that La Soirée would be opening a season at the Union Square Theatre in New York City, commencing 29 October 2013, for which it won an Off Broadway Alliance Award in the category of Best Unique Theatrical Experience. In May 2014, La Soirée made its South American debut in Buenos Aires, Argentina, performing in an acclaimed season at the Buenos Aires Polo Circo.","classification":"neutral"},{"value":"The Formosan Aboriginal Culture Village () is an amusement park in Yuchi Township, Nantou County, Taiwan which has been in operation since 1986. It is distinctive for its Formosan aboriginal culture theme. The park contains the tallest free-fall ride in Taiwan as well as Taiwan's largest European gardens and bell tower.","classification":"neutral"},{"value":"V. Subramanya Pillai was an Indian lawyer and administrator who served as the Diwan of the Cochin kingdom from 1893 to 1897.","classification":"neutral"},{"value":"John Anthony Dennis (born 1 December 1963 in Eton, Berkshire) is a former professional footballer who played as a midfielder.","classification":"neutral"},{"value":"Michael G. Ankerich is a biographer whose work focuses on American silent film and early twentieth century actors and actresses. Ankerich's interviews with the last remaining silent film stars were featured in Broken Silence: Conversations With 23 Silent Film Stars (1993) and The Sound of Silence: Conversations with 16 Film and Stage Personalities Who Made the Transition from Silents to Talkies (1998). His biography of silent film actress Mae Murray, Mae Murray: The Girl with the Bee-Stung Lips, was named one of the top 10 must-read film books of 2012. \"Mae Murray was everything a movie queen in the days of silent films was expected to be: extravagant, vain, eccentric, egotistical, and temperamental,\" Ankerich told Southern Views Magazine in 2016. \"She was a biographer's dream.\" Dangerous Curves atop Hollywood Heels, Ankerich's book about the tragic lives of 14 silent film actresses, was named by the San Francisco Examiner as one of the top ten silent film books of 2010. In 2014, Ankerich appeared on Lifetime Movie Network's The Ghost Inside My Child to discuss his research into the life and death of actress Lucille Ricksen. He was guest speaker at the 86th annual Valentino Memorial Service in 2013, which included videos acknowledging the 100th anniversary of Rudolph Valentino’s arrival in America and Valentino's friendship with Mae Murray. Hairpins and Dead Ends: The Perilous Journeys of 20 Actresses Through Early Hollywood, Ankerich's latest book, is being released in 2017. A former newspaper reporter, Ankerich has written extensively for Classic Images, Films of the Golden Age, and Hollywood Studio Magazine, which featured his exclusive interview with Butterfly McQueen (Prissy) on the 50th anniversary of the release of Gone With The Wind.","classification":"neutral"},{"value":"In geometry, the gyroelongated cupolae are an infinite set of polyhedra, constructed by adjoining an n-gonal cupola to an n-gonal antiprism. There are three gyroelongated cupolae that are Johnson solids made from regular triangles and square, and pentagons. Higher forms can be constructed with isosceles triangles. Adjoining a triangular prism to a square antiprism also generates a polyhedron, but has adjacent parallel faces, so is not a Johnson solid. The hexagonal form can be constructed from regular polygons, but the cupola faces are all in the same plane. Topologically other forms can be constructed without regular faces.","classification":"neutral"},{"value":"DuBois Area Senior High School is a midsized, rural, public high school located in the city of DuBois, Pennsylvania. The high school serves students from most of north-western Clearfield County, and in Jefferson County, it covers the Boroughs of Falls Creek, Reynoldsville, Sykesville, and Winslow Township. The school is part of the DuBois Area School District. In 2010, DuBois Area Senior High School had 1,246 students enrolled in grades 9-12 with 417 pupils qualified for a federal free lunch due to family poverty. The student body makeup is 48 percent male and 52 percent female, and the total minority enrollment is 1 percent. In 2010 there were 96 teachers. In 2011, staffing was 91 teachers. According to a report by the Pennsylvania Department of Education, 100% of its teachers were rated \"Highly Qualified\" under the federal No Child Left Behind Act. In 2012, DuBois Area Senior High School declined to Warning AYP status due to low achievement in both reading and math. In 2011 and 2010, DuBois Area Senior High School achieved AYP status.","classification":"neutral"},{"value":"Milton Santee (1835–1901), was a 19th-century civil engineer, surveyor, miner, real estate developer, and entrepreneur in Missouri and Southern California. He developed the city of Ramona, California, and served several terms on the Los Angeles Common Council.","classification":"neutral"},{"value":"Victoria Tauli-Corpuz is a development consultant and an international indigenous activist of Kankana-ey Igorot ethnicity. On 2 June 2014, she assumed responsibilities as the third UN Special Rapporteur on the Rights of Indigenous Peoples. As UN special rapporteur, she is tasked to investigate alleged violations of indigenous peoples rights and promote the implementation of international standards concerning the rights of indigenous peoples. She is the indigenous and gender adviser to the Third World Network and a member of United Nations Development Programme Civil Society Organizations Advisory Committee. She was the first recipient of the Gabriela Silang Award, conferred in 2009 by the National Commission on Indigenous Peoples. Tauli-Corpuz has served as chairperson of the United Nations Permanent Forum on Indigenous Issues (2005-2010) and was the rapporteur for the Voluntary Fund for Indigenous Populations.","classification":"neutral"},{"value":"Albatron Technology Co. Ltd. is a Taiwan-based company, primarily known for being a major manufacturer of graphics cards and motherboards based on NVIDIA chipsets in the 2000s that were marketed under the brand Albatron.","classification":"neutral"},{"value":"Zarrella is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Rodolfo \"Rudy\" Ayoroa (September 16, 1927 – October 31, 2003) was a Bolivian painter and a sculptor.","classification":"neutral"},{"value":"Roy Henry (30 May 1907 – 25 November 1987) was an Australian rules footballer who played with Fitzroy in the Victorian Football League (VFL).","classification":"neutral"},{"value":"Senad Sallaku (born 10 August 1995 in Tirana) is an Albanian footballer who currently plays as a centre-midfield for KF Tirana in the Albanian Superliga.","classification":"neutral"},{"value":"S.S.E.T's  S.G.Balekundri Institute of Technology (Kannada: ಎಸ್ ಜಿ ಬಾಳೇಕುಂದ್ರಿ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಟೆಕ್ನಾಲಜಿ, ಬೆಳಗಾವಿ ) is an engineering college affiliated to Visvesvaraya Technological University. The college campus is situated at Shivabasav Nagar, Belgaum. It was established in 2008. The Institute has been named after Shri. Shivappa Gurubasappa Balekundri (born May 5, 1922), who was a Civil Engineer and an irrigation expert. He was the chief engineer and architect of Malaprabha, Ghataprabha, Alamatti and Narayanapur dams of the south, north and eastern regions of Karnataka State. He is best remembered today as Second Visvesvaraya. The Institute has five academic departments.","classification":"neutral"},{"value":"Johannes Hermanus Steyn (born 8 October 1995) is a South African rugby union player, currently playing with in the Currie Cup with the . His regular position is at scrum-half.","classification":"neutral"},{"value":"Nic Newman (born 15 January 1993) is a professional Australian rules footballer playing for the Sydney Swans in the Australian Football League (AFL). He was drafted by Sydney with their second selection and thirty-fifth overall in the 2015 rookie draft. He made his debut in the twenty-three point loss against the at Etihad Stadium in round 2, 2017.","classification":"neutral"},{"value":"In number theory, a semiperfect number or pseudoperfect number is a natural number n that is equal to the sum of all or some of its proper divisors. A semiperfect number that is equal to the sum of all its proper divisors is a perfect number. The first few semiperfect numbers are :6, 12, 18, 20, 24, 28, 30, 36, 40, ...","classification":"neutral"},{"value":"The Robert Simpson Company Limited, commonly known as Simpsons (previously '''Simpson's''' until 1972), was a Canadian department store chain that had its earliest roots in a store opened in 1858 by Robert Simpson. In 1952 Simpson's started a 50-50 joint venture in Canada named Simpsons-Sears Limited (later Sears Canada) with Sears, Roebuck, the American retailer. Simpsons-Sears stores remained distinct from the Simpson's stores and the parent companies' agreement included language to keep them from competing too directly with each other. The Hudson's Bay Company purchased the Simpsons-branded stores in 1978, but they were later converted to The Bay stores by the early 1990s. As part of the 1978 agreement, U.S. based Sears acquired full ownership of Simpsons-Sears Limited.","classification":"neutral"},{"value":"The London Wall was the defensive wall first built by the Romans around Londinium, their strategically important port town on the River Thames in what is now London, England, and subsequently maintained until the 18th century. It is now the name of a road in the City of London running along part of the course of the old wall between Wormwood Street and the Rotunda junction where St. Martin's Le Grand meets Aldersgate Street. Until the later Middle Ages the wall defined the boundaries of the City of London.","classification":"neutral"},{"value":"A scientific calculator is a type of electronic calculator, usually but not always handheld, designed to calculate problems in science, engineering, and mathematics. They have almost completely replaced slide rules in traditional applications, and are widely used in both education and professional settings. In certain contexts such as higher education, scientific calculators have been superseded by graphing calculators, which offer a superset of scientific calculator functionality along with the ability to graph input data and write and store programs for the device. There is also some overlap with the financial calculator market.","classification":"neutral"},{"value":"Super Soaker is a brand of recreational water gun that utilizes manually-pressurized air to shoot water with greater power, range, and accuracy than conventional squirt pistols. The Super Soaker was invented in 1982 by engineer Lonnie Johnson. The prototype combined PVC pipe, acrylic glass, and an empty plastic soda bottle. Originally sold by Larami and now produced by Hasbro under the Nerf brand, Super Soaker has generated more than $1 billion in total sales. The first Super Soaker went on sale in 1990 and was originally called the Power Drencher, or the \"Shaw\" because of its ability to shoot straight and narrow. Rebranding the name to Super Soaker occurred in 1991 together with a series of TV advertisements that resulted in 2 million water guns being sold. Super Soakers were popular for many years &mdash; so popular, in fact, that the term super soaker is sometimes used generically, to refer to any type of toy pressurized water gun.","classification":"neutral"},{"value":"Nomos Alpha () is a piece for solo cello composed by Iannis Xenakis in 1965, commissioned by Radio Bremen for cellist Siegfried Palm, and dedicated to mathematicians Aristoxenus of Tarentum, Évariste Galois, and Felix Klein. This piece is an example of a style of music called, by Xenakis, symbolic music – a style of music which makes use of set theory, abstract algebra, and mathematical logic in order to create and analyze musical compositions. Along with symbolic music, Xenakis is known for  his development of stochastic music. During his lifetime, Xenakis was a vocal critic of modern western music, since the development of polyphony for its diminished set of outside-time structures, especially when compared to folk and the Byzantine musical traditions. This perceived incompleteness of western music was the main impetus for the development of symbolic music and for composing Nomos Alpha, his most well known example. Nomos Alpha consists of 24 sections divided into two layers. The first layer consists of every section not divisible by four, while the second layer consists of every fourth section.","classification":"neutral"},{"value":"A diapir (; French, from Greek diapeirein, to pierce through) is a type of geologic intrusion in which a more mobile and ductily deformable material is forced into brittle overlying rocks. Depending on the tectonic environment, diapirs can range from idealized mushroom-shaped Rayleigh–Taylor-instability-type structures in regions with low tectonic stress such as in the Gulf of Mexico to narrow dikes of material that move along tectonically induced fractures in surrounding rock. The term was introduced by the Romanian geologist Ludovic Mrazek, who was the first to understand the principle of salt intrusion and plasticity. The term \"diapir\" may be applied to igneous structures, but it is more commonly applied to non-igneous, relatively cold materials, such as salt domes and mud diapirs. In addition to Earth-based observations, diapirism is thought to occur on Neptune's moon Triton, Jupiter's moon Europa, Saturn's moon Enceladus, and Uranus's moon Miranda. Diapirs commonly intrude vertically upward along fractures or zones of structural weakness through denser overlying rocks because of density contrast between a less dense, lower rock mass and overlying denser rocks. The density contrast manifests as a force of buoyancy. The process is known as diapirism. The resulting structures are also referred to as piercement structures. In the process, segments of the existing strata can be disconnected and pushed upwards. While moving higher, they retain much of their original properties such as pressure, which can be significantly different from that of the shallower strata they get pushed into. Such overpressured Floaters pose a significant risk when trying to drill through them. There is an analogy to a Galilean thermometer. Rock types such as evaporitic salt deposits, and gas charged muds are potential sources of diapirs. Diapirs also form in the earth's mantle when a sufficient mass of hot, less dense magma assembles. Diapirism in the mantle is thought to be associated with the development of large igneous provinces and some mantle plumes. Explosive, hot volatile rich magma or volcanic eruptions are referred to generally as diatremes. Diatremes are not usually associated with diapirs, as they are small-volume magmas which ascend by volatile plumes, not by density contrast with the surrounding mantle.","classification":"neutral"},{"value":"Early parliamentary elections were held in Austria on 23 November 1986. They were called by Chancellor Franz Vranitzky of the Socialist Party (SPÖ), as he was not prepared to continue the coalition government with new Freedom Party leader Jörg Haider, who had ousted Norbert Steger at the party convention. The SPÖ won the most seats, and formed a grand coalition with the Austrian People's Party, as neither were willing to work with Haider. Voter turnout was 90.5%.","classification":"neutral"},{"value":"Amy Ciupak Lalonde (born October 6, 1975) is a Canadian-born television and film actress from Pelham, Ontario. She holds a degree in drama and history from Queen's University in Kingston, Ontario. Lalonde appears on the television channel SCREAM. She has made guest appearances in Mutant X, Queer as Folk, Kevin Hill, Beautiful People, Battlestar Galactica, Jeff Ltd., Love Bites and Lost Girl. Lalonde has appeared in numerous commercials including Molson's \"It Starts Here\" ad campaign as Allison the cowgirl on the airplane. She has been seen in commercials for Kit Kat (playing a snobby socialite daughter) as well as in a commercial for Special K cereal (as a devastated girl who just broke up with her boyfriend) and also a Leon's commercial. Lalonde is represented by B&M Model Management for modeling and Amanda Rosenthal Talent for acting. She was previously a high school teacher at Notre Dame College School in Welland, Ontario and in New Zealand. She now works as a full-time teacher at The Bishop Strachan School in¨Toronto,Ontario.","classification":"neutral"},{"value":"David Westin is anchor of Bloomberg Daybreak Americas on Bloomberg Television. Previously he was an anchor on Bloomberg GO which Daybreak replaced. He has anchored for Bloomberg since 2015. Born July 29, 1952 to Lawrence Rae Westin and Mary Louise (Holman) Westin. From 2014-2015, he was Principal of Witherbee Holdings, LLC, advising and investing in media companies. He was the President and CEO of NewsRight from 2011 to 2012. Before that, he was president of ABC News (from March 6, 1997 through December 3, 2010), responsible for all aspects of ABC News’ television broadcasts, including World News with Diane Sawyer, Nightline, Good Morning America, 20/20, Primetime, This Week with Christiane Amanpour, and World News Now, and ABC News Radio. During his tenure, ABC News received eleven George Foster Peabody Awards, 13 Alfred I DuPont Awards, four George Polk Awards, more than 40 News and Documentary Emmys, and more than 40 Edward R. Murrow Awards. On September 6, 2010, Westin announced he would retire from ABC, but would remain until the end of the year to give the company time to find a replacement. One news report said Westin was forced out by Disney CEO Robert Iger, but others reported that he had decided to pursue other interests—with one saying that he \"got to announce his departure on his own terms.\"","classification":"neutral"},{"value":"Eduards Veidenbaums (Glāznieki, Priekuļi parish, 3 October 1867 &mdash; Kalāči, Mūrmuiža parish, 24 May 1892) was a Latvian poet and translator. Most of his poetry was published posthumously.","classification":"neutral"},{"value":"The Grand National is a wooden roller coaster located at Blackpool Pleasure Beach in Blackpool, Lancashire in the United Kingdom. It was designed and constructed by Charles Paige in 1935 and is now one of only three surviving wooden Möbius Loop roller coasters in the world and the only one in Eurasia. It is themed and named after the Grand National; with elements of the ride signposted to mimic features of the horse race. The trains climb the lift-hill and pass under the 'They're Off' sign and race through 'Becher's Brook', 'Valentine's' and 'Canal Turn' before returning to the 'Winning Post'. The ride stands at 62 feet high and has a track length of 3302 feet (6604 in total). The ride was designated as a Grade II listed building on 19 April 2017.","classification":"neutral"},{"value":"Goochland is a census-designated place (CDP) in and the county seat of Goochland County, Virginia, United States. The population as of the 2010 census was 861. The community is also known as Goochland Courthouse or by an alternative spelling, Goochland Court House. It derives its name from the fact that the community is the location of the county's court house.","classification":"neutral"},{"value":"Cavaillon Cathedral (Cathédrale Notre-Dame-et-Saint-Véran de Cavaillon) is a former Roman Catholic church located in the town of Cavaillon, Vaucluse, France. It is in the Romanesque architectural style. The cathedral is a national monument. Until the French Revolution, it was the seat of the Bishop of Cavaillon. The diocese was abolished by the Concordat of 1801 and annexed to the Diocese of Avignon. It is classified under historical monuments by the 1840 list.","classification":"neutral"},{"value":"\"Fly Like an Eagle\" is a song written by Steve Miller for the album of the same name. The song went to number 2 on the Billboard Hot 100 chart during the week of March 12, 1977, kept from the top spot by \"Evergreen (Love Theme from A Star Is Born)\" by Barbra Streisand. The single edit can be found on Greatest Hits (1974–1978). The song has an unusually mellow and \"dreamy\" feel. It is usually played in tandem with \"Space Intro\", but the song also segues into \"Wild Mountain Honey\".","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Coolock River () (formerly Skillings Glas) is a fairly small river on the north side of Dublin city, one of the forty or so watercourses monitored by Dublin City Council.","classification":"neutral"},{"value":"Chiloquin State Airport is a public use airport located one nautical mile (2 km) west of the central business district of Chiloquin, a city in Klamath County, Oregon, United States. The airport was established in 1946 by the City of Chiloquin and ownership was transferred in 1960 to the State of Oregon. It is included in the National Plan of Integrated Airport Systems for 2011–2015, which categorized it as a general aviation facility.","classification":"neutral"},{"value":"First Eagles: The Great War 1918 (Also called First Eagles: The Great Air War 1918) is a PC game (Combat / Flight Simulator) that focuses on World War I (\"the Great War\") between 1917 and 1918. First Eagles has had fair success in the PC games market, although its impact has a lot to do with the game having an 'open architecture' allowing others to modify and improve aspects of it and add new planes, terrain, weapons etc.In 2007, First Eagles: Expansion Pack 1 was released that adds the Sopwith Camel, Albatros D.III, Albatros D.Va, and Fokker Dr.I. This pack also includes new campaigns set over the Cambrai sector of France. In 2008, First Eagles: Gold, a combo pack that contains both the original First Eagles and Expansion Pack 1, was released. In Feb 2010, \"First Eagles 2\" was released, following the trend of upgrading to be compatible with Vista and Windows 7.","classification":"neutral"},{"value":"Anno Dracula is a 1992 novel by British writer Kim Newman, the first in the Anno Dracula series. It is an alternate history using 19th-century English historical settings and personalities, along with characters from popular fiction. The interplay between humans who have chosen to \"turn\" into vampires and those who are \"warm\" (humans) is the backdrop for the plot which tracks Jack the Ripper's politically charged destruction of vampire prostitutes. The reader is alternately and sympathetically introduced to various points of view. The main characters are Jack the Ripper, and his hunters Charles Beauregard (an agent of the Diogenes Club), and Geneviève Dieudonné, an elder vampire. The two other main point of views are Captain Kostaki, a sympathetic elder vampire warrior of Dracula's Carpathian Guard, and Lord Godalming, ambitious, scheming aide of Prime Minister Ruthven.","classification":"neutral"},{"value":"This is a list of protagonists and antagonists from British author Anthony Horowitz's Alex Rider series. This includes characters from the novels, the film, the graphic novels, and the short stories.","classification":"neutral"},{"value":"'''Sir John D'Oyly, 1st Baronet''' may refer to:","classification":"neutral"},{"value":"Adamowizna may refer to either of two villages in Poland:","classification":"neutral"},{"value":"Chmiel ( Khmil’) is a village in the administrative district of Gmina Lutowiska, within Bieszczady County, Subcarpathian Voivodeship, in south-eastern Poland, close to the border with Ukraine. It lies approximately south-west of Lutowiska,  south of Ustrzyki Dolne, and  south-east of the regional capital Rzeszów. The village has a population of 149.","classification":"neutral"},{"value":"The Reverend Honourable Francis Sylvester Grimston (born 8 December 1822 at Gorhambury, Hertfordshire; died 28 October 1865 at Wakes-Colne, Essex) was an English amateur cricketer.","classification":"neutral"},{"value":"Osada-Wola is a village in the administrative district of Gmina Ojrzeń, within Ciechanów County, Masovian Voivodeship, in east-central Poland. It lies approximately south of Ojrzeń,  south-west of Ciechanów, and  north-west of Warsaw.","classification":"neutral"},{"value":"North Daviess Junior Senior High School is a high school located near Elnora, Indiana. Its athletic nickname is the \"Cougars\", and it participates in the Southwestern Indiana Conference. In the 2008-2009 ISTEP ranking, North Daviess placed 60th in the state. It was established in 1968 as a consolidation of the Elnora Owls, Odon Bulldogs, Raglesville Rockets, Plainville Midgets and the Epsom Salts.","classification":"neutral"},{"value":"Arisaema flavum (Konso litota or panshalla) is a species of flowering plant widespread across eastern Africa and southern Asia. It is native to Ethiopia, Somalia, the Arabian Peninsula, Pakistan, Afghanistan, Nepal, Assam, Himalayas, Tibet, Yunnan, and Sichuan. The species epithet flavum is Latin for yellow and indicates its flower colour.","classification":"neutral"},{"value":"Liski () is a village in the administrative district of Gmina Sępopol, within Bartoszyce County, Warmian-Masurian Voivodeship, in northern Poland, close to the border with the Kaliningrad Oblast of Russia. It lies approximately west of Sępopol,  north-east of Bartoszyce, and  north-east of the regional capital Olsztyn. Before 1945 the area was part of Germany (East Prussia).","classification":"neutral"},{"value":"Alexander Wilkie (30 September 1850 – 2 September 1928) was a Labour Party politician in Scotland, best known for his service as a Member of Parliament for Dundee. Along with the Dundonian George Nicoll Barnes Wilkie was one of the first two Labour Members elected in Scotland.","classification":"neutral"},{"value":"Ostvik is a locality situated in Skellefteå Municipality, Västerbotten County, Sweden with 387 inhabitants in 2010. Ostvik has had a substantial amount of secret military installations for its size, everything from secret underground bunkers to different kind of radar stations. Today there is almost nothing left, but the memories still live on among the older residents.","classification":"neutral"},{"value":"Metagrypa is a genus of moth in the family Cosmopterigidae. It consists of only one species, Metagrypa tetrarrhyncha, which is found in Taiwan.","classification":"neutral"},{"value":"Karl Friedrich Emil zu Dohna-Schlobitten (4 March 1784 &ndash; 21 February 1859) was a Prussian field marshal.","classification":"neutral"},{"value":"Honeymooner is a 2010 British Comedy-drama independent film. The film was written and directed by Col Spector. The film premiered at Edinburgh International Film Festival on 6 June 2010 and released on 20 January 2011 in UK.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Letholdus was the first Christian knight over the walls of Jerusalem during the First Crusade, in 1099, according to a contemporary account by an unknown eyewitness. It is said that when the Muslims saw Letholdus emerge over the walls, many of them began to retreat further into Jerusalem.","classification":"neutral"},{"value":"Thomas Northmore (1766–1851) was an English writer, inventor and geologist.","classification":"neutral"},{"value":"Klara air raid shelter (), also known as the Klara bunker, is one of Stockholm's major civil air raid shelters, with an area of 6,650 m². The shelter is designed for civilians and members of government, and is located in central Stockholm. The shelter was built during the Cold War, in the 1960s, as central Stockholm was being reformed during the \"Redevelopment of Norrmalm\". Klara shelter is named after the nearby Klara Church. The air raid shelter complex is designed to protect large parts of the government and civilian population of the city in the case of a military attack on Stockholm. The facility is still shelter-rated, and additionally provides 296 parking spaces, primarily for long-term parking. The basic design of the complex is a two-story oval, situated below Sergels torg (Sergel's Square), Klara Church, and adjacent areas, with multiple entrances. The shelter can accommodate 8,000 people in time of war or other danger. The machine room includes five large generators. In the case of failure of the civil power grid, these units could generate enough energy to power and light the entire complex. If war had broken out between the 1960s-1980s, two thirds of the Parliament and Government members would have been housed in a separate part of Klara shelters, while the third would be sent to a rock shelter elsewhere. The shelter has several entrances and escape routes. Beside the entrance to the building, a ramp provides vehicle access to the parking area, from which the shelter can be reached through an understated access door (see photo, right). Partway down the stairs (which are removable) leading from Drottninggatan to the \"plate\" in Sergel's Square, there is another entrance. Additional entrances are from the old subway entrance next to Klara Church, which has been converted to lead straight down to the shelter, from T-Centralen (the T-Centre Metro station), from the parking garages around the Klara district, and from the Kungsträdgården metro station. Large parts of the shelter are used in peacetime as parking garages, for example Vattugaraget at Vattugatan. Access is via staircases about 10 meters wide, currently blocked by removable walls and protected by 70-ton steel doors. To keep the air temperature bearable during protection operations (15,000 people producing a lot of heat), there is a large air conditioning plant.","classification":"neutral"},{"value":"The International Academy of Osteopathy (IAO) is an international academy that offers academic courses leading to several degrees in osteopathy. The IAO has locations in Austria, Belgium, Denmark, Egypt, Germany, the Netherlands, and Switzerland. Students can obtain the Diploma in Osteopathy (DO), the Bachelor of Science with Honours in Osteopathic Studies (BSc.(Hons)Ost.Stud.) and the Master of Science in Osteopathy (MSc.Ost.). The programs are accedited through agreements with Buckinghamshire New University and the University of Applied Sciences Tyrol (Fachhochschule Gesundheit Tirol). The courses are internationally recognised and are in accordance with the Bologna process. The IAO was established in 1987 by Michel Janssens (†1995), Grégoire Lason, and Luc Peeters. In that same year the first courses were started in Belgium, the Netherlands and Germany. Over the years, the IAO has developed into Europe's largest academy for osteopathy.","classification":"neutral"},{"value":"H. Clyde Wilson Jr. (May 6, 1926 – March 30, 2010) was a professor of anthropology at the University of Missouri. He was a fellow of American Anthropological Association and member of Sigma Xi. He was politically active running and winning four terms on the city council of Columbia, Missouri and one term as mayor. He received the MU Peace Studies Professor of the Year Award for 1998.","classification":"neutral"},{"value":"Enver Ablaev (born June 5, 1977 in Chirchiq) is an Uzbek-born Ukrainian freestyle skier of Crimean Tatar descent, specializing in aerials.","classification":"neutral"},{"value":"The County Fair, also called The Country Fair in some reissues, is a short animated film distributed by Universal Pictures, and among numerous ones that feature Oswald the Lucky Rabbit. The cartoon shares a very similar title with Kounty Fair, another Oswald short released four years prior.","classification":"neutral"},{"value":"The history of Christianity in the Czech Lands began in the 9th century. Moravia was the first among the three historical regions of what now forms the Czech Republic whose ruling classes have officially adopted Christianity, between 830s and 860s. In 845 Bohemian chieftains or duces also converted to the new faith, but it was just short-lived political gesture (next year they returned to paganism); real beginning of efforts to promote Christianity in Bohemian territory have to be put to the period after 885. Moravia was the earliest center of Old Church Slavonic liturgy after the arrival of Constantine (Cyril) and Methodius in 863, but their opponents, mainly priests of German origin, achieved the banishment of their disciplines in the 880s. Bohemia became the center of Christianization following the fall of Moravia in the early 10th century. Changes in burials and the erection of churches throughout the Czech Lands demonstrate the spread of the new faith in the 10th century. Two dioceses (the bishoprics of Prague and Olomouc) came into being by the end of the 11th century, but the system of local parishes only strengthened in the 12th century. The dukes and wealthy noblemen also set up a number of Benedictine, Cistercian, and Premonstratensian monasteries in the 11th and 12th centuries.","classification":"neutral"},{"value":"Surehban (, also Romanized as Sūrehbān) is a village in Melkari Rural District, Vazineh District, Sardasht County, West Azerbaijan Province, Iran. At the 2006 census, its population was 60, in 12 families.","classification":"neutral"},{"value":"Hayton Castle is a fortified house situated to the North-East of the village of Hayton in Cumbria.","classification":"neutral"},{"value":"The 1968-69 Indiana Pacers season was Indiana's 2nd season in the ABA and 2nd as a team.","classification":"neutral"},{"value":"Seok Dong-woo (; born 27 May 1990) is a South Korean footballer who plays as defender for Bucheon FC 1995 in K League Challenge.","classification":"neutral"},{"value":"Together for the People (, JPP) is s Portuguese political party, with its origins in Santa Cruz, Madeira. Its founding principles are Unity, Transparency and Resistance, as evidenced by its symbol. It was legalised by the Portuguese Constitutional Court on 27 January 2015. It started in the parish of Santa Cruz, Madeira as an independent movement where it won the 2013 local elections with absolute majority with Filipe Sousa as head. After the victory, it decided to turn into a political party, in March 2014, having submitted over 10 thousand signatures (More than the 7,500 required by law) to the Constitutional Court in November 2014. It was formed in order to run in the 2015 Madeiran regional elections, because the Portuguese Constitution doesn't allow for the candidacy of independents to the country's legislative organs or the existence of regional parties, making the JPP available to run in any election of the country. It won 5 seats in the 2015 Madeira regional elections with 10.34% of the votes, a total of 13,229 votes.","classification":"neutral"},{"value":"Sir de Vic Graham Carey was born in Guernsey on 15 June 1940, the son of advocate V M G de Vic (\"Michael\") Carey and Jean (née Bullen). At the age of 10 days he evacuated to England with his parents in the face of German invasion. His grandfather Victor ( later Sir Victor) Carey remained as Bailiff and Civil Lieutenant Governor throughout the occupation. His father joined the Somerset Light Infantry and de Vic's early years were spent in Somerset. The family returned to Guernsey in 1945. de Vic was sent away to board at Cheam School and then Bryanston. In 1959 he matriculated at Trinity Hall, Cambridge and graduated as a BA in 1962 (MA 1967). After university he served articles of clerkship with a firm of City solicitors and became a Solicitor of the Supreme Court of Judicature in June 1965. He then decided to pursue his career in Guernsey, obtaining the Certificat des etudes juridiques francaises t normandes from the University of Caen, before being sworn as an Advocate of the Royal Court of Guernsey in January 1966. He joined Graham (later Sir Graham) Dorey as a partner in the family firm of Carey Son and Dorey, reconstituted as Carey Langlois and Co after Graham moved into Crown service in 1973. On 22 June 1968 he married at Wymondham Abbey, Norfolk Bridget daughter of the late Major John Lindsay Smith 7th Gurkha Rifles (killed in action 1944). They had four children Perrin born 1971, Jenette (now Bales) born 1974, Henrietta (now Aparicio) born 1979 and Julius born 1980. In March 1976 he was elected as People's Deputy in the States of Deliberation for the St. Peter Port electoral district resigning some eight months later when he was appointed H M Comptroller or Solicitor General for the Bailiwick of Guernsey advancing to the office of Procureur or Attorney General in 1982. In 1985 he was appointed to hold the office of H M Receiver General as well as that of H M Procureur a practice that has continued with his successors. In 1992 he was sworn into office as Deputy Bailiff and Deputy President of the States of Deliberation. In 1999 he became the 87th Bailiff of Guernsey retiring in 2005. He also served as President of the Guernsey Court of Appeal and as a Judge of the Jersey Court of Appeal. After he retired as Bailiff he served part-time as a Lieutenant Bailiff, a Commissioner of the Royal Court of Jersey and an Ordinary judge of the Guernsey Court of Appeal. He finally retired from these judicial offices on 15 June 2012. He was knighted in the New Years Honours of 2002. From 2009 to 2015 he served as Deputy Chair of the Children's Convenor and Youth Tribunal Board which was established to implement the provisions of the Children (Guernsey) Law 2008. That law was enacted to make radical changes to the way cases involving children and young persons were to be dealt with in Guernsey, including establishing a tribunal of lay members similar to one which had been operating in Scotland for some years. Sir de Vic has held a number of lay appointments in the Church of England as Churchwarden of St Peter Port 1967 to 1970, and St Saviour's 2009-2015, Lay Chairman of the Deaney Synod 1971-1997, lay member General Synod 1982-1998, and lay Chairman Winchester Diocesan Synod 1994-1997. Sir de Vic and Lady Carey have travelled to a number of gatherings in other Commonwealth jurisdictions when he was serving as Attorney General and Presiding officer of the States of Guernsey, to Brittany where they had a holiday home for many years and to South Africa where his maternal family had settled.","classification":"neutral"},{"value":"John Svante Johansson (14 February 1927 – 25 September 1986) was a Swedish diver who won a silver medal in the 3 m springboard at the 1947 European Championships. Next year he finished sixth in this event at the 1948 Olympics.","classification":"neutral"},{"value":"Alvin Cullum York (December 13, 1887 – September 2, 1964), also known as Sergeant York, was one of the most decorated United States Army soldiers of World War I. He received the Medal of Honor for leading an attack on a German machine gun nest, taking 35 machine guns, killing at least 25 enemy soldiers, and capturing 132. York's Medal of Honor action occurred during the United States-led portion of the Meuse-Argonne Offensive in France, which was intended to breach the Hindenburg line and force the Germans to surrender. York was born in rural Tennessee. His parents farmed, and his father worked as a blacksmith. The eleven York children had minimal schooling because they helped provide for the family, which included hunting, fishing, and hiring out as laborers. After the death of York's father, he assisted in caring for his younger siblings, and found work as a logger and on construction crews. Despite being a regular churchgoer, York also drank heavily, and was prone to fistfights. After a 1914 conversion experience, he vowed to improve, and became even more devoted to the Church of Christ in Christian Union. York was drafted during World War I; he initially claimed conscientious objector status on the grounds that his denomination forbade violence. Persuaded that his religion was not incompatible with military service, York joined the 82nd Division as an infantry private, and went to France in 1918. In October 1918, as a newly promoted corporal, York was one of a group of 17 soldiers assigned to infiltrate German lines and silence a machine gun position. After the American patrol had captured a large group of enemy soldiers, German small arms fire killed six Americans and wounded three. York was the highest ranking of those still able to fight, so he took charge. While his men guarded the prisoners, York attacked the machine gun position, dispatching several German soldiers with his rifle. By the time six Germans charged him with bayonets he was out of rifle ammunition, so he drew his pistol and shot them all. The German officer responsible for the machine gun position had emptied his pistol while firing at York, but failed to hit him. This officer then offered to surrender, and York accepted. York and his men marched back to their unit's command post with more than 130 prisoners. York was immediately promoted to sergeant, and was awarded the Distinguished Service Cross; a later investigation led to this award being upgraded to the Medal of Honor. York became a national hero and international celebrity; he went on to receive decorations from several foreign countries, including France, Italy, and Montenegro. Businessmen in Tennessee organized the purchase of a farm for York, his new wife, and their growing family. He later formed a charitable foundation to improve educational opportunities for children in rural Tennessee. In the 1930s and 1940s, York worked as a project superintendent for the Civilian Conservation Corps and managed construction of the Byrd Lake reservoir at Cumberland Mountain State Park, after which he served for several years as park superintendent. A 1941 film about his World War I exploits, Sergeant York, was that year's highest-grossing film; Gary Cooper won the Academy Award for Best Actor for his portrayal of York, and the film was credited with enhancing American morale as mobilization for World War II began in earnest. In his later years, York was confined to bed by health problems. He died in Nashville, Tennessee, in 1964 and was buried at Wolf River Cemetery in his hometown of Pall Mall.","classification":"neutral"},{"value":"Canadian Idol is a Canadian reality television competition show which aired on CTV, based on the British show Pop Idol. The show was a competition to find the most talented young singer in Canada, and was hosted by Ben Mulroney. Jon Dore was the \"roving reporter\" for the first three seasons (appearing in comedy skits throughout the show). Elena Juatco (a season 2 contestant) assumed the role for season four, Dave Kerr had the role in season five and Jully Black in season six. The show began with a cross-Canada tour in which singers audition in front of four judges: Jake Gold of Toronto, Sass Jordan of Montreal, Quebec, Zack Werner of Winnipeg, Manitoba, and Farley Flex of Ajax, Ontario. Eventually the performers were narrowed down to 10 finalists (11 in season one due to a near-tie), with each competitor performing live. Viewers had two hours following the broadcast of the show to phone in their votes for their favourite competitor. On the following night's episode (live again), the competitor with the fewest votes was sent home. After the final two perform, viewers had more than two hours to vote. The next day (five days later in season 4; two days later in season 6), the competitor with the most votes was declared the winner. The show was taped at the John Bassett Theatre in Toronto, Ontario. In December 2008, CTV announced that Canadian Idol would be \"suspended\", not airing in the 2009 season due to \"the current economic climate\". At that time, the network stated that it expected the show would return in 2010. However, CTV has not made any further announcement regarding the series since that time, and the series is now generally considered to have been cancelled. Following the announcement of the show's suspension, Joel Rubinoff, television critic for the Waterloo Region Record, strongly criticized the show's direction, declaring that it had \"bottomed out creatively in every possible way\" and \"outlived its usefulness\".","classification":"neutral"},{"value":"Canterbury railway station is located on the Lilydale and Belgrave lines in Victoria, Australia. It serves the eastern Melbourne suburb of Canterbury opening on 1 December 1882. In the 1930s a crossover was provided at the Melbourne end of the station, and a signal box provided to work the interlocked level crossing gates. Work on the grade separation of the Canterbury Road level crossing commenced in early 1966, and was completed on 15 September 1968. The works involved the use of temporary track to keep trains running, and raising the station six metres. Services on the third track from East Camberwell were extended though the station to Box Hill in December 1971.","classification":"neutral"},{"value":"Alasdair Alpin MacGregor (March 20, 1899 – 1970) was a Scottish writer and photographer, known for a large number of travel books. He wrote also on Scottish folklore, and was a published poet.","classification":"neutral"},{"value":"Miasma is the second album by American death metal band The Black Dahlia Murder. Released through Metal Blade Records on July 12, 2005, Miasma is the only album to feature drummer Zach Gibson, who replaced founding member and drummer, Cory Grady, due to personal issues, as well as being the last with bassist David Lock. Gibson also left the band the following year after the release of the album and was replaced by Shannon Lucas, formerly of All That Remains. The album's title, Miasma, refers to noxious exhalations from putrescent organic matter; poisonous effluvia or germs polluting the atmosphere. The track \"Dave Goes to Hollywood\" was originally entitled \"Vice Campaign\". Videos were made for the tracks \"Statutory Ape\", \"A Vulgar Picture\", and \"Miasma\".","classification":"neutral"},{"value":"Burton Joyce railway station serves the village of Burton Joyce in Nottinghamshire, England. It lies between Carlton and Lowdham stations on the Nottingham to Lincoln Line.","classification":"neutral"},{"value":"Veni, Veni, Emmanuel is a concerto for percussion and orchestra by James MacMillan. MacMillan began composing it on the first Sunday of Advent 1991 and completed it on Easter Sunday 1992, dates that are significant to the work itself. The work was commissioned by Christian Salvesen PLC. It received its premiere on 10 August 1992 at the Royal Albert Hall, London, performed by Evelyn Glennie and the Scottish Chamber Orchestra under Jukka-Pekka Saraste. The work is in one movement, and lasts around 25 minutes. The music draws on the Advent plainchant of the same name, which appears in its full form only at the end. There are five main sections to the work: after the introduction is a 'heartbeat' section (representing, according to the composer, \"the human presence of Christ\"), followed by a 'hocket' dance; transition sequences lead in and out of the central Gaude, after which the dance reappears. The piece reaches its climax with the unfolding of the plainchant in chorale form, after which the work is closed by a coda in which the heartbeat motif and the percussionist on tubular bells have the last word. Veni, Veni, Emmanuel is the most frequently performed concerto composed in the 1990s. City of Birmingham Symphony Orchestra and percussionist Colin Currie conducted by Marin Alsop gave the 300th performance on 25 March 2003 at Symphony Hall in Birmingham.","classification":"neutral"},{"value":"Koloale FC Honiara is a Solomon Islands football club, playing in the Telekom S-League. They are based in Honiara. Their ground is Lawson Tama Stadium. Koloale FC has been one of the Solomon Islands most successful clubs in recent years, winning the Honiara FA League in 2001, 2003 and 2008; and the Solomon Islands National Club Championship in 2003 and 2008.","classification":"neutral"},{"value":"The Oliphant–Walker House is a historic home in the Hyde Park Historic District in Austin, Texas. It is also a part of the Shadow Lawn Historic District, a subdivision within the Hyde Park neighborhood established by Hyde Park founder Monroe Shipe.","classification":"neutral"},{"value":"Joel Rosenbaum (born October 4, 1933) is a professor of cell biology at Yale University. Rosenbaum received his bachelor's degree from Syracuse University in 1955, and later his M.Sc. Ed. from St. Lawrence University in 1957. He returned later to Syracuse for his Masters in 1959 and Ph.D. in 1963. His lab at Yale studies cilia and flagella, small tail-like organelles, using the model species Chlamydomonas, a single-cell alga. The lab is best known for its discovery of intraflagellar transport, a vital molecular process now linked to many human diseases, in 1993. Rosenbaum has continued to pursue intraflagellar transport as his main research interest. Rosenbaum received the E.B. Wilson Medal from the ASCB in 2006, the highest award given in the field of cell biology.","classification":"neutral"},{"value":"Trap is the second studio album of the Belgian rock band Dead Man Ray. It was released in 2000.","classification":"neutral"},{"value":"Psychology and Alchemy is Volume 12 in The Collected Works of C. G. Jung, a series of books published by Princeton University Press in the U.S. and Routledge & Kegan Paul in the U.K. It is study of the analogies between alchemy, Christian dogma, and psychological symbolism. Alchemy is central to Jung's hypothesis of the collective unconscious. This book begins with an outline of the process and aims of psychotherapy as seen by Jung. It then moves on to work out the analogies mentioned above and his own understanding of the analytic process. Jung reminds us of the dual nature of alchemy, comprising both the chemical process and a parallel mystical component. He also discusses the seemingly deliberate mystification of the alchemists. Finally, in using the alchemical process to provide insights into individuation, Jung emphasises the importance of alchemy in relating to us the transcendent nature of the psyche. Detailed abstracts of each chapter are available online.","classification":"neutral"},{"value":"Best of Uetoaya: Single Collection is the first greatest hits album by Japanese pop singer Aya Ueto. It was released on September 20, 2006 on Flight Master.","classification":"neutral"},{"value":"The Rockford Register Star is the Rockford, Illinois, United States metropolitan area's primary daily newspaper. The paper took its name with the 1979 merger of two influential Rockford competitors, The Register Republic (founded February 15, 1855, daily since January 6, 1873) and The Morning Star (founded March 20, 1888). In April 2007, Gannett announced it was selling the paper to Fairport, New York-based GateHouse Media. The Register Star is the fifth-highest circulation Illinois newspaper. As of September 2006, the newspaper's Sunday circulation was 70,300—the 163rd-largest in the United States.","classification":"neutral"},{"value":"Dhaka Residential Model College (also referred to as DRMC) (), formerly known as Residential Model School, is a public school in Mohammadpur, Dhaka, the capital of Bangladesh. The school offers education for students ranging from third grade to twelfth grade (approximately ages 7 to 18). With over 5000 students, 1,000 of which reside in its six dormitories, DRMC is the largest public and one of the largest residential schools in the country. Dhaka Residential Model College is noted for its academic performance and extracurricular activities, having produced many notable alumni including leaders in business, the military and state and national politics as well as senior government officers, scientists and engineers. The government of Bangladesh recognized the school for its strong performance in the Higher Secondary Certificate examination in 2008. The institution was awarded 'Best College' in the 5th National Debate Festival 2010, the largest debate contest in the country by the National Debate Federation Bangladesh. The school quiz team won the championship at the Inter School Quiz Contest 2006, the nationwide school level quiz bowl hosted by Shishu Academy, the national academy for children in Bangladesh. The government of Pakistan founded the school in 1960, when Bangladesh was a part of Pakistan. The school was and still is the only one in Bangladesh under the direct control of the Ministry of Education, and it continues to enjoy this special status as of 2012. DRMC is one of the most competitive schools in the country. Admissions are based on an entrance examination, medical examination and an interview.","classification":"neutral"},{"value":"GetInsured is a comparison-shopping portal for healthcare products and services. On January 24, 2006, the company launched a website to allow businesses and consumers to research, rate and purchase health insurance plans and Health Savings Accounts (HSAs), and rate US doctors. GetInsured allows comparison shopping for medical services like heart transplants and out-patient surgeries, ostensibly for free, though advertising revenue related to consumer searches may fund GetInsured services. In 2005 the company, then called \"Healthia\", was funded by Bessemer Venture Partners and Trinity Ventures. On September 20, 2006 the company changed its name to Vimo.","classification":"neutral"},{"value":"Aircraft on Ground or AOG is a term in aviation maintenance indicating that a problem is serious enough to prevent an aircraft from flying. Generally there is a rush to acquire the parts to put the aircraft (A/C) back into service, and prevent further delays or cancellations of the planned itinerary. This source estimates that an AOG can cost as much 925,000 Euro per day. AOG applies to any aviation materials or spare parts that are needed immediately for an aircraft to return to service. AOG suppliers refer qualified personnel and dispatch the parts required to repair the aircraft for an immediate return to service. AOG also is used to describe critical shipments for parts or materials for aircraft \"out of service\" or OTS at a location.","classification":"neutral"},{"value":"Timid Tabby is a 1957 one reel animated Tom and Jerry short, directed and produced by William Hanna and Joseph Barbera with music by Scott Bradley. The cartoon was animated by Lewis Marshall, Kenneth Muse, Irvin Spence, Ken Southworth and Bill Schipek, with backgrounds by Roberta Gruetert and layouts by Richard Bickenbach. It was released on April 19, 1957 by Metro-Goldwyn-Mayer. This short is one of the select few in which Tom emerges victorious over Jerry.","classification":"neutral"},{"value":"This Thangal of Kadambankulam was the sixth among the Primary Nizhal Thangals. This Thangal was situated South to Valliyoor, 2 km southeast to Kalantha panai. This was the place where Thavam petral, the daughter of Dharma Citar was married to a man from here. Also, this was the native place of Thuvayal Pandaram, who were the participants of the Thuvayal Thavasu. Ayya also visited this place before his Six-year Tavam. Likewise this place gains so many importance from Ayyavazhi. As usual the devotees of this village requested Ayya for a visit. Accepting it Ayya was carried there in a horse-drawn cart. During the Kadambankulam visit of Vaikundar, it was the 17th incarnational day of Vaikundar. So people celebrated the festival very grandly with their houses white-washed and palm-leaf roofed sheds constructed. The foundation stone for the sixth Thangal was laid. Somehow it seems that Ayya instructed them to construct the Thangal facing the north, which was very unusual even today in Ayyavazhi. A structure was erected there immediately using palmyra leaves. Then it was replaced with massive structures. Also the rope used for hoisting the flag during the three Kodiyettru Thirunal in Swamithope is being donated continuously from Kadambankulam.","classification":"neutral"},{"value":"The Catholic Archdiocese of Cape Coast () is the Metropolitan See for the ecclesiastical province of Cape Coast in Ghana. The Archdiocese has been generous in supplying priests for underserved areas of the United States; for example, in the Roman Catholic Diocese of Victoria in Texas in the Victoria, Texas area, 16 of the 64 priests are from Ghana- many have been incardinated into (became part of the official body of priest clergy) the diocese and have become U.S. citizens, serving as pastors of church parishes.","classification":"neutral"},{"value":"Samuel or Sam Crawford may refer to:","classification":"neutral"},{"value":"Czyżyny is one of 18 districts of Kraków, located in the central part of the city. The name Czyżyny comes from a village of same name that is now a part of the district. According to the Central Statistical Office data, the district's area is and 27 369 people inhabit Czyżyny.","classification":"neutral"},{"value":"The smooth pimpleback (Rotundaria houstonensis) is a species of freshwater mussel native to the United States. It is endemic to the Colorado and Brazos River drainages in Texas. This species has experienced a decline due to pollution and habitat loss. In 2011 the United States Fish and Wildlife Service determined that although this species met the criteria for listing under the Endangered Species Act, its listing should be precluded for higher-priority species. Its current legal status is \"Candidate\". It was formerly classified under Quadrula, but in 2012 it was moved to Rotundaria based on genetic evidence.","classification":"neutral"},{"value":"Patrick Michael Kelly (10 August 1875 – 20 November 1934) was an Irish soldier, farmer and politician. He was a member of the Irish Free State Oireachtas (legislature) as a Teachta Dála (TD) for the Clare constituency from 1927 to 1932.","classification":"neutral"},{"value":"The 2008 Portsmouth Invitational Tournament was a United States basketball tournament played in Portsmouth, Virginia from April 9 through April 12, 2008.","classification":"neutral"},{"value":"Underworld is a 1996 neo-noir action comedy film that was directed by Roger Christian and stars Denis Leary, Joe Mantegna and Annabella Sciorra.","classification":"neutral"},{"value":"Kosovan–Latvian relations are foreign relations between the Kosovo and Latvia. Kosovo declared its independence from Serbia on 17 February 2008 and Latvia recognised it on 20 February 2008. Latvian and Kosovan governments established diplomatic relations on 11 June 2008. However, Latvia's involvement in Kosovo dates back to 2000 when it first sent peacekeeping troops.","classification":"neutral"},{"value":" Artur Sarnat  (born 20 September 1970 in Kraków) is a retired Polish professional footballer who played for Wisła Kraków and Polonia Warsaw in the Polish Ekstraklasa.","classification":"neutral"},{"value":"Whitapodus is an extinct genus of prehistoric bony fish that lived from the early to middle Eocene.","classification":"neutral"},{"value":"Miguel Ángel Echenausi (born 21 February 1968) is a Venezuelan football defender who made a total number of 28 appearances for the Venezuela national team between 1991 and 2000.","classification":"neutral"},{"value":"Theta vayssierei is a species of sea snail, a marine gastropod mollusk in the family Raphitomidae.","classification":"neutral"},{"value":"\"i am lonely will anyone speak to me\" is the title of a thread that was posted on the Internet forum of the video codec downloads site Moviecodec.com, and had become \"the web's top hangout for lonely folk\". The thread began July 14, 2004; it was the first hit when the phrase \"I am lonely\" was entered into the Google search engine though it has since dropped. It was featured in the magazines Wired, Guardian Unlimited, and The New Yorker. Bjarne Lundgren, the webmaster of Moviecodec.com, has stated \"Like-minded people tend to flock together and, in this case, Google helped in flocking them together on my site\". Mark Griffiths, a researcher in internet psychology at Nottingham Trent University in the UK, also addressed this question, stating: \"There are a lot of lonely people out there. Some people rely heavily on technology and end up treating it as an electronic friend, a sounding board—just writing it down can make you feel better... That doesn't change their psychological world at that moment, but creating a kinship with like-minded people can help. You're all in this virtual space together.\" Due to its large community, Bjarne created a new forum entitled \"A Lonely Life\", for the thread's numerous lonely inhabitants to move to. The original thread is now located on Moviecodec.com's branch site, The Lounge Forums. As of December 24, 2016, the website the thread is hosted on was shut down and can no longer be accessed. A spiritual successor to the original site called Take Five Forums was formed in May 2015, and is home to many of the members from The Lounge as well as a thread with the same title. On February 14, 2018, the website was brought back online .","classification":"neutral"},{"value":"Dwayne Ijames (born December 4, 1983 in Albany, New York) raised in Pickensville, Alabama and Winston-Salem, North Carolina. Dwayne is a former American football defensive back. He was signed by the Cleveland Browns as an undrafted free agent in 2006. He played college football at Elon University. Ijames has also been a member of the Laredo Lobos and Corpus Christi Sharks.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Arthur Blurton \"Bob\" Plant, MC (28 July 1915 – 18 April 2011) was an officer in the British Army.","classification":"neutral"},{"value":"The Northwestern State Demons baseball team is a varsity intercollegiate athletic team of Northwestern State University in Natchitoches, Louisiana, United States. The team is a member of the Southland Conference, which is part of the National Collegiate Athletic Association's Division I. The team plays its home games at H. Alvin Brown–C. C. Stroud Field in Natchitoches, Louisiana. The Demons are coached by Bobby Barbier","classification":"neutral"},{"value":"'''Harvey Kilpatrick Stuart O'Melveny, known as H.K.S. O'Melveny,''' (1823–1893) was a Circuit Court judge in Illinois and a Superior Court judge in California during the 19th century. He was president of the Los Angeles, California, Common Council—the legislative arm of the city—in 1871-72.","classification":"neutral"},{"value":"Bhumidhar Barman (born 12 October 1931 in Belsor) is an Indian Politician belonging to the Indian National Congress. He was the Chief Minister of Assam from 22 April 1996 to 14 May 1996. He has been a member of the Assam Legislative Assembly being elected 7 times. He was first elected in 1967. Recently, Barman has admitted of paying money to suspected terrorist Riazul Islam Choudhury for building a Madrassa in the state. In 2015, he was made a Cabinet Minister of Assam.","classification":"neutral"},{"value":"Swedwatch is an independent, non-profit organization reporting on business relations in developing countries. Swedwatch is an independent research organization whose task is to critically examine business relations with developing countries focusing on environmental and social concerns as per international human rights law and standards. Swedwatch have five member organizations: Diakonia, Fair Trade Center, Friends of the Earth, Swedish Latin America group, The Swedish Society for Nature Conservation (SSNC) and Church of Sweden.","classification":"neutral"},{"value":"Dikerogammarus haemobaphes is a species of freshwater gammarid crustacean. It is native to the Ponto-Caspian region (around the Black Sea and Caspian Sea). It has also become established in the Vistula River in Poland, and is common in parts of Austria. In October 2012, it was discovered in the River Severn at Tewkesbury, Worcestershire. It is also known as the demon shrimp.","classification":"neutral"},{"value":"Anguilla borneensis, also known as the Borneo eel is a species of the genus Anguilla found in Borneo.","classification":"neutral"},{"value":"Tamara Jane Kingsley is a fictional character from the Australian Channel Seven soap opera Home and Away, played by Kelly Paterniti. Tamara debuted on-screen during the episode airing on 1 October 2012. Originally a guest cast member, Paterniti was promoted to the show's regular cast. Tamara is a country girl, characterised as a \"strong-willed and feisty female\". Paterniti has described her as \"very bold and quite pragmatic\". Paterniti filmed her final scenes as Tamara in late 2013 and made her screen exit on 21 May 2014. Tamara's storylines are heavily associated with the Braxton family, particularly through her romance with Casey Braxton (Lincoln Younes). Tamara is introduced during the show's storyline set in the Australian outback desert. She finds Casey stranded after his brother, Kyle Braxton (Nic Westaway), tries to kill him. Upon moving to Summer Bay, Tamara testifies in court for Casey, competes with Sasha Bezmel (Demi Harman) for his affections and begins a relationship with him. Other stories include Kyle falling in love with Tamara and being abducted by Adam Sharpe (Martin Lynes). Vanessa Williams from The West Australian said that Tamara \"made her mark\" on Home and Away. A Brisbane Times reporter described Tamara and Casey as the show's hottest couple.","classification":"neutral"},{"value":"The Fountain of Christianity (Urdu: Chashma-e-Masihi) is a book written by Mirza Ghulam Ahmad of Qadian and published in 1906. The first English translation was published in Pakistan in 1970. It was written in response to William St. Clair Tisdall's book, ''The Original Sources of the Qur'an (Persian: Yanabi ul Islam'').","classification":"neutral"},{"value":"The Joaquin Antonio Uribe Botanical Garden of Medellín (), more simply known as the Botanical Garden of Medellín, is a 14-hectare botanical garden in Medellín, Colombia. The botanical garden has more than 1,000 living species and 4,500 flowers. It has an important collection of orchids preserved in an architectural space called the \"Orchidiarium\".","classification":"neutral"},{"value":"Satellite Reign is a cyberpunk real-time tactics video game that was released in August 2015 for Microsoft Windows, OS X, and Linux platforms. The game was developed by Brisbane based 5 Lives Studios and is a spiritual successor to the Syndicate series, which co-founder and programmer Mike Diskett had worked on.","classification":"neutral"},{"value":"The deaf community in Australia is a diverse cultural and linguistic minority group. Deaf communities have many distinctive cultural characteristics, some of which are shared across many different countries. These characteristics include language, values and behaviours.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Thomas Gunn (10 July 1843 &ndash; 4 May 1908) was an English cricketer. He played six first-class matches for Surrey between 1863 and 1869.","classification":"neutral"},{"value":"Monique \"Mo\" Harvey (1950–2001) was a Québécoise painter who lived and worked in Montréal.","classification":"neutral"},{"value":"Fok Pui-yee (; born 1950) is a former Hong Kong pro-democracy activist and politician. She is also a former member of the Urban Council of Hong Kong. Fok was born and raised in Hong Kong and graduate from the Jockey Club Industrial School. She began in the community services in 1973 and was the Residents' Committee chairwoman of the Kowloon Bay Resettlement Estate. In 1979, she co-founded the Hong Kong People's Council on Public Housing Policy with other grassroots activists such as Frederick Fung and was the treasurer, secretary and vice-chairwoman of the council. She was first elected to the Urban Council in 1986. She was a member of the Joint Committee on the Promotion of Democratic Government (JCPDG) and protested with other pro-democracy politicians in a hunger strike against the \"mainstream proposal\" of the drafting of the Basic Law of Hong Kong. In 1989, she ran in the re-election but was defeated by Mok Ying-fan supported by the Hong Kong Association for Democracy and People's Livelihood (ADPL), becoming the only incumbent to lose her seat. She ran in the first SAR Legislative Council election in 1998 in Kowloon East against the Democratic Party and the Democratic Alliance for the Betterment of Hong Kong (DAB). She received 6,339 votes, 2.42 percent of the total votes and was not elected. She again ran in the first SAR District Council election in 1999 in Tsz Wan East but lost to the former Legislative Councillor Michael Cheng who represented the Hong Kong Progressive Alliance (HKPA).","classification":"neutral"},{"value":"Glascock County is a county located in the U.S. state of Georgia. As of the 2010 census, the population was 3,082, making it the fourth-least populous county in Georgia. The county seat is Gibson. The county was created on December 19, 1857.","classification":"neutral"},{"value":"Geistown is a borough in Cambria County, Pennsylvania, United States. It is part of the Johnstown, Pennsylvania Metropolitan Statistical Area. The population was 2,467 at the 2010 census.","classification":"neutral"},{"value":"The UNIVAC I (Universal Automatic Computer I) was the first commercial computer produced in the United States. It was designed principally by J. Presper Eckert and John Mauchly, the inventors of the ENIAC. Design work was started by their company, Eckert–Mauchly Computer Corporation (EMCC), and was completed after the company had been acquired by Remington Rand (which later became part of Sperry, now Unisys). In the years before successor models of the UNIVAC I appeared, the machine was simply known as \"the UNIVAC\". The first Univac was accepted by the United States Census Bureau on March 31, 1951, and was dedicated on June 14 that year. The fifth machine (built for the U.S. Atomic Energy Commission) was used by CBS to predict the result of the 1952 presidential election. With a sample of just 1% of the voting population it famously predicted an Eisenhower landslide while the conventional wisdom favored Stevenson.","classification":"neutral"},{"value":"Woodford Reserve is a brand of premium small batch Kentucky straight bourbon whiskey produced in Woodford County, Kentucky by the Brown-Forman Corporation. It is made from a mixture of pot still spirits produced at the company's Woodford Reserve Distillery there, and column still spirits from the Brown Forman Distillery in Shively, Kentucky. Each 45.2% alcohol by volume (90.4 US Proof) bottle bears a unique batch and bottle number.","classification":"neutral"},{"value":"Michael Barry Eastwood (born July 1, 1967) is a Canadian retired ice hockey player. Eastwood played 13 seasons in the National Hockey League for the Toronto Maple Leafs, Winnipeg Jets, Phoenix Coyotes, New York Rangers, St. Louis Blues, Chicago Blackhawks and Pittsburgh Penguins","classification":"neutral"},{"value":"Sonoita Creek is a stream in Santa Cruz County, Arizona. It originates near and takes its name from the abandoned Pima mission in the high valley near Sonoita. It flows steadily for the first of its westward course past Patagonia, its bird sanctuary and Patagonia Lake, but sinks beneath the sand seven to eight miles (13 km) before joining the Santa Cruz River a few miles north of Nogales. This confluence provides water for Tumacácori and Tubac and collects in the marsh lands around San Xavier del Bac downstream, to the north. The Santa Rita Mountains lie to the north and the Canelo Hills, Red Mountain and the Patagonia Mountains lie to the south. Harshaw Creek is a southern tributary which joins the Sonoita near Patagonia. Harshaw Creek drains the area between the Patagonia Mountains to the west and the high San Rafael Valley grasslands to the east. The ghost town of Harshaw lies within its watershed. The New Mexico and Arizona Railroad paralleled the Sonoita Creek for a portion of the railroad's route. The route ran from a connection with the Southern Pacific Railroad in Benson, then south to Fairbank (about 13 km or 8 miles west of Tombstone) then west to Sonoita - Patagonia and Rio Rico, then south to Nogales. The railroad was constructed in 1881–82 and was abandoned in five phases between 1927 and 1962. Only of track remains in place today, from Rio Rico to Nogales, and is operated by the Union Pacific Railroad.","classification":"neutral"},{"value":"Human Desolation is the second full-length album by German band X Marks the Pedwalk. It was released by Zoth Ommog in Europe as both an LP and CD, and in North America by Cleopatra Records as a CD.According to André Schmechta, Human Desolation is X Marks the Pedwalk's best-selling release. ","classification":"neutral"},{"value":"The Suicide King is a novel by Robert Joseph Levy. It is based on the American television series Buffy the Vampire Slayer. The first in the line of Buffy \"Stake your Own Destiny\" books, Suicide King gives the reader a large series of choices. Once a choice is made, the page number to turn to is given. The result is that the reader might decide the fate of the characters.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Sun-4 is a series of Unix workstations and servers produced by Sun Microsystems, launched in 1987. The original Sun-4 series were VMEbus-based systems similar to the earlier Sun-3 series, but employing microprocessors based on Sun's own SPARC V7 RISC architecture in place of the 68k family processors of previous Sun models.","classification":"neutral"},{"value":"The Sunland Derby is an American Thoroughbred horse race held annually at Sunland Park Racetrack in Sunland Park, New Mexico. Inaugurated in 2003, the race is open to three-year-olds willing to race one and one-eighth miles on the dirt and is sponsored by WinStar Farm of Versailles, Kentucky. Held in March, the Sunland Derby currently offers a purse of $800,000. In its 11th year in 2013, it received Grade III status from the American Graded Stakes Committee for the first time in 2010. It is listed as an official Kentucky Derby prep race. The 2016 running of the Sunland Derby was cancelled due to an outbreak of Equine herpesvirus 1.","classification":"neutral"},{"value":"The Church Street School for Music and Art, located in Tribeca, New York, is the area's only non-profit school for the arts. The institution has served the downtown and outer community since 1990.","classification":"neutral"},{"value":"Castellina Marittima is a comune (municipality) in the province of Pisa in the Italian region Tuscany, located about southwest of Florence and about  southeast of Pisa. The territory of Castellina Marittima borders the following municipalities: Cecina, Chianni, Riparbella, Rosignano Marittimo, Santa Luce. For centuries Castellina has been an important source for alabaster.","classification":"neutral"},{"value":"Soy protein is a protein that is isolated from soybean. It is made from soybean meal that has been dehulled and defatted. Dehulled and defatted soybeans are processed into three kinds of high protein commercial products: soy flour, concentrates, and isolates. Soy protein isolate has been used since 1959 in foods for its functional properties. Recently, soy protein popularity has increased due to its use in health food products, and many countries allow health claims for foods rich in soy protein. Soy protein is generally regarded as being concentrated in protein bodies, which are estimated to contain at least 60–70% of the total soybean protein. Upon germination of the soybean, the protein will be digested, and the released amino acids will be transported to locations of seedling growth. Soybeans contain a small but newly very significant 2S Albumin storage protein. Legume proteins, such as soy and pulses, belong to the globulin family of seed storage proteins called legumin and vicilins, or in the case of soybeans, glycinin and beta-conglycinin. Soybeans also contain biologically active or metabolic proteins, such as enzymes, trypsin inhibitors, hemagglutinins, and cysteine proteases very similar to papain. The soy cotyledon storage proteins, important for human nutrition, can be extracted most efficiently by water, water plus dilute alkali (pH 7–9), or aqueous solutions of sodium chloride (0.5–2 M ≈ 30-120 g/l) from dehulled and defatted soybeans that have undergone only a minimal heat treatment so the protein is close to being native or undenatured.","classification":"neutral"},{"value":"An NRG file is a proprietary optical disc image file format originally created by Nero AG for the Nero Burning ROM utility. It is used to store disc images. Other than Nero Burning ROM, however, a variety of software titles can use these image files. For example, Alcohol 120%, or Daemon Tools can mount NRG files onto virtual drives for reading. Contrary to popular belief, NRG files are not ISO images with a  extension and a header attached. They can store audio tracks for Audio CDs, which ISO images cannot.","classification":"neutral"},{"value":"John Carter & Ken Lewis are English songwriters, who wrote many hits in the 1960s for various pop bands. They were published by Southern Music, and operated out of their recording studios in London's Denmark Street.","classification":"neutral"},{"value":"The Karakan Pine Forest is a Russian national forest situated in Siberia on the eastern coast of Novosibirsk Reservoir, 70 kilometers south from Novosibirsk center.","classification":"neutral"},{"value":"The Cârpa River is a tributary of the Râul Mare in Romania.","classification":"neutral"},{"value":"Gmina Wielowieś is a rural gmina (administrative district) in Gliwice County, Silesian Voivodeship, in southern Poland. Its seat is the village of Wielowieś, which lies approximately north of Gliwice and  north-west of the regional capital Katowice. The gmina covers an area of, and as of 2006 its total population is 5,971.","classification":"neutral"},{"value":"Robert Maud, (12 August 1946 in Johannesburg, South Africa, – 2006) was a South African tennis player. Maud made his Davis Cup debut at the age of 18, and was a member of the squad that gained South Africa's only Davis Cup triumph in 1975. He was ranked in the Top 10 in South Africa for 10 successive years, and partnered Betty Stöve to the 1971 US Open mixed doubles final against Billie Jean King and Owen Davidson (3–6, 5–7). In July 1968 he won the singles title at the Dutch Open in Hilversum after defeating István Gulyás in the final in five sets.","classification":"neutral"},{"value":"Moran Township may refer to:","classification":"neutral"},{"value":"Piotrkówko is a village in the administrative district of Gmina Sicienko, within Bydgoszcz County, Kuyavian-Pomeranian Voivodeship, in north-central Poland. It lies north-east of Sicienko and  north-west of Bydgoszcz.","classification":"neutral"},{"value":"Andrew Zisserman FRS (born 1957) is a British computer scientist and a professor at the University of Oxford, and a researcher in computer vision. As of 2014 he is affiliated with DeepMind.","classification":"neutral"},{"value":"Debate has occurred throughout Europe over proposals to legalize same-sex marriage as well as same-sex civil unions. Currently 29 of the 50 countries and 8 of the 9 dependent territories in Europe recognize some type of same-sex unions, among them most members of the European Union (23/28). As of March 2018, fifteen European countries legally recognise and perform same-sex marriage: Belgium, Denmark, Finland, France, Germany, Iceland, Ireland, Luxembourg, Malta, Netherlands, Norway, Portugal, Spain, Sweden and the United Kingdom. In Austria, marriages will be legal from 1 January 2019. An additional eleven European countries legally recognize some form of civil union, namely Andorra, Croatia, Cyprus, the Czech Republic, Estonia, Greece, Hungary, Italy, Liechtenstein, Slovenia, and Switzerland. San Marino allows immigration and cohabitation of a citizen's partner, and Poland recognises cohabitation for very limited purposes. Armenia and Estonia recognize same-sex marriages performed abroad. Of the countries that recognize and perform same-sex marriages some still allow couples to enter civil unions, e.g. Benelux countries, France and the United Kingdom, whereas Germany, Ireland and the Nordic countries have terminated their pre-marriage civil union legislation so that existing unions remain but new ones are not possible. Several European countries do not recognize any form of same-sex unions. Marriage is defined as a union solely between a man and a woman in the constitutions of Armenia, Belarus, Bulgaria, Croatia, Georgia, Hungary, Latvia, Lithuania, Moldova, Montenegro, Poland, Serbia, Slovakia and Ukraine. Of these, however, Armenia recognizes same-sex marriages performed abroad, and Croatia and Hungary recognize same-sex partnerships.","classification":"neutral"},{"value":"Fiber pull-out is one of the failure mechanisms in fiber-reinforced composite materials. Other forms of failure include delamination, intralaminar matrix cracking, longitudinal matrix splitting, fiber/matrix debonding, and fiber fracture. The cause of fiber pull-out and delamination is weak bonding. Work for debonding,  is fiber modulus In ceramic matrix composite material this mechanism is not a failure mechanism, but essential for its fracture toughness, which is several factors above that of conventional ceramics. The figure is an example of how a fracture surface of this material looks like. The strong fibers form bridges over the cracks before they fail at elongations around 0.7%, and thus prevent brittle rupture of the material at 0.05%, especially under thermal shock conditions. This allows using this type of ceramics for heat shields applied for the re-entry of space vehicles, for disk brakes and slide bearing components.","classification":"neutral"},{"value":"The Cymatoceratidae is a family of Mesozoic and early Cenozoic nautiloid cephalopods and the most abundant of this kind in the Cretaceous. They are characterized by ribbed, generally involute shells of varied form - coiled such that the outer whorl envelops the previous, as with Nautilus, and sutures that are variably sinuous. Cymatoceratids first appear in the Middle Jurassic, derived from the Lower Jurassic Cenoceras (Nautilidae) and extend as far as the Oligocene.","classification":"neutral"},{"value":"Berwind Corporation (also known as Berwind-White Coal Mining Company) is a large privately held American corporation historically involved in the coal industry. Today it is a diversified company involved in property leasing and ownership of unrelated businesses. It began as a partnership of Edward Julius Berwind, Charles Berwind, and Congressman Allison White and upon White's death became known as Berwind White Company in 1886. The company was one of the largest producers of coal at the turn of the twentieth century and created several towns in West Virginia and Pennsylvania, including Windber, Pennsylvania and Berwind, West Virginia. It was a litigant in two U.S. Supreme Court decisions: Berwind-White Coal Mining Co. v. Chicago & Erie R. Co., 235 U.S. 371 (1914) and McGoldrick v. Berwind-White Coal Mining Co., 309 U.S. 33 (1940). In 1962 the family corporation moved from directly producing coal to leasing its properties and diversification into ownership of other businesses, including Elmer's Products, Inc. and CRC Industries. By 2007 the company's investments in real estate alone totaled over $3 billion.","classification":"neutral"},{"value":"Spilonota is a genus of moths belonging to the subfamily Olethreutinae of the family Tortricidae.","classification":"neutral"},{"value":" Mansheyat Bani Hasan or Al-Manshia () is a Jordanian sports club founded in 1978 in Mafraq","classification":"neutral"},{"value":"The Populars of Italy Tomorrow (I Popolari di Italia Domani, PID) was a Christian-democratic political party in Italy whose power base is in Sicily. It's currently affiliated to Forza Italia. PID was launched on 28 September 2010 by five splinter deputies (four from Sicily and one from Campania) of the Union of the Centre (UdC) led by Francesco Saverio Romano, UdC leader in Sicily. They dissented with the party's support to Raffaele Lombardo's fourth regional government and chose to vote in favour of Silvio Berlusconi in a vote of confidence on 29 September in the Chamber of Deputies. It was a damaging split for the UDC in Sicily, the party's historical stronghold, as 7 regional deputies out of 10 chose to follow Romano and they were joined also by a splinter from the Movement for the Autonomies, Lombardo's party. With 8 deputies, PID are the fifth largest party in the Regional Assembly. Behind the scenes, the party was supported by Salvatore Cuffaro, senator and former President of Sicily, who was forced to leave politics in January 2011 due to a 7-year conviction for mafia-related crimes. On 20 October 2010, in the Chamber of Deputies, PID formed a joint group with We the South (NS) led by Luciano Sardelli (NS). On 20 January 2011 PID was a founding component of Responsible Initiative, a centre-right group in the Chamber, but Calogero Mannino refused to join it. In March Mannino finally left the party to start his own, which will be called Popular Initiative, while Romano was appointed minister of Agriculture in Berlusconi IV Cabinet. In 2012 the PID formed Popular Construction along with Popular Action, the Christian Movement of Workers and the Extended Christian Pact. The new party ran in the Sicilian regional election of 2012, winning 5.9% of the votes and 4 regional deputies. In 2013 PID–Popular Construction became an associate party of Forza Italia.","classification":"neutral"},{"value":"GS Group (before 2013 known as General Satellite) is the largest Russian developer and producer of set-top boxes for television. Since 1991 company has been conducting systematic research and development work and producing radio electronic equipment. Company products and technology concepts are used in satellite broadcasting projects NTV-PLUS, Tricolor TV, Platform HD etc. Total number of TV subscribers using set-top boxes produced by the Corporation in Russian Federation exceeds 7 million. In 2007 General Satellite became the main investor of the integral innovation project: \"Technopolis GS: scientific and technological development territory\", which is implemented in Gusev town, Kaliningrad Region.","classification":"neutral"},{"value":"Neil Leslie Webster (7 November 1906 – 1990) was an army Major who worked in intelligence in World War II. He was a key figure in radio intelligence and cryptography who worked in the Fusion Room at Bletchley Park and was closely involved in the hunt for \"cribs\" for the Enigma machine. Before the war he worked as a literary agent and after it as a civil servant for the Central Office of Information.","classification":"neutral"},{"value":"Thorpe Tilney is a hamlet in the civil parish of Timberland in the district of North Kesteven, in the county of Lincolnshire, England. The hamlet is located directly south of Timberland, and stretches from Thorpe Tilney on the B1189 eastwards through Thorpe Tilney Fen to Thorpe Tilney Dales beside the River Witham. Thorpe Tilney was a civil parish between 1866 and 1931 when it was abolished to enlarge Timberland.","classification":"neutral"},{"value":"Face of Canada is an art exhibition displaying paintings of notable Canadians. It was showcased on July 1, 2011 at Canada Place in Vancouver, displaying over 100 oil portraits of notable individuals, both past and present, that helped shape the nation.","classification":"neutral"},{"value":"'''Men's Slalom World Cup 1979/1980'''","classification":"neutral"},{"value":"Space Alert is a team survival designer board game created by Vlaada Chvátil in 2008. Players assume the roles of space explorers on a mission to survey the galaxy. The crew is evaluated on teamwork and how they deal with problems that arise on their journey. It was given a special prize for \"New Game Worlds\" in the 2009 Spiel des Jahres awards.","classification":"neutral"},{"value":"St Mary Magdalen Roman Catholic Church, Mortlake is a Roman Catholic church in North Worple Way, Mortlake, in the London Borough of Richmond upon Thames. Its priest is Canon Francis Moran. The church building, in Gothic Revival style, was designed by Gilbert Blount, architect to the first Archbishop of Westminster, Nicholas Wiseman, and dates from 1852. The church's first parish priest, Fr John Wenham, was a convert from the Oxford Movement, who had studied at Magdalen College, Oxford and had been an Anglican army chaplain in Ceylon.","classification":"neutral"},{"value":"Ken Bradfield (born 3 February 1929) is a Canadian former sailor who competed in the 1952 Summer Olympics.","classification":"neutral"},{"value":"'''Thomas O'Brien''' (born 7 August 1991) is a Scottish footballer who plays for Scottish League One side Arbroath as a central defender.","classification":"neutral"},{"value":"Jonel Scott (born January 5, 1992 in Gros Islet, Saint Lucia), is a 6' 8\" basketball player. He emigrated to the United States of America in 2009 where he played basketball at Boys and Girls High School in Brooklyn, New York. He was a member of the ESPN Rise National team, 2011.He then played center in Wildcats, the basketball program of State University of New York Institute of Technology (SUNYIT) in UticaRome where Scott majored in Computer Engineering Technology.","classification":"neutral"},{"value":"California Senate Constitutional Amendment No. 5 is a proposed bill that would lift the ban created in 1996 by California Proposition 209 against state-run schools having admission preferences based on a student's race or ethnicity.","classification":"neutral"},{"value":"Randall Bruce Meyers (born 1955) is an American composer who has worked on music for films including Scrooged (1988), Stuart Little 2 (2002) and Drugstore Cowboy (1989). Meyers resides alternately in Oslo and in Spoleto, Italy. He studied at the Guildhall School of Music and Drama in London from 1970 to 1974 and at the University for Music and Drama, Vienna from 1975 to 1979.","classification":"neutral"},{"value":"Maria Christina Chatziioanou is director of Neohellenic research at the Institute of Historical Research of the National Hellenic Research Foundation. She is a specialist in the social and economic history of Greece, diaspora studies, and the history of trade. Chatziioanou is a graduate of the National and Kapodistrian University of Athens and the Sapienza University of Rome. Chatziioanou has taught at the National and Kapodistrian University of Athens and the University of Crete. She has been a visiting professor at the Ecole des Hautes Etudes en Sciences Sociales, C.R.H., Paris.","classification":"neutral"},{"value":"'''Women's basketball at the 2002 Asian Games''' was held in Geumjeong Gymnasium and Sajik Gymnasium, Busan from October 3 to October 14, 2002.","classification":"neutral"},{"value":"Woods of Arden is an abandoned Staten Island Railway station in the neighborhood of Annadale, Staten Island, New York. The station opened in 1886 with a cost of $112.55. The station closed after 1894. This station was located in between the Annadale and Eltingville stops. Woods of Arden was a Sunday summer resort that was used for picknicking, boating and swimming. The resort also included an inn. Erastus Wiman, who helped organize Staten Island Rapid Transit was directly involved with the resort, and had a station built to provide access.","classification":"neutral"},{"value":"Serge Riaboukine (born 29 December 1957) is a French actor.","classification":"neutral"},{"value":"Ponsiano Ngabirano, is a wealthy businessman and entrepreneur in Uganda. He is the founder, chairman and managing director of Capital Shoppers Supermarkets, a supermarket chain based in Kampala, Uganda, which he partly owns. In 2012, the New Vision newspaper listed him among the wealthiest individuals in the country.","classification":"neutral"},{"value":"Árpád Plesch (1889-1974) was an international Jewish financier, Banker and Hungarian lawyer. He owned a celebrated collection of rare botanical books and esoteric pornography. His botanical collection has been included in Douglas Cooper's Great Private Collections. Plesch was mentor to the owner of the largest fortune in Italy, Gianni Agnelli, the president of Fiat. He married three times, to : The Plesches lived between their apartment on the Avenue Foch in Paris and their Villa Leonina at Beaulieu-sur-Mer, in the South of France (where they built the superb Leonina botanical garden). Plesch died in 1974 in Paris.","classification":"neutral"},{"value":"T.Velangudi is the village panchayat in Virudhunagar district in the state of Tamil Nadu,India. its belongs to Tiruchuli Taluk and Narikudi panchayat union. According to 2011 census No of People living here is 1393 (Male population 704 Female population 689). Agriculture is the main occupation for the majority of the people.","classification":"neutral"},{"value":"The Ecclesiastical Province of Freiburg (Kirchenprovinz Freiburg) or Upper Rhenish Ecclesiastical Province (Oberrheinische Kirchenprovinz) is an ecclesiastical province of the Roman Catholic Church in the Upper Rhine area of Germany, centring on Freiburg im Breisgau. It covers the Roman Catholic Archdiocese of Freiburg, the Roman Catholic Diocese of Mainz and the Roman Catholic Diocese of Rottenburg-Stuttgart, covering large areas of Baden-Württemberg and Hesse and small parts of Rhineland-Palatinate. Its metropolitan bishop is the Archbishop of Freiburg - that Archdiocese and the Province were both set up in 1821 in the wake of the 1801 Concordat and the 1815 Congress of Vienna.","classification":"neutral"},{"value":"The geometric algebra (GA) of a vector space is an algebra over a field, noted for its multiplication operation called the geometric product on a space of elements called multivectors, which is a superset of both the scalars . Mathematically, a geometric algebra may be defined as the Clifford algebra of a vector space with a quadratic form. Clifford's contribution was to define a new product, the geometric product, that united the Grassmann and Hamilton algebras into a single structure. Adding the dual of the Grassmann exterior product (the \"meet\") allows the use of the Grassmann–Cayley algebra (known as 3D projective space or 4D homogeneous space and isomorphic to projective geometry) and a conformal version of the latter together with a conformal Clifford algebra yields a conformal geometric algebra (CGA) providing a framework for classical geometries. In practice, these and several derived operations allow a correspondence of elements, subspaces and operations of the algebra with geometric interpretations. The scalars and vectors have their usual interpretation, and make up distinct subspaces of a GA. Bivectors provide a more natural representation of pseudovector quantities in vector algebra such as oriented area, oriented angle of rotation, torque, angular momentum, electromagnetic field and the Poynting vector. A trivector can represent an oriented volume, and so on. An element called a blade may be used to represent a subspace of  and orthogonal projections onto that subspace. Rotations and reflections are represented as elements. Unlike vector algebra, a GA naturally accommodates any number of dimensions and any quadratic form such as in relativity. Specific examples of geometric algebras applied in physics include the spacetime algebra (or the less common alternative formulation, the algebra of physical space) and the conformal geometric algebra. Geometric calculus, an extension of GA that incorporates differentiation and integration, can be used to formulate other theories such as complex analysis, differential geometry, e.g. by using the Clifford algebra instead of differential forms. Geometric algebra has been advocated, most notably by David Hestenes and Chris Doran, as the preferred mathematical framework for physics. Proponents claim that it provides compact and intuitive descriptions in many areas including classical and quantum mechanics, electromagnetic theory and relativity. GA has also found use as a computational tool in computer graphics and robotics. The geometric product was first briefly mentioned by Hermann Grassmann, who was chiefly interested in developing the closely related exterior algebra. In 1878, William Kingdon Clifford greatly expanded on Grassmann's work to form what are now usually called Clifford algebras in his honor (although Clifford himself chose to call them \"geometric algebras\"). For several decades, geometric algebras went somewhat ignored, greatly eclipsed by the vector calculus then newly developed to describe electromagnetism. The term \"geometric algebra\" was repopularized by Hestenes in the 1960s, who advocated its importance to relativistic physics.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 1996 Tour de France was the 83rd edition of the Tour de France, starting on 29 June and ending on 21 July, featuring 19 regular stages, 2 individual time trials, a prologue and a rest day (10 July). It was won by Danish rider Bjarne Riis. This Tour was noted by the \"fall\" of favorite Miguel Indurain, ending his record run of five consecutive victories. The course included a stage through his home town Villava, however he suffered a bronchitis because of the poor weather in the first week, and was fined and penalised for accepting drinks illegally. Indurain started to lose time in stage 7, and finally ended 11th failing to win a single stage or spend one day in the yellow jersey. Stage 9 was scheduled to be a 176 kilometer ride from Val-d'Isère to Sestriere. However, due to appalling weather conditions, including snow, the organizers cut the stage to just 46 km. Bjarne Riis won the stage and opened a crucial 44 second gap over Telekom teammate Jan Ullrich. Ullrich, only 22, really broke through in this Tour, and won the individual time trial of stage 20.Over a decade after the race, several riders with Team Telekom confessed to doping offences around the period of the 1996 tour, including support riders Rolf Aldag, Udo Bölts, Christian Henn and Brian Holm and team masseur Jef d'Hont has admitted in his autobiography that there was organised use of EPO in the team. On 24 May 2007, Erik Zabel admitted to using EPO during the first week of the race. The winner of the Tour, Bjarne Riis, admitted on 25 May 2007 that he also used EPO during the Tour, as a result was asked by the International Cyling Union (UCI) to return the yellow jersey he received. So far, runner-up Jan Ullrich, who has been under suspicion of doping as a part of the Operación Puerto doping case, has not commented on allegations that he also used EPO. Third place Richard Virenque and fourth place Laurent Dufaux were implicated in the 1998 Festina scandal. UCI lawyer Philippe Verbiest stated in 2007 that the statute of limitations for removing Riis as winner of the Tour de France had expired, \"you cannot strip him of the title but it possible not to mention it anymore ... Because of what he admitted, he is not the winner of the Tour de France.  Riis did not win.\"  At the same time tour spokesman Philippe Sudres stated that: \"We consider philosophically that he can no longer claim to have won.\" In 2007, Riis' victory was removed from the Tour de France, yet in 2008 they listed Riis as winner of Tour de France 1996, albeit with a remark about his confession.","classification":"neutral"},{"value":"Ganden Monastery (also Gaden or Gandain) or Ganden Namgyeling is one of the \"great three\" Gelug university monasteries of Tibet, China. It is in Dagzê County, Lhasa. The other two are Sera Monastery and Drepung Monastery. Ganden Monastery was founded in 1409 by Je Tsongkhapa Lozang-dragpa, founder of the Gelug order. The monastery was destroyed after 1959, but has since been partially rebuilt. Another monastery with the same name and tradition was established in Southern India in 1966 by Tibetan exiles.","classification":"neutral"},{"value":"Balfour is a small town located in the Southland region of New Zealand. According to the 2001 New Zealand census, it has a usually resident population of 135, unchanged from the previous census in 1996. Accounts of Balfour's naming differ: according to one report, it was named after an employee of the Waimea Company who lived there; alternatively it may have been named after James Melville Balfour, Marine Engineer to the New Zealand Government and uncle of Robert Louis Stevenson.","classification":"neutral"},{"value":"Addicted is the sixth studio album of Sweetbox and the fifth and final studio album with Jade Villalon as front-woman. It was released on March 1, 2006, in Japan. The first press edition included a cardboard slipcase. In Japan the album sold over 100,000 copies and reached the Gold Status. The Korean version of the album includes a bonus DVD featuring five live performances. The album saw a return to the upbeat, dance sounds of the Jade album, while incorporating newer musical trends. The album also saw a return to sampling famous classical pieces, heard on 'Addicted' and 'Here Comes The Sun'. Six of the tracks featured on Addicted were composed by Jade and Geo for Ayumi Hamasaki to release. While Ayumi Hamasaki re-wrote the lyrics (also writing them in Japanese), and re-arranged the songs with many vocal melodies original to her for her own renditions, the versions released on Addicted contain the original compositions, lyrics, and vocal melodies written by Jade and Geo. Hamasaki's versions appear on her album (Miss)understood. Addicted sold 121,397 copies and became the 111th best-selling album of 2006.","classification":"neutral"},{"value":"The Krenitzin Islands (centered at ca. ) are a group of small islands located in the eastern portion of the Fox Islands group of the eastern Aleutian Islands, Alaska. The Krenitizins are situated between Unalaska Island to the southwest and Unimak Island to the northeast. Named islands in the Krenitzins group include Aiktak, Avatanak, Derbin, Kaligagan (Qisĝagan), Rootok (Aayux̂tax̂), Round, Tigalda, and Ugamak. All of these islands are managed as part of the Aleutian Islands Unit of the Alaska Maritime National Wildlife Refuge. The Krenitzins have a total land area of 61.596 sq.mi. (159.533 km²) and have no population. The Krenitzins were probably named by Captain Tebenkov in 1852 for Captain Lt. Peter Kuzmich Krenitzin (or Krenitsyn) who, with Lt. M. D. Levashev explored and mapped over 30 islands in the Aleutians 1768–69. Captain Tebenkov spelled the name \"Ostrova Krinitsyna,\" which translates to Krenitzin Islands.","classification":"neutral"},{"value":"Margaritas Mexican Restaurant is the largest privately owned Mexican restaurant chain in New England. The proper name of the restaurant is \"Tío Juan's Margaritas Mexican Restaurant\", but it is most commonly referred to as \"Margaritas\". The concept originated when several Chuck's Steakhouse locations owned and run by Kukai, Inc were converted to Mexican restaurants and renamed \"Margaritaville\" in the late 1970s and early '80s. John Pelletier, an employee and manager of Chuck's Steak House in Concord, New Hampshire, opened his own Mexican restaurant in Concord, calling it \"Tio Juan's\". In 1987, John partnered with Stan Bagley and converted a small restaurant in Orono, Maine, into the first Margaritas Mexican Restaurant. The following year, John's brother Dave Pelletier joined the partnership. Together they opened a restaurant in Portland, Maine, in 1989. In 1996, the owners formed Margaritas Management Group Inc. to oversee the operations of the restaurants. MMG is headquartered in Portsmouth, New Hampshire. In 1999, in order to unify a growing company, the Concord restaurant was officially renamed \"Margaritas Mexican Restaurant\". In 2001, in order to trademark the company name and distinguish it from other similarly named Mexican restaurants across the country, the restaurants officially became \"Tio Juan's Margaritas Mexican Restaurant\". The concept evolved considerably over the years, with the owners travelling regularly to Mexico to study the food, culture and decor. The visits to Mexico established the founders' love of and appreciation for the culture, and many strong business relationships and friendships formed with artists and furniture makers throughout the country.","classification":"neutral"},{"value":"Major (Majuri in Finnish) is a military officer's rank in Sweden and Finland, ranking above Kapten and below Överstelöjtnant. Swedish Kapten(s) are promoted to the rank after the completion of a 40-week course at the National Defense College. Finnish Defence Forces rank of Majuri is comparable to Ranks of NATO armies officers as OF-3.","classification":"neutral"},{"value":"Aielli is a comune and town in the Province of L'Aquila in the Abruzzo region of Italy. It is located in the plain of the former Lake Fucino, in the Marsica. Aielli was mentioned as Ajelli for the first time in 1280, deriving from the Latin Agellum. It was damaged by the 1915 Avezzano earthquake. It has a medieval tower, now housing a public-open astronomical observatory.","classification":"neutral"},{"value":"An information is a formal criminal charge which begins a criminal proceeding in the courts. The information is one of the oldest common law pleadings (first appearing around the 13th century), and is nearly as old as the better-known indictment, with which it has always coexisted. Although the information has been abolished in England and Wales and Northern Ireland, it is still used in Canada, the United States (at both the federal level and in some states) and various other common law jurisdictions.","classification":"neutral"},{"value":"Klubi Futbollistik Besiana (KF Besiana) is a football club based in Podujevo (known in Albanian as Besiana), Kosovo. It was founded in 1984 and played in the second division of football in Kosovo, Liga e Parë. Former Kosovo football legend Fadil Vokrri is one of founders of the club.","classification":"neutral"},{"value":"Field Marshal Allan Francis Harding, 1st Baron Harding of Petherton, (10 February 1896 – 20 January 1989), known as John Harding, was a senior British Army officer who fought in both the First World War and the Second World War, served in the Malayan Emergency, and later advised the British government on the response to the Mau Mau Uprising. He also served as Chief of the Imperial General Staff (CIGS), the professional head of the British Army, and was Governor of Cyprus from 1955 to 1957 during the Cyprus Emergency.","classification":"neutral"},{"value":"Mauro Domenico Ranallo (born December 21, 1969) is a Canadian sports announcer and commentator. He is currently signed as a play-by-play announcer with MMA organization Bellator, professional wrestling promotion WWE (on their NXT brand) and also performs play-by-play duties for boxing broadcaster Showtime, most notably, the Floyd Mayweather Jr. vs. Conor McGregor bout. He began announcing when he was 16 years old and is notable for his dramatic style, which involves heavy use of metaphor, puns, and an advanced vocabulary. He has experience in Canadian football, ice hockey, professional wrestling, boxing, kickboxing, and mixed martial arts events. Ranallo is also known for his work as a commentator for Pride FC and, more recently, Showtime for Elite XC, Strikeforce, Showtime Championship Boxing, New Japan Pro-Wrestling on AXS TV, and RIZIN broadcasts. He signed with WWE as the lead SmackDown announcer in January 2016, making his debut on the brand's premier on the USA Network. He also served as announcer for the WWE Cruiserweight Classic and became part of the NXT broadcast team on June 22, 2017. In 2015, Ranallo became the only sports broadcaster to have called boxing, kickboxing, MMA and professional wrestling on U.S. national television.","classification":"neutral"},{"value":"Callulops glandulosus is a species of frog in the Microhylidae family. It is endemic to Papua New Guinea. Its natural habitat is subtropical or tropical moist montane forests. It is threatened by habitat loss.","classification":"neutral"},{"value":"The Stars in Euro Eyes 2001 was the first special European Soundmix Show. It was held in Manchester, United Kingdom and was produced by Granada Television and ITV. The show was mainly made for the British audience, and was not aired on television in all the competing countries. Belgium won the competition with Sonny O' Brien imitating Celine Dion.","classification":"neutral"},{"value":"Henry Berry Slack (March 31, 1877 &ndash; July 18, 1928) was an American track and field athlete who competed at the 1900 Summer Olympics in Paris, France. He was born in Chicago. Slack competed in the 100 metres event, placing third in his quarterfinal heat to be eliminated in the first round. He was similarly eliminated in the first round (this time, the semifinals) of the 400 metres.","classification":"neutral"},{"value":"Ficus cyclophylla is a species of fig tree in the family Moraceae, native to Brazil. It is endemic to the Atlantic Forest ecoregion of Southeast Brazil, in the states of Maranhão, Minas Gerais, Paraíba, Pernambuco, Rio de Janeiro, and Rondônia. It is also found on the Fernando de Noronha islands of Pernambuco. It is an IUCN Red List Endangered species. threatened by habitat loss.","classification":"neutral"},{"value":"Wallendorf (Luppe) is a village and a former municipality in the Saalekreis district, Saxony-Anhalt, Germany. Since 31 December 2009, it is part of the municipality Schkopau.","classification":"neutral"},{"value":"Belloy-en-France is a commune in the Val-d'Oise department in Île-de-France in northern France.","classification":"neutral"},{"value":"The Joseph Jenkins House is a historic house at 310 Pine Street in Barnstable, Massachusetts. This 2-1/2 story wood frame house was built c. 1750 by Joseph Jenkins, and is a well-preserved reminder of West Barnstable's early history. The house is four bays wide, with an off-center chimney and entry. The main entry has plain trim, with a transom window and a triangular pediment. The property was owned by the Jenkins family throughout the 19th century. The house was listed on the National Register of Historic Places in 1987.","classification":"neutral"},{"value":"'''St Blane's''' is a Church of Scotland chapel located in Dunblane, Scotland. The congregation is within the Church of Scotland's Presbytery of Stirling.","classification":"neutral"},{"value":"Those marked in bold have later been capped at full International level.","classification":"neutral"},{"value":"Color symbolism in art and anthropology refers to the use of color as a symbol in various cultures. There is great diversity in the use of colors and their associations between cultures and even within the same culture in different time periods. The same color may have very different associations within the same culture at any time. For example, red is often used for stop signs or danger. At the same time, red is also frequently used in association with romance, e.g. with Valentine's Day. White variously signifies purity, innocence, wisdom or death. Blue has similarly diverse meanings. Diversity in color symbolism occurs because color meanings and symbolism occur on an individual, cultural and universal basis. Color symbolism is also context-dependent and influenced by changes over time. Symbolic representations of religious concepts or articles may include a specific color with which the concept or object is associated. There is evidence to suggest that colors have been used for this purpose as early as 90,000 BC. Extensive associations for each color are listed in their respective articles. Arthur Bliss wrote A Colour Symphony in 1922, depicting in each movement a particular color and its associated symbolism.","classification":"neutral"},{"value":"Barbara M. Stafford (born May 7, 1953) is a former member of the Virginia House of Delegates. She won a special election to succeed her husband, Jeff Stafford, who died in office in 1990. Her district included parts of Bland, Giles and Tazewell counties. In the subsequent 1991 general election, Democrat Grover Jennings defeated Republican Barnes Lee Kidd of Tazewell, but the results were reversed in the 1993 general election, and in 1995 Democrat John H. Tate Jr. defeated Kidd.","classification":"neutral"},{"value":"Euterebra angelli is a species of sea snail, a marine gastropod mollusk in the family Terebridae, the auger snails.","classification":"neutral"},{"value":"Frank Lee Graham (November 22, 1914 – September 2, 1950) was an American radio announcer and voice actor.","classification":"neutral"},{"value":"Le Relais Bernard Loiseau formerly '''La Côte d'Or''' is a Michelin Guide three-star French restaurant. The restaurant was bought by Claude Verger in 1975, and Bernard Loiseau was installed as the chef de cuisine. The Michelin Guide bestowed a coveted 3-star in 1991, largely due to the fanatic attention to detail, frenetic work ethic and discerning palate of Loiseau. After the Gault Millau guide downgraded the restaurant from 19/20 to 17/20, there were also rumors in Le Figaro that the Michelin Guide was planning to remove one of La Côte d'Or's three stars. Loiseau committed suicide. La Côte d'Or is now run by executive chef Patrick Bertron, and is still a three-star establishment, largely due to the efforts of Bertron and Loiseau's second wife Dominique.","classification":"neutral"},{"value":"Eosacantha is an extinct genus of tortoise beetle in the family Chrysomelidae and containing a single species Eosacantha delocranioides. The species is known only from the Middle Eocene Parachute Member, part of the Green River Formation, in the Piceance Creek Basin, Garfield County, northwestern Colorado, USA.","classification":"neutral"},{"value":"Below are the names and numbers of the steam locomotives that comprised the LNER Class D49, that ran on the London and North Eastern Railway network. The class names came from English and Scottish counties for the early locomotives, and fox hunts for the later locomotives. Most names were local to the areas of Scotland and the North of England where the locomotives were based, but some were out of area, while a few were nowhere near the LNER network.","classification":"neutral"},{"value":"Yemelyan is a given name. Notable people with the name include:","classification":"neutral"},{"value":"The Union Storage & Transfer Cold Storage Warehouse and Armour Creamery Building in Fargo, North Dakota, United States, was built in 1930. It includes work by Fargo architect William F. Kurke.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Gemco Rail is a Western Australian company specialising in the remanufacturing and repair of railway locomotives, wagons, track maintenance equipment, bearings and other railway components. Formed in 1987 it is based in Forrestfield, Perth. In July 2007 Gemco Rail was purchased by Coote Industrial. Gemco Rail has manufactured items of track maintenance equipment and intermodal container wagons. It has also overhauled locomotives for fellow Engenco subsidiary Greentrains. and rebuilt some former State Rail Authority RUB carriages as crew carriages for SCT Logistics.","classification":"neutral"},{"value":"Thomas Bevill Peacock (21 December 1812 – 31 May 1882) was a cardiologist in London remembered for founding the London Chest Hospital. He also made a large contribution to the understanding of aortic dissection by publishing several case series on the condition.","classification":"neutral"},{"value":"The Transportation Security Acquisition Reform Act () is a bill that would require the Transportation Security Administration (TSA) to develop a comprehensive technology acquisition plan. The Government Accountability Office and the Department of Homeland Security Office of Inspector General each found that the TSA's lack of a technology acquisition plan led to waste, excessive costs, and security failures. This bill was written in response. In addition to requiring the creation of a plan, the bill would also require the TSA to report what it does to Congress, including providing information about failures it makes. It passed the United States House of Representatives during the 113th United States Congress.","classification":"neutral"},{"value":"These are My Roots: Clifford Jordan Plays Leadbelly is an album featuring jazz saxophonist Clifford Jordan performing tunes associated with Huddie \"Lead Belly\" Ledbetter which was recorded in 1965 and released on the Atlantic label.","classification":"neutral"},{"value":"Warhammer 40,000: Regicide is a turn-based strategy chess-like video game developed by Hammerfall Publishing for Microsoft Windows, iOS and Android, set in Games Workshop's Warhammer 40,000 universe. The game was released in an early-access form via Steam on May 5, 2015. The game was fully released on September 8, 2015.","classification":"neutral"},{"value":"Marko Rog (; born 19 July 1995) is a Croatian footballer who plays as a midfielder for Serie A club Napoli and the Croatian national team.","classification":"neutral"},{"value":"This is a list of members of the South Australian Legislative Council from 1941 to 1944 : Independent MLC Frank Halleday resigned on 14 July 1943 to contest the 1943 federal election in the House of Representatives seat of Barker. A by-election was not held due to the proximity of the 1944 state election.","classification":"neutral"},{"value":"Diathrausta yunquealis is a moth in the family Crambidae. It was described by Schaus in 1940. It is found in Puerto Rico.","classification":"neutral"},{"value":"Nordiska Roddföreningen i Zürich, also known as Nordiska or NRF, is an amateur rowing club. Their club house is located on Mythenquai by lake Zürich, Switzerland. The members all have connection to the Nordic Countries (Denmark, Finland, Iceland, Norway, Sweden) for which the name of the club also symbolizes.","classification":"neutral"},{"value":"EpiBone is a biomedical engineering company that is currently in the process of reconstructing human bone growth for use in surgical operations. EpiBone will allow patients to grow bones with the use of their own stem cells in order to create a patient-specific product. These specialized bone grafts can simplify surgery, provide exact repair, and shorten recovery times. EpiBone has animal-tested its product and is currently waiting for FDA approval to begin testing with humans. It was co-founded by its current CEO, Nina Tandon and CSO, Sarindr Bhumiratana.","classification":"neutral"},{"value":"The '''men's mass start in the 2015–16 ISU Speed Skating World Cup''' will be contested over five races on six occasions, out of a total of World Cup occasions for the season, with the first occasion taking place in Calgary, Alberta, Canada, on 13–15 November 2015, and the final occasion taking place in Heerenveen, Netherlands, on 11–13 March 2016. The defending champion is Lee Seung-hoon of South Korea. This season Arjan Stroetinga won two of five races and the final classification.","classification":"neutral"},{"value":"Manuel António Martins (1772 in Braga-1845) was a Portuguese administrator and colonial governor of Cape Verde and Guinea (Portuguese Guinea, now Guinea-Bissau) from 1833 to 1835. After moving to Cape Verde in 1792, Martins was said to be the richest man in the country and nicknamed the Napoleon of the Islands.","classification":"neutral"},{"value":"Keith Poole (24 April 1927 – 15 September 2012) was an Australian international lawn bowler. Poole won a silver medal as part of the fours teams at the 1974 British Commonwealth Games in Christchurch, New Zealand. Two years later he won another fours silver medal at the 1976 World Outdoor Bowls Championship in Johannesburg. He then skipped the four to gold in the 1982 Commonwealth Games in Brisbane. He was an accountant by trade and was inducted into the Australian Hall of Fame. He died in 2012.","classification":"neutral"},{"value":"Emil Solnørdal (born 2 October 1999) is a Norwegian football player who plays as midfielder for Aalesunds in Tippeligaen.","classification":"neutral"},{"value":"is a Japanese sprinter. He competed in the men's 200 metres at the 1996 Summer Olympics.","classification":"neutral"},{"value":"The Battle of Kirkuk (2014) was an offensive launched by ISIL against the Peshmerga forces.","classification":"neutral"},{"value":"Randall David Shughart (13 August 1958 – 3 October 1993) was a United States Army soldier of 1st Special Forces Operational Detachment-Delta (1SFOD-D)/\"Delta Force\". Shughart was posthumously awarded the Medal of Honor for actions in Battle of Mogadishu on October 1993.","classification":"neutral"},{"value":"Baywood-Los Osos (locally known as Los Osos-Baywood Park) is an unincorporated community in western San Luis Obispo County, California. The population was 14,351 in the 2000 census. It includes the communities of Los Osos, which is located near Morro Bay, Baywood Park, and the former community of Cuesta-by-the-Sea.","classification":"neutral"},{"value":"A vortex ring, also called a toroidal vortex, is a torus-shaped vortex in a fluid or gas; that is, a region where the fluid mostly spins around an imaginary axis line that forms a closed loop. The dominant flow in a vortex ring is said to be toroidal, more precisely poloidal. Vortex rings are plentiful in turbulent flows of liquids and gases, but are rarely noticed unless the motion of the fluid is revealed by suspended particles—as in the smoke rings which are often produced intentionally or accidentally by smokers. Fiery vortex rings are also a commonly produced trick by fire eaters. Visible vortex rings can also be formed by the firing of certain artillery, in mushroom clouds, and in microbursts. A vortex ring usually tends to move in a direction that is perpendicular to the plane of the ring and such that the inner edge of the ring moves faster forward than the outer edge. Within a stationary body of fluid, a vortex ring can travel for relatively long distance, carrying the spinning fluid with it.","classification":"neutral"},{"value":"Wanda Radio Station (Polish Radiostacja Wanda) was a Soviet Polish language propaganda broadcast station during World War II. Created in 1944, the Wanda Radio Station was attached to the Red Army units fighting on the Eastern Front. It operated daily, broadcasting news, lectures, and recorded Polish songs. Before the Warsaw Uprising the broadcasts vowed for an armed uprising to be started in Warsaw in order to ease the crossing of the Vistula river by the Red Army. However, after the Uprising did break out the station halted all broadcasts and started to play music only. After the capitulation of the uprising on September 2, 1944 the broadcasts were restarted. Soviet propaganda underlined that general Tadeusz Bór-Komorowski was a traitor and that the Home Army started the uprising with no coordination with the Soviets. There was also a German-controlled Wanda Radio Station in Rome during World War II. It was created in late 1943 and its main purpose was to encourage Polish troops fighting in Italy to desert.","classification":"neutral"},{"value":"In English grammar, certain verb forms are classified as auxiliary verbs. Exact definitions of this term vary; an auxiliary verb is generally conceived as one with little semantic meaning of its own, which modifies the meaning of another verb with which it co-occurs. In English, verbs are often classed as auxiliaries on the basis of certain grammatical properties, particularly as regards their syntax – primarily whether they participate in subject–auxiliary inversion, and can be negated by the simple addition of not after them. Certain auxiliaries have contracted forms, such as '' 'd and  'll for had/would and will/shall''. There are also many contractions formed from the negations of auxiliary verbs, ending in ''n't (a reduced form of not''). These latter contractions can participate in inversion as a unit (as in Why 'haven't you' done it?, where the uncontracted form would be Why have you not done it?), and thus in a certain sense can be regarded as auxiliary verbs in their own right. For details about the verbs classed as modal auxiliaries, see English modal verbs.","classification":"neutral"},{"value":"Uxbridge was a local government district in north west Middlesex, England, from 1849 to 1965, seated in the town of Uxbridge. Uxbridge was one of the first towns in England to adopt the Public Health Act 1848 in 1849 and form a local board of health. Under the Local Government Act 1894 the local board's district was replaced by an urban district. In 1955 the urban district council successfully petitioned for a charter of incorporation and became a municipal borough. The district initially consisted of the parishes of Uxbridge and Hillingdon West. In 1929 it was enlarged by gaining from Uxbridge Rural District the parishes of Cowley, Harefield, Hillingdon East and Ickenham. The parishes were abolished in 1938 in order to create an enlarged Uxbridge parish covering the same area as the district. In 1955 it was incorporated as a borough. In 1965 the borough was abolished and its former area transferred to Greater London and used to form part of the London Borough of Hillingdon.","classification":"neutral"},{"value":"Lock, Stock... is a 2000 television series offshoot from the 1998 film Lock, Stock and Two Smoking Barrels. The series was shown on Channel 4 and starred Ralph Brown, Daniel Caltagirone, Del Synnott, Scott Maslen and Shaun Parkes. Lock, Stock... was Ginger Productions' first commission. The show prominently featured the rhyming slang of London's East End, making it harder for some viewers to comprehend.","classification":"neutral"},{"value":"Dirk Medved (born 15 September 1968) is a Belgian retired footballer who played as a defender (right or central).","classification":"neutral"},{"value":"The National Hispanic Institute (NHI) is an international nonprofit organization dedicated to serving the future leadership needs of the global Hispanic community. Founded in 1979 in the State of Texas with the mission of serving the future leadership needs of the United States via the Hispanic Latino community, NHI became the largest Hispanic Latino youth organization in the United States. NHI is now an international organization with over 85,000 alumni worldwide and a well-known consortium of notable colleges and universities. To carry out its mission, NHI annually conducts independent research focused on leadership and educational development, collaborates with K-12 schools, colleges, and universities, and annually works with over 3,000 high-achieving youth and their families. According to its website, NHI has distinguished itself from other organizations by not focusing on civil rights, not pointing to existing social problems as the rally-call to civic involvement, or depicting Hispanics and Latinos as a community in urgent need in order to influence giving. NHI instead recognizes the talent of Hispanic and Latino youth, the potential they represent to the future of the Hispanic/Latino community and extended sectors of the American and global society. Based on this philosophy, NHI develops and conducts experiences through which students may become intellectually, culturally, and socially engaged in the life of their communities. NHI utilizes a combination community-based revenue generating strategies to fund its work. It relies neither on government nor private charity to support its efforts. NHI is headquartered in Maxwell, Texas (approx. 30 minutes southeast of Austin, Texas) and maintains its Leadership Service Center on the campus of Villanova University in Villanova, Pennsylvania (approx. 20 minutes west of Philadelphia, Pennsylvania), and its partnership with the Center for Hispanic Studies on the campus of Southwestern University in Georgetown, Texas.","classification":"neutral"},{"value":"The Passfield White Paper, issued October 20, 1930, by colonial secretary Lord Passfield (Sidney Webb), was a formal statement of British policy in Palestine, which previously had been set by the Churchill White Paper of 1922. The new statement resulted from the Hope-Simpson Commission's investigation into the deeper causes of the 1929 Palestine riots, that initially started over access to the Western Wall. The white paper limited official Jewish immigration to a much greater degree. The paper's tone was decidedly anti-Zionist since several of its institutions were severely criticized, including the Histadrut (General Federation of Labor) and the Jewish Agency, which both promoted Jewish employment of only Jewish labor, thereby supporting the ejection of Arabs from purchased land, most who previously worked under a tenant farming system. Like the Hope-Simpson Report, the Passfield White Paper found this Zionist policy damaging to the economic development of the Arab population. It concluded that Jewish immigration to Palestine was taking land from the Arab fellahs; sales of land to Jewish settlers should in future be restricted, and Arab unemployment levels should be a factor in considering permitted levels of Jewish immigration to Palestine. Furthermore, a legislative council should be formed which would represent the (Arab) majority of its population. In support of the supposed shortage of land in Palestine, Passfield's wife Beatrice Webb claimed that there was \"no room to swing a cat\" there. Zionists claimed it backtracked from what they felt were commitments in the Balfour Declaration and, if implemented, would limit Jewish immigration to Palestine. Contrary to these claims, the White Paper states that the development of a Jewish National Home in Palestine is a consideration, which would enjoy continued support, but it was not central to mandate governance. The paper states that the British intend to fulfill their mandate obligations to both Arabs and Jews, and they would resolve any conflicts that might surface as a result of their respective needs. Zionists organizations worldwide mounted a vigorous campaign against the document. In Britain it led to British Prime Minister Ramsay MacDonald's clarification of the white paper in front of the British House of Commons and in a letter to Chaim Weizmann in 1931 (see below) known as the MacDonald Letter. The MacDonald Paper aimed to placate the Zionists while disturbing as the Arabs as little as possible. When many Zionists took the letter as a withdrawal of the white paper, it became labelled the 'black paper' by Arabs. This was despite the fact that Prime Minister said in parliament on 11 February 1931 that he was \"very unwilling to give the letter the same status as the dominating document\" i.e. the Passfield White Paper. The letter itself also stated that it aimed to provide justice to \"non-Jewish sections of the community\". By confirming that the policy of the Palestine Mandate was to continue to support Jewish immigration, the Letter in effect negated some of the implications of the White Paper and facilitated increasing immigration during the growth of anti-semitism in Europe in the 1930s.","classification":"neutral"},{"value":"Yugambeh (Mibanah from Mibanah gulgun literally: \"Language of men\" or \"Sound of eagles)  also known as Ngarangwal, Nganduwal, or Tweed-Albert Bandjalang is an Australian Aboriginal language spoken by the Yugambeh living in South-East Queensland between and within the Logan River basin and the Tweed River basin, bounded to the east by the Pacific Ocean (including South Stradbroke Island) and in the west by the Teviot Ranges and Teviot Creek basin. Yugambeh is dialect cluster of 3 dialects, one of 4 such clusters of the Bandjalangic branch of the Pama–Nyungan language family.","classification":"neutral"},{"value":"Gustav Adolfs torg (Swedish for \"Gustav Adolf's Square\") is a public square in central Stockholm, Sweden named after King Gustav II Adolf. The square is home to the Royal Opera, Arvfurstens palats (housing the Ministry for Foreign Affairs) and the Ministry of Defence. South of the square are the Riksdag Building on Helgeandsholmen and the Royal Palace in Gamla stan. In the middle of the square there is a statue of Gustav II Adolf, which was erected in 1796 by the French sculptor Pierre l'Archevêque.","classification":"neutral"},{"value":"Amy Argetsinger is an editor for the Style section of The Washington Post. A staff writer with The Post since 1995, she covered the Maryland suburbs, higher education and later the West Coast as an L.A.-based reporter before serving eight years as the \"Reliable Source\" co-columnist. She shared the column known as \"The Reliable Source\" with Roxanne Roberts. The two appeared regularly on Friday evening segments of MSNBC's Tucker before the show was cancelled.","classification":"neutral"},{"value":"A reach stacker is a vehicle used for handling intermodal cargo containers in small terminals or medium-sized ports. Reach stackers are able to transport a container short distances very quickly and pile them in various rows depending on its access. Reach stackers have gained ground in container handling in most markets because of their flexibility and higher stacking and storage capacity when compared to forklift trucks. Using reach stackers, container blocks can be kept 4-deep due to second row access. There are also empty stackers or empty container handlers that are used only for handling empty containers quickly and efficiently.","classification":"neutral"},{"value":"The Darmstadt D-18 was a German light sports aircraft that was designed and built in the late-1920s by the Akaflieg Darmstadt of the Darmstadt University of Technology.","classification":"neutral"},{"value":"'''Steven O'Dwyer''' (born 19 January 1966) is a former Australian rules footballer who played for Melbourne in the VFL/AFL. A redheaded lanky ruckman, O'Dwyer won the 1988 Keith 'Bluey' Truscott Medal for Melbourne's best and fairest player, helping the club reach their first Grand Final since 1964. However, he missed the decider after being suspended for striking Carlton's Steven Da Rui in the Preliminary Final. O'Dwyer was traded to Richmond for a draft pick (Darren Kowal) at the end of the 1991 season. Injuries forced O'Dwyer into retirement a year later only managing five games with the Tigers.","classification":"neutral"},{"value":"The 470th Bombardment Group is an inactive United States Air Force unit. It was last assigned to the Fourth Air Force, being stationed at Tonopah Army Airfield, Nevada. It was inactivated on 31 March 1944. The 470th was a World War II B-24 Liberator operational training unit (OTU) initially assigned to Second Air Force. It was reassigned to Fourth Air Force in early 1944 as a replacement training unit (RTU) when 2d AF switched to B-29 Superfortress training. It was inactivated shortly afterward when the need for B-24 aircrews was diminished.","classification":"neutral"},{"value":"Metro Screen was a Paddington, Sydney based not-for-profit film, television and digital media training organisation. It was the NSW member of Screen Development Australia (SDA) and was located in the Paddington Town Hall, Cnr Oxford St & Oatley Rd, Paddington. Other members include Open Channel (Vic), QPIX (Qld), Media Resource Centre (SA), Wide Angle Tasmania (Tas), and FTI (WA). It began in 1981 and closed in December 2015 and was originally known as The Paddington Video Access Centre. During the eighties \"Metro\" was instrumental in developing community access to video and television production through training, productions and capital investment in equipment and facilities. In the late eighties Metro organised the community television trials and was a key organisational player in the establishment of Sydney's community television station Television Sydney. It received funding from Screen NSW. Films recently developed by Metro Screen include:","classification":"neutral"},{"value":"Harry Sundberg (9 January 1898 – 16 May 1945) was a Swedish football player who competed in the 1924 Summer Olympics. He was a member of the Swedish team, which won the bronze medal in the football tournament.","classification":"neutral"},{"value":"Calomeria amaranthoides, the incense plant, is a plant species which is native to New South Wales and Victoria in Australia.","classification":"neutral"},{"value":"Stephen Geoffrey Lishman (born 21 March 1960) was an English cricketer. He was a right-handed batsman and a right-arm medium-fast bowler who played for Northumberland. He was born in Corbridge. Lishman played for Northumberland between 1980 and 1989, having picked up a single appearance for Sussex Second XI in 1980. He made his only List A appearance in the 1984 NatWest Trophy, against Middlesex. He took two wickets in the match, those of Test cricketers Wilf Slack and Roland Butcher. Lishman played for Tynedale between 1998 and 2000.","classification":"neutral"},{"value":"Taeniostola is a genus of tephritid or fruit flies in the family Tephritidae.","classification":"neutral"},{"value":"Al-Juwadah is a village in east-central Yemen. It is located in the Hadhramaut Governorate.","classification":"neutral"},{"value":"Härlanda Church Ruins () are the remains of a medieval church in Gothenburg, Sweden close to the picturesque housing area Bagaregården. The church was built in the first part of the 12th century and torn down in 1528 by request from Gustavus I, King of Sweden to build a new church in Nya Lödöse, the precursor of Gothenburg which was founded in 1621.","classification":"neutral"},{"value":"The American Society of Primatologists is both an educational and scientific society which aims to promote both the discovery and exchange of information on non-human primates. The society is open to anybody who actively, or is more passively interested in primatology, or anyone who is interested in supporting this. The Society publishes a scientific journal, The American Journal of Primatology.","classification":"neutral"},{"value":"E99 can refer to:","classification":"neutral"},{"value":"Héctor Oscar Rivoira (born 10 April 1960 in Ituzaingó) is an Argentine football manager and former player who works as the manager of Atlético Tucumán.","classification":"neutral"},{"value":"Rissoa violacea, common name the violet risso, is a species of minute sea snail, a marine gastropod mollusk or micromollusk in the family Rissoidae.","classification":"neutral"},{"value":"Mikko Kuukka (born November 3, 1985) is a Finnish professional ice hockey defenceman who currently plays professionally in Finland for the Espoo Blues in the Liiga. Undrafted, Kuuka played two years of major junior North American hockey with the Red Deer Rebels of the Western Hockey League.","classification":"neutral"},{"value":"Chris Mulford (19 November 1941 – 23 August 2011) was a prominent advocate of breastfeeding in the United States and globally.","classification":"neutral"},{"value":"The European Partnership for Alternative Approaches to Animal Testing (EPAA) promotes the application of Russell and Burch’s 3Rs principles (Replacement, Reduction and Refinement of animal testing) in meeting regulatory requirements for products such as pharmaceuticals, chemicals, soaps, detergents and cosmetics. The EPAA covers research and development, as well as the use of 3Rs approaches in regulatory compliance and communication and dissemination.","classification":"neutral"},{"value":"Janice Metcalf (born July 10, 1952) is a retired American professional tennis player. She played on the men's tennis team at the University of Redlands. She reached the top 15 in the United States and the top 40 in the world. In 1975 she won the singles title at the Torneo Godó in Barcelona defeating Iris Riedel in the final. Because of a knee injury, she retired in 1977. She was inducted into the ITF Women's Hall of Fame in 2008.","classification":"neutral"},{"value":"Yengejeh or Yangijeh or Yengeyeh or Yangjeh or Yengejah (), also rendered as Engija or Yangidzha or Yengidzha, may refer to:","classification":"neutral"},{"value":"Ptyssoptera acrozyga is a moth of the Palaephatidae family that is found in Western Australia.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Cliza can refer to:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Ulva conglobata is a species of seaweed in the family Ulvaceae that can be found on Jeju Island of Korea, Qingdao province of China and Yokohama, Japan.","classification":"neutral"},{"value":"\"If This Be My Destiny...!\" is a story arc from The Amazing Spider-Man #31-33, with plots and art by Steve Ditko and scripts by Stan Lee, most well known for the introduction of supporting characters Harry Osborn and Gwen Stacy as well as the mysterious villain the Master Planner. It was published in 1965 by Marvel Comics.","classification":"neutral"},{"value":"Jodi Grant (born March 1968) is the executive director of the Afterschool Alliance, an American not-for-profit organization. Prior to joining the Afterschool Alliance, Grant was the director of Work and Family Programs for the National Partnership for Women and Families. She also worked on Capitol Hill as general counsel to the Senate Budget Committee and as staff director for the Democratic Steering and Coordination Committee. Grant frequently appears in national media, including National Public Radio, the Washington Post, the Wall Street Journal, Bloomberg Business, and The New York Times.","classification":"neutral"},{"value":"The Teufelsstein in the Haardt mountains, near the Palatine county town of Bad Dürkheim in the German state of Rhineland-Palatinate, is a hill . On its domed summit is a monolith of the same name (which means \"Devil's Rock\"). Traces of human activity on the rock indicate that it acted as a cult object in former times.","classification":"neutral"},{"value":"Kampong Kapor Single Member Constituency was a constituency in Singapore. It used to exist from 1955 to 1976.","classification":"neutral"},{"value":"Jamesbrittenia ramosissima (Hiern) Hilliard is a Southern African shrub in the family Scrophulariaceae occurring in the Northern Cape and southern Namibia, westward along the Gariep River from the vicinity of Augrabies Falls. It is one of some 90 species in the genus Jamesbrittenia, ranging through Africa, with 74 species occurring in Southern Africa, and 1 in India. The genus is named for James Britten (1846-1924), medical student turned botanist, and acting Keeper of Botany at the British Museum when Kuntze named it.This extremely twiggy shrub ('ramosissima'), which grows to about 1m in height, bears a profusion of white or bluish-mauve flowers and is found growing under semi-desert conditions in cracks in sheetrock and on steep, bare, rocky slopes in very dry and hot locations bordering the Gariep River, from near the Augrabies Falls, through the Richtersveld to the vicinity of the river mouth. The branches of this shrub are woody and rigid, divaricate, and sometimes spinescent. The thick and rather fleshy leaves are alternate, shortly petiolate, obovate-cuneate to broadly ovate in shape, with a wedge-shaped base, margin toothed except at the base, about 2-6mm long by 2-6mm broad. Carl Ernst Otto Kuntze (1843–1907) in 1891 first published a description of the genus in \"Revisio Generum Plantarum\" 2: 461, based on the earlier description of Sutera by Albrecht Wilhelm Roth (1757–1834) in 1821. The species was first described in 1904 as Sutera ramosissima by the botanist and mathematician William Philip Hiern in Harvey's Fl. Cap. 4: II. 265. (see illustration) Hiern's description was based on two specimens collected by Max Schlechter (1874-1960), and his more famous brother, Rudolf Schlechter (1872-1925).","classification":"neutral"},{"value":"Caesar Joachim Trognaesius or Troigney (born 1590) was a 17th-century printer-bookseller and calligraphic type designer.","classification":"neutral"},{"value":"Robert Wilson McClaughry (July 22, 1839 – November 9, 1920) was an early leader in modern penal reform and the warden of several major penitentiaries including the United States Penitentiary at Leavenworth, Kansas. He was one of the early advocates of remedial instead of purely retributive treatment, and was closely associated with noted prison reformers such as Z. R. Brockway, of New York; General Brinkerhoff, of Ohio, and the two Dr. Wines, of Illinois. He was also General Superintendent of Police for the city of Chicago from 1891—1893.","classification":"neutral"},{"value":"Endeshaw Negesse Shumi (born 13 March 1988) is an Ethiopian long-distance runner who competes in the marathon. He won the Tokyo Marathon in 2015 and the Florence Marathon in 2012. His personal best is 2:04:52 hours. He had tested positive for doping (meldonium) in early 2016.","classification":"neutral"},{"value":"Mario Traxl (30 May 1964) is an Austrian former cyclist. He won the Austrian National Road Race Championships in 1989 and 1994. He also rode in two events at the 1988 Summer Olympics.","classification":"neutral"},{"value":"Discover Animals is an online animal resource created by the National Animal Interest Alliance in 2016. This program was created to help provide accurate, useful and reliable information about animals in wild and domestic setting and responsible pet ownership.","classification":"neutral"},{"value":"Christian González Nodal  (born January 11, 1999), is a Mexican singer-songwriter of mariachi music. Nodal is best known for his debut single, \"Adiós Amor\".","classification":"neutral"},{"value":"Balneatrix alpica is a bacterium from the genus of Balneatrix which is associated with pneumonia and meningitis in rare cases.","classification":"neutral"}]}