{"lines":[{"value":"","classification":"neutral"},{"value":"Megaesophagus, also known as esophageal dilatation, is a disorder of the esophagus in humans and other mammals, whereby the esophagus becomes abnormally enlarged. Megaesophagus may be caused by any disease which causes the muscles of the esophagus to fail to properly propel food and liquid from the mouth into the stomach (that is, a failure of peristalsis). Food can become lodged in the flaccid esophagus, where it may decay, be regurgitated, or may be inhaled into the lungs (leading to aspiration pneumonia).","classification":"neutral"},{"value":"Superleggera (translation: \"super light\") is an automobile coachwork construction technology developed by Felice Bianchi Anderloni of Italian coachbuilder Carrozzeria Touring Superleggera. The company was located just north of Milan, near Alfa Romeo, Italian Citroën, and the former Isotta Fraschini plant. The first superleggera bodyworks were made for these companies. Touring licensed Charles Weymann's system of fabric-covered lightweight frames, which led to Touring’s own superleggera construction. Patented by Carrozzeria Touring in 1936, the superleggera system consists of a structural framework of small-diameter steel tubes that conform to an automobile body's shape and are covered by thin alloy body panels that strengthen the framework. Aside from light weight, the superleggera construction system allows great design and manufacturing flexibility, enabling coachbuilders to quickly construct innovative body shapes. The superleggera tubes were brazed to shape on a jig and the panels were then fitted over this. The panels are only attached at their edges, mostly by swaging the panel edges over angle-section strips on the steel framework. Most of the panel has no rigid or metal-to-metal contact with the framework, it merely rests on it, with the tubes wrapped in hessian or with a rubber spacer. The superleggera system was primarily based on the use of 'Duralumin', a material that originated in the Zeppelin industry prior to World War I. In England after World War II, the alloy Birmabright was used, as it was stiffer in thin sheets and more widely available. The superleggera system is no longer used in high-volume automobile production for a number of reasons. Primarily, a superleggera body cannot meet modern impact resistance standards, and the cost of manufacture and galvanic corrosion between the aluminum body panels and the steel tubular frame are also prohibitive factors. Additionally, the frame tubes used to construct a superleggera body are too small and of unsuitable material for mounting suspension components, so a chassis is required, a disadvantage not found in spaceframe and other chassis systems. Car makers such as Bristol, which had aircraft industry experience, were more successful in countering galvanic corrosion than other manufacturers. Bristol introduced Superleggera construction on the Bristol 401 of 1948. Superleggera is a trademark owned by Carrozzeria Touring Superleggera s.r.l., the modern incarnation of the firm that patented the system in 1936.","classification":"neutral"},{"value":"Calamintha is a genus of plants that belongs to the family Lamiaceae. Commonly called the calamints, there are about eight species in the genus (around 30 before revisions in taxonomy) which is native to the northern temperate regions of Europe, Asia and America. Calamintha species are used as food plants by the larvae of some Lepidoptera species including Coleophora albitarsella.","classification":"neutral"},{"value":"Terra preta (, locally, literally \"black soil\" in Portuguese) is a type of very dark, fertile artificial (anthropogenic) soil found in the Amazon Basin. It is also known as \"Amazonian dark earth\" or \"Indian black earth\". In Portuguese its full name is terra preta do índio or terra preta de índio (\"black soil of the Indian\", \"Indians' black earth\"). Terra mulata (\"mulatto earth\") is lighter or brownish in color. Terra preta owes its characteristic black color to its weathered charcoal content, and was made by adding a mixture of charcoal, bone, and manure to the otherwise relatively infertile Amazonian soil. A product of indigenous soil management and slash-and-char agriculture, the charcoal is very stable and remains in the soil for thousands of years, binding and retaining minerals and nutrients. Terra preta is characterized by the presence of low-temperature charcoal residues in high concentrations; of high quantities of potsherds; of organic matter such as plant residues, animal feces, fish and animal bones and other material; and of nutrients such as nitrogen (N), phosphorus (P), calcium (Ca), zinc (Zn), manganese (Mn). Fertile soils such as terra preta show high levels of microorganic activities and other specific characteristics within particular ecosystems. Terra preta zones are generally surrounded by terra comum ( or ), or \"common soil\"; these are infertile soils, mainly acrisols, but also ferralsols and arenosols. While deforested arable soils in the Amazon are productive for just a short period of time, and farmers are constantly moving to new areas and clearing more land, the terra preta soil is less prone to nutrient leaching caused by heavy rains and floods because of its high concentration of charcoal, microbial life and organic matter; accumulating nutrients, minerals, and microorganisms. Terra preta soils are of pre-Columbian nature and were created by humans between 450 BCE and 950 CE. The soil's depth can reach . Thousands of years after its creation, it has been reported to regenerate itself at the rate of per year by the local farmers and caboclos in Brazil's Amazonian basin, who seek it for use and for sale as valuable potting soil.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Dundee Society was a society of graduates of CA-400, a National Security Agency course in cryptology devised by Lambros D. Callimahos, which included the Zendian Problem (a practical exercise in traffic analysis and cryptanalysis). The class was held once a year, and new members were inducted into the Society upon completion of the class. The Society was founded in the mid-1950s and continued on after Callimahos' retirement from NSA in 1976. The last CA-400 class was held at NSA in 1979, formally closing the society's membership rolls. The society took its name from an empty jar of Dundee Marmalade that Callimahos kept on his desk for use as a pencil caddy. Callimahos came up with the society's name while trying to schedule a luncheon for former CA-400 students at the Ft. Meade Officers' Club; being unable to use either the course name or the underlying government agency's name for security reasons, he spotted the ceramic Dundee jar and decided to use \"The Dundee Society\" as the cover name for the luncheon reservation. CA-400 students were presented with ceramic Dundee Marmalade jars at the close of the course as part of the induction ceremony into the Dundee Society. When Dundee switched from ceramic to glass jars, Callimahos would still present graduates with ceramic Dundee jars, but the jars were then collected back up for use in next year's induction ceremony, and members were \"encouraged\" to seek out Dundee jars for their own collections if they wished to have a permanent token of induction.","classification":"neutral"},{"value":"Franz Friedrich Kruckenberg (* 21 August 1882 in Uetersen, Germany; † 19 June 1965 in Heidelberg) was an engineer and pioneer of high speed railway systems. He designed several high speed trains. His most famous design was the Schienenzeppelin. Kruckenberg was born into an old-established Hamburg merchant family. From 1904 to 1907 he studied mechanical engineering at the Technische Hochschule Charlottenburg in Berlin, graduating in naval engineering. Before World War I he designed aircraft and airships. Even then he already criticised airships because of their explosive hydrogen filling; and the civil use of aircraft because of their high fuel- and maintenance costs.","classification":"neutral"},{"value":"The '''men's 10 meter platform', also reported as platform diving'', was one of four diving events on the Diving at the 1976 Summer Olympics programme. The competition was split into two phases:","classification":"neutral"},{"value":"Orazio Satta Puliga (October 6, 1910, in Torino – March 22, 1974, in Milan) was an Italian automobile designer known for several Alfa Romeo designs, of Sardinian ancestry. He studied mechanical engineering (1933) and aeuronautical engineering (1935) at the Politecnico di Torino and joined the design department of Alfa Romeo (March 2, 1938), working under the direction of Wifredo Ricart. Satta followed Ricart as head of design (1946), overseeing the 158 and 159, Alfa Romeo 1900, Alfa Romeo Giulietta, Alfa Romeo Giulia, Alfa Romeo Montreal and Alfa Romeo Alfetta. He later became central director (1951) and finally general vice president (1969–73), before retiring due to Brain Cancer.","classification":"neutral"},{"value":"Wolff Olins is a brand consultancy, based in London, New York City and San Francisco. Founded in 1965, it now employs 150 designers, strategists, technologists, programme managers and educators, and has been part of the Omnicom Group since 2001. It has worked in sectors including technology, culture, retail, energy & utilities, media and non-profit. In 2012, the London 2012 brand, which was developed by Wolff Olins in 2007, was included in Extraordinary Stories about Ordinary Things, an exhibition of design that has shaped the modern world at The Design Museum in London. Also in 2012 the Orange and London 2012 brands were included in a retrospective examining design from 1948 - 2012 at the V&A in London. In 2012, the firm was recognised by The Sunday Times as being one of the Best Small Companies to work for and by Ad Age as one of the Best Places to Work in media and marketing.","classification":"neutral"},{"value":"Tokyngton, also locally known as Monks Park, is an area that forms the southeastern part of Wembley in the London Borough of Brent, in northwest London, England. Tokyngton was first mentioned in 1171, its name meaning \"the farm of the sons of Toca\". Today it covers part of the Harrow Road (A404) and the residential neighbourhoods north of it, although the name Tokyngton is hardly used by locals and is not mentioned on street signs (except for street names and public places bearing the name). Most refer it as being either Wembley or Stonebridge. Tokyngton is served by two stations: Stonebridge Park on the Bakerloo and Watford DC Lines, and Wembley Stadium on the Chiltern Main Line.","classification":"neutral"},{"value":"The below is a list of the Roman Catholic churches in the state of Vermont, along with the towns or cities in which they are located.","classification":"neutral"},{"value":"The Centennial Hall Convention Center was a former gymnasium and convention center located in downtown Hayward, in the City Center complex with the former Centennial Tower. It closed as a convention center on November 1, 2009, and was demolished shortly afterward.","classification":"neutral"},{"value":"Forsythia suspensa (, weeping forsythia or golden-bell ) is a species of flowering plant in the family native to Asia. It is one of the 50 fundamental herbs used in traditional Chinese medicine. It contains the lignans Pinoresinol and phillyrin.","classification":"neutral"},{"value":"'Terry Pratchett's The Colour of Magic' is a two-part television adaptation of the bestselling novels The Colour of Magic and The Light Fantastic by Terry Pratchett. The fantasy film was produced for Sky1 by The Mob, a small British studio, starring David Jason, Sean Astin, Tim Curry and Christopher Lee as the voice of Death. Vadim Jean both adapted the screenplay from Pratchett's original novels, and served as director. ''Terry Pratchett's The Colour of Magic'' was broadcast on Sky One, and in high definition on Sky 1 HD, on Easter Sunday (23 March) and 24 March 2008. The first part drew audiences of 1.5 million, with the second part attracting up to 1.1 million viewers. The film was well received by fans, but drew mixed reviews from critics, who generally praised the acting talent of the all-star cast, but criticised the film's script and direction. The production is the second adaptation of Pratchett's novels as a live-action film, following the successful release of Hogfather on Sky 1 over Christmas 2006. A third adaptation, Going Postal, followed in 2010 with more planned for the future.","classification":"neutral"},{"value":"The '''E. H. Hobe House or Solheim''' (Norwegian for \"Home of the Sun\") was built in 1897 by Engelbrecht H. Hobe, a Norwegian immigrant, who worked for the newspaper Nordvesten, was a lumber dealer, steam-ship agent, and who became Vice-Consul, then Consul to the Norwegian-Swedish Kingdoms. The Victorian home was visited by Swedish King Gustav V and Crown Prince Olav and Princess Märtha of Norway. In 1918, Hobe purchased the Phillip J. Reilly house in St. Paul (565 Dayton Avenue), and thereafter used Solheim primarily as a summer home. The estate on Bald Eagle Lake was designed by Minneapolis architect Carl F. Struck.","classification":"neutral"},{"value":"Trachinotus goodei, the palometa, is an ocean-going game fish of the family Carangidae. Other common names include banner pompano, camade fish, cobbler, gafftopsail, great pompano, joefish, longfin pompano, old wife, sand mackerel, streamers jack, wireback, and zelwan. This fish is native to the western Atlantic Ocean from Massachusetts to Bermuda to Argentina. It can be found in the Gulf of Mexico and the Caribbean Sea.","classification":"neutral"},{"value":"The canton of Briançon-Sud is a former administrative division in southeastern France. It was disbanded following the French canton reorganisation which came into effect in March 2015. It included the following communes:","classification":"neutral"},{"value":"The Books of Magic was a four-issue mini-series published by DC Comics written by Neil Gaiman, later revived as an ongoing series written by John Ney Rieber (issues 1–50) and Peter Gross (issues 51–75). The comics told the story of Timothy Hunter, a teenager who was destined to grow up into his world's greatest magician. It finished after 75 issues, before being relaunched as  by writer Dylan Horrocks.","classification":"neutral"},{"value":"African Wanderers is a South African football club, based in the Chatsworth township, which is a suburb of Durban in South Africa. The club currently play in the KwaZulu-Natal province of Vodacom League, and prefer to use the SJ Smith Stadium as home venue.","classification":"neutral"},{"value":"New Smithville is an unincorporated community in Weisenberg Township, Lehigh County, Pennsylvania, United States, west of the city of Allentown and near the border with Berks County. It is located at the intersection of Pennsylvania Route 863 and Interstate 78 / U.S. Route 22. It is split between the Breinigsville ZIP code of 18031 and the Kutztown ZIP code of 19530. It is in the Schuylkill watershed and is drained via the Mill Creek and Sacony Creek into the Maiden Creek. The New Smithville telephone exchange uses area code 610.","classification":"neutral"},{"value":"Anne Roumanoff (born 25 September 1965 in Paris) is a French comedian and actress.","classification":"neutral"},{"value":"Princess Helena of Nassau (; 18 August 183127 October 1888) was a daughter of William, Duke of Nassau, and consort of George Victor, Prince of Waldeck and Pyrmont.","classification":"neutral"},{"value":"The 2010 season will be the South Wales Scorpions first season of professional rugby league, after they were formed in 2009.","classification":"neutral"},{"value":"Jesús Sánchez was a Mexican fencer. He competed in the team foil event at the 1932 Summer Olympics.","classification":"neutral"},{"value":"Deirdre Donnelly is an Irish actress who has worked in theatre, television, films and radio. She is a former company member of the Abbey Theatre and has played leading roles in many theatre productions in Ireland. She appears regularly on Irish television and was a cast member of the BBC series Ballykissangel. She is also a voice actress.","classification":"neutral"},{"value":"Sociedade Esportiva Nacional, commonly known as Nacional, is a Brazilian football club based in Santa Inês, Maranhão state.","classification":"neutral"},{"value":"Lagergren is a Swedish noble family, which is descended from Claes Lagergren (1853–1930), a papal chamberlain and wealthy socialite who was conferred the rank of Marquess by Pope Leo XIII in 1889. A junior branch of the family is descended from one of his younger sons and holds the title of Count, which was granted by Pope Pius X in 1904. Claes Lagergren owned Tyresö Palace and rebuilt the castle inspired by original drawings from the 17th century; in his will he left the palace to the Nordic Museum.","classification":"neutral"},{"value":"Staphylococcus sciuri is a Gram-positive, oxidase-positive, coagulase-negative member of the bacterial genus Staphylococcus consisting of clustered cocci. The type subspecies ''S. sciuri'' subsp. sciuri was originally used to categorize 35 strains shown to use cellobiose, galactose, sucrose, and glycerol.","classification":"neutral"},{"value":"Sar Kamar () is a village in Seyyed Ebrahim Rural District, Zarrinabad District, Dehloran County, Ilam Province, Iran. At the 2006 census, its population was 144, in 26 families.","classification":"neutral"},{"value":"Lectionary 328 (Gregory-Aland), designated by siglum ℓ 328 (in the Gregory-Aland numbering) is a Greek manuscript of the New Testament, on parchment. Palaeographically it has been assigned to the 14th century. The manuscript has not survived in complete condition.","classification":"neutral"},{"value":"Long Meadow, also known as the Cyrus Rhodes House, is a historic home located near Harrisonburg, Rockingham County, Virginia. It was built about 1845, and is a two-story, three-bay, double-pile brick dwelling in the Greek Revival style. It sits on an English basement, has a low-pitched standing seam metal hipped roof, and central-passage plan. Also on the property are the contributing frame bank barn (c. 1866) and family cemetery. It was listed on the National Register of Historic Places in 2005.","classification":"neutral"},{"value":"The Gwna Group is a late Precambrian (Ediacaran) / Cambrian lithostratigraphic group (a sequence of rock strata) in northwest Wales. The name is derived from the Afon Gwna, a river near Bodorgan on Anglesey where the strata are exposed. This rock sequence is also commonly referred to as the Gwna Mélange.","classification":"neutral"},{"value":"Exilisia viettei is a moth of the family Arctiidae. It was described by Hervé de Toulgoët in 1958. It is found on Madagascar.","classification":"neutral"},{"value":"Abraham Carel Wertheim, also known as A.C. Wertheim (Amsterdam, 12 December 1832 – Amsterdam, 30 November 1897) was a banker, politician, and philanthropist from Amsterdam, the Netherlands. Born into a family of emancipated and enlightened Dutch Jews, he developed his banking and investment skills at Wertheim & Gompertz, an investment firm founded by his uncle Johannes Wertheim. He was subsequently apprentice at prominent banker Julius Königswärter, who introduced him into cultural salons in Amsterdam. Upon his marriage to his cousin Rosalie Marie Wertheim he became a partner in Wertheim & Gompertz. This bank, together with a number of other firms, played a significant role in financing the building of new railroads in the United States. He was a patron of amateur drama in Amsterdam, and stimulated the development of the (later Royal) Dutch National Theatre Company (Vereeniging Het Nederlandsch Tooneel), soon the only major theatre company in the city. It played at the Municipal Theatre and the Grand Théatre. Wertheim was intimately involved in the rebuilding of the Municipal Theatre on the Leidseplein square after it burnt down in 1890. He was a mason. He was involved in a large number of Jewish communal organisations in Amsterdam, including being the president of the Jewish community. While he was not observant himself, he did not advocate reform and considered Orthodoxy the only representative movement within Judaism. As a liberal politician he was a member of the States-Provincial for North Holland (1866-1886) and from 1886 until his death of the Senate. He was a Knight of the Order of the Netherlands Lion. He is commemorated in the Wertheimpark in Amsterdam East, which contains a monument dedicated to him. He had eight children, of whom three died in childhood. His brother-in-law was Barend Joseph Stokvis. His nephew was pedagogist Philip Kohnstamm, and his grandchildren were composer Rosy Wertheim and sculptor Jobs Wertheim.","classification":"neutral"},{"value":"Scott A. Slater (born May 28, 1975) is an American politician. He has been a Democratic member of the Rhode Island House of Representatives representing District 10 since 2009. He is on the Legislative Oversight Commission of the Edward O. Hawkins and Thomas C. Slater Medical Marijuana Act, which first met in 2017.","classification":"neutral"},{"value":"Pelochyta nigrescens is a moth of the family Erebidae. It was described by Paul Dognin in 1891. It is found in Ecuador, Bolivia and Peru.","classification":"neutral"},{"value":"Near Ruin were a four piece metalcore band from Maidstone, United Kingdom. They were one of the important acts in the Medway scene. Near Ruin often included political motives in their song lyrics. Near Ruin were known for the strobe lights and mosh pits during their performances. In August 2014, they released debut album No End to positive reviews. Eighteen months later in February 2016, the band released their latest single Praying For Nothing, with an accompanying music video. In June 2016 the band announced on their Facebook page that they had disbanded, citing future projects coming from some of the members in the near future.","classification":"neutral"},{"value":"is a railway station on the Banetsu West Line in Kōriyama, Fukushima, Japan, operated by East Japan Railway Company (JR East). It opened on 1 April 2017.","classification":"neutral"},{"value":"Greg Ives (born September 13, 1979) is an American NASCAR crew chief. He is currently the crew chief for the No. 88 Monster Energy Cup Series car, driven by Alex Bowman. Ives has three victories for Dale Earnhardt Jr. as well as one Xfinity Series championship with Chase Elliott in 2014. He graduated from Michigan Technological University in 2003, and was employed at Hendrick Motorsports as a mechanic in 2004. In addition, he was a lead engineer of the No. 48 Hendrick Motorsports car during the team's five consecutive championships between 2006 and 2010. In 2013, Ives moved to JR Motorsports as crew chief for Regan Smith.","classification":"neutral"},{"value":"James Beal was a New Zealand boxer James Beal may also refer to:","classification":"neutral"},{"value":"Cannabis in Austria is legal for scientific and medical usage, but illegal for recreational usage. Possession of small amounts for personal use was decriminalized in 2016. The sale of cannabis seeds and plants is legal.","classification":"neutral"},{"value":"Craspedida is an order of choanoflagellate.","classification":"neutral"},{"value":"Harald Grobner (born 4 December 1980 in Neunkirchen, Austria) is an Austrian mathematician at the Faculty of Mathematics, University of Vienna. His research focuses on questions of algebra and number theory within the Langland program.","classification":"neutral"},{"value":"Several vessels have borne the name John Bull, named for John Bull:","classification":"neutral"},{"value":"Cernak or Černák is a Slovak surname that may refer to","classification":"neutral"},{"value":"Year 617 (DCXVII) was a common year starting on Saturday (link will display the full calendar) of the Julian calendar. The denomination 617 for this year has been used since the early medieval period, when the Anno Domini calendar era became the prevalent method in Europe for naming years.","classification":"neutral"},{"value":"Year 318 BC was a year of the pre-Julian Roman calendar. At the time, it was known as the Year of the Consulship of Flaccinator and Venno (or, less frequently, 'year 436 Ab urbe condita'). The denomination 318 BC for this year has been used since the early medieval period, when the Anno Domini calendar era became the prevalent method in Europe for naming years.","classification":"neutral"},{"value":"Gardner is a town in Door County, Wisconsin, United States. The population was 1,197 at the 2000 census. The unincorporated community of Little Sturgeon is located in the town.","classification":"neutral"},{"value":"James Burrows Edwards (June 24, 1927 – December 26, 2014) was an American politician and administrator from South Carolina. He was the first Republican to be elected the Governor of South Carolina since the post-Civil War Reconstruction Era in the 1800s. He later served as the U.S. Secretary of Energy under Ronald Reagan.","classification":"neutral"},{"value":"Carnaby is a small village and civil parish on the A614 road in the East Riding of Yorkshire, England. It is situated approximately south-west of Bridlington town centre. The civil parish is formed by the villages of Carnaby and Haisthorpe and the hamlet of Wilsthorpe. According to the 2011 UK Census, Carnaby parish had a population of 415, an increase on the 2001 UK Census figure of 300. The church dedicated to St John the Baptist was designated a Grade II* listed building in 1966 and is now recorded in the National Heritage List for England, maintained by Historic England. During the Second World War, Carnaby Aerodrome served as an emergency landing site for crippled planes. Specially built to cater for stricken aircraft, the airfield had an extra large runway, in length and  wide. The airfield also operated a fog dispersion system, nicknamed FIDO. After the war, the site was used to store Thor IRBM Missiles. The airfield finally closed in 1963 and is now an industrial estate, a large source of employment for the local area. Carnaby railway station on the Yorkshire Coast Line from Hull to Scarborough served the village until it closed on 5 January 1970. However, people can still travel to Hull, Bridlington, Driffield and Scarborough by using the EYMS bus route number '121' that has alternative bus times. In 1974, the Satra Motors Car Importation and Preparation Centre was opened at Carnaby, upgrading imported Russian built Lada and Moskvich cars for British showrooms. Although Moskvich had stopped importing cars to Britain by the end of the 1970s, Lada continued until July 1997, when it withdrew from Britain, sparking the closure of the Satra centre. Carnaby Temple, an octagonal folly stands in fields about north of Carnaby. It was built by Sir George Strickland, owner of Boynton Hall, in 1770 and is locally known as 'The Pepperpot'. The structure is based on the Tower of the Winds which is on the Roman Agora in Athens. In 1952 it was given Grade II listed building status.","classification":"neutral"},{"value":"WVAF is the only adult contemporary (AC)radio station in the Charleston, West Virginia, United States, market area. The station broadcasts at 99.9 MHz with an ERP of 24,500 watts. WVAF is ranked third in the Arbitron ratings for the Charleston Metropolitan Statistical Area market. The station is owned by the West Virginia Radio Corporation. WVAF broadcasts in HD.","classification":"neutral"},{"value":"The Cauberg is a hill in Valkenburg aan de Geul, a town in the southern part of the Netherlands. The hill played an important role in the early development of tourism in Valkenburg. Today, several major tourist attractions are situated on or nearby Cauberg. The hill's fame is mainly due to the many cycling races and championships that were held here. The length of the climb is around 1200 m, with a maximum grade of 12%.","classification":"neutral"},{"value":"The Nyambo, or Ragwe, are a Bantu ethnic and linguistic group based in the Karagwe District of Kagera Region in far northwestern Tanzania. In 2003 the Nyambo population was estimated to number 400,000.","classification":"neutral"},{"value":"Alex Burke (born 11 November 1977 in Glasgow) is a Scottish former professional footballer who played as a midfielder. Burke, who started his career with Kilmarnock, also played with Falkirk, Clydebank, Berwick Rangers, Queen of the South, Ross County, St Mirren, Dunfermline Athletic, and Ayr United, as well as short loan spells with Clydebank and Dunfermline Athletic.","classification":"neutral"},{"value":"\"Respect\" is the fourth single from Joel Turner and the Modern Day Poets' self-titled debut album. The verses are performed by the Modern Day Poets (MDP), with Turner contributing the chorus, bass and beatbox backing. A piano riff was supplied by Mefi Puni and Bryan Bouro. The song is essentially a social comment on the lack of respect that exists within the hip-hop community. It also alludes to the gang wars that have claimed the lives of several American rappers, and is a warning and a plea that the Australian hip-hop scene does not follow suit. On release, the single's video caused a slight controversy, as some people criticized the use of images of murdered rapper Tupac Shakur,But what the critics didn't know, Joel Turner's cousin Chris Heiner A.K.A C4 now known as 3am in the Valley called Video Hits Host at the time (Axle Whitehead) to pull the clip off air as Joel Turner and the Modern Day Poets were unaware that the Tupac and Biggie footage was put together and organised by Mark Holden. Following the phone call to Axle Whitehead 'C4' called Label Manager Mark Holden and made serious threats towards him about the footage used, C4 talked about the clip and quoted 'Who the F*** would use images of Tupac and Biggie,they are Hiphop Legends,people don't see behind the closed curtains of the music industry, the fans and critics just saw that Joel Turner and MDP used Tupac and Biggie images in their clip, so i dont blame people for being critical at the start, but the truth is it was a snake that did it behind our back, he obviously does not know shit about Hiphop C4 laughed' and Quoted 'I would kick my own ass for doing that' why do you think i'm so pissed off, you just dont f*** with that, I hate seeing fake Tupac T-shirts exploited at a local market with his face on it' it's wrong, he didn't realise it would burn our career before it got started,what the f*** was he thinking, i'm done talking about it, all i can say is if your in the music industry be careful who you work with and keep your artist integrity dont let anyone take it away and if they try 'F*** em' stand up and smack em down' End quote. After the clip was taken down it caused the split between Joel Turner and MDP and Mark Holden's Label Dream Dealers)as MDP felt Mark Holden failed to comply with artist integrity.Axle Whitehead approved of C4's A.K.A (3am in the valley's) orders and Pulled the clip off air immediately. A second clip was released interspersed with footage of Turner and MDP from previous video shoots and the 2005 West Coast Blues and Roots Festival. In addition, ABC video show Rage censored the lyric \"When peeps knock on your door / And force you to the floor / Put a gun in your mouth / Blow your brains out all over the wall\". Shortly after the video’s release, a second clip for the song emerged in which most of the original content (including Shakur’s likeness) was replaced with colour scenes of the group performing the tune for the camera. \"Respect\" was released in Australia on 17 October 2005. It debuted in the top 40 of the ARIA singles chart, peaking at #29 and reaching #2 on the Queensland charts.","classification":"neutral"},{"value":"White Valley No. 49 is a rural municipality in the Canadian province of Saskatchewan, located in the southwestern part of the province near Eastend.","classification":"neutral"},{"value":"Grampian Marine Limited was a Canadian-based builder of cruising fiberglass monohull sailboats. It was founded in 1959 and was the first fiberglass boat builder in Canada.","classification":"neutral"},{"value":"An indirect presidential election was held in Mauritius on 19 September 2008. Anerood Jugnauth, who was first elected as president in 2003, was re-elected by the National Assembly in a unanimous vote, supported by both the government and the opposition.","classification":"neutral"},{"value":"Ludford is a village and civil parish in the East Lindsey district of Lincolnshire, England. The parish is composed of the villages of Ludford Magna and Ludford Parva.","classification":"neutral"},{"value":"Somass River is a river on Vancouver Island, in the Canadian province of British Columbia. Its drainage basin is in size. The river's name comes from a Nuu-chah-nulth word meaning \"washing\".","classification":"neutral"},{"value":"Racism in Africa is multi-faceted and dates back several centuries. It is a phenomenon that may have been strengthened by European colonialism, under which boundaries were drawn that did not take into consideration the different peoples dwelling within the newly formed provinces. The boundaries were little changed when former European colonies gained independence. As a consequence, some African nations have been plagued with inner conflicts, racist attitudes and tribal warfare. Race and racism continues to be a factor in the post-colonial context.","classification":"neutral"},{"value":"Patrick van Ypersele de Strihou (born 29 June 1964) is a Belgian politician. He was a member of the Coudenberg group, a Belgian federalist think tank. He was born in Leuven and is a relative of Jacques van Ypersele de Strihou, private secretary of the Belgian king.","classification":"neutral"},{"value":"Kalle Randalu (born 25 November 1956) is an Estonian pianist. Randalu was born in Tallinn, and trained at the Moscow Conservatory under Lev Vlassenko. In 1981-82 Randalu was awarded two competition prizes: he shared the VII Tchaikovsky Competition's 4th prize with Dmitri Gaiduk; and shared the VIII Schumann Competition's 3rd prize with Balázs Szokolay. He subsequently won the 1985 ARD Competition in Munich, and settled in Germany in 1988. He is a professor at the Musikhochschule Karlsruhe and an honorary doctor of the Estonian Academy of Music and Theatre. Randalu has performed internationally. He has made recordings of chamber music by Carl Reinecke, Zdeněk Fibich, Gabriel Fauré, Charles Koechlin, André Caplet, Béla Bartók, Erwin Schulhoff, Gideon Klein, Paul Hindemith and Pēteris Vasks. In addition, he has recorded Raimo Kangro's 2nd piano concerto and Lepo Sumera's Piano Concerto.","classification":"neutral"},{"value":"The London and North Western Railway (LNWR) Precursor Class, the second to be known by that name, was a class of 4-4-0 steam locomotives.","classification":"neutral"},{"value":"Elisa Cegani (11 June 1911 &ndash; 23 February 1996) was an Italian actress. She appeared in 60 films between 1935 and 1983.","classification":"neutral"},{"value":"The Senouire () is a long river in the Haute-Loire département, south-central France. Its source is at Sembadel. It flows generally west. It is a right tributary of the Allier into which it flows between Fontannes and Vieille-Brioude, near Brioude.","classification":"neutral"},{"value":"Richard Gervais may refer to:","classification":"neutral"},{"value":"Kenneth Lee Barker (born 1931) is an American biblical scholar and professor of Old Testament and Hebrew. In addition to writing several books, he was also one of the original translators of the New American Standard Bible and the New International Version of the Bible. Barker earned his B.A. from Northwestern College, his Th.M. from Dallas Theological Seminary (1960), and his Ph.D. from the Dropsie College for Hebrew and Cognate Learning (1969). He joined the faculty at Dallas in 1968 as professor of Old Testament, where he remained until 1981. In 1974, he was invited to join the Committee on Bible Translation, and later served as its secretary, as well as executive director of the International Bible Society's NIV Translation Center. He has also served as academic dean at Capital Bible Seminary. Barker retired from the International Bible Society in 1996, and is currently living in Lewisville, Texas.","classification":"neutral"},{"value":"'''Bhavan's Lloyds Vidya Niketan (or BLVN''') is a private secondary school in Bhugaon, Wardha, India, established in 1995. It is an English medium CBSE school.","classification":"neutral"},{"value":"Yellow Eyes is a novel in John Ringo's Legacy of the Aldenata series, co-authored with Tom Kratman. The book, which is a spin-off of the main series, focuses on the Posleen invasion of Central America, with an emphasis on Panama. In contrast with other books in the series, emphasis is given to naval warfare, including the reactivation of the old warships USS Texas, USS Salem, and USS Des Moines.","classification":"neutral"},{"value":"The Inca was \"the first true five-masted schooner built on the West Coast.\" Inca, \"the second of her rig built on the Pacific, was launched at Port Blakely by Hall Bros. in 1896.\"","classification":"neutral"},{"value":"Gail McGrane (née Gail Pirie: born 1975) is a television weather forecaster, previously the senior forecaster for BBC Scotland. Born in Dingwall, Ross-shire, McGrane attended Dingwall Academy before moving to Glasgow to attend the University of Strathclyde. She took a job at the Met Office in 1999 and began presenting breakfast weather reports in 2000, before moving to Reporting Scotland in early 2009. She has appeared as a weather consultant on several BBC Scotland productions.","classification":"neutral"},{"value":"Nikesh Arora (born 9 February 1968) is an Indian businessman who served as a former Google executive. He later served as the president for SoftBank Group, joining the company in October 2014 until stepping down on 21 June 2016.","classification":"neutral"},{"value":"Sam Pata Emani Tagelagi (29 December 1935 – 10 September 2011) was a Niuean politician and elder. Tagelagi served as the first Speaker of the Niue Assembly from 1976 to 1993.","classification":"neutral"},{"value":"Fredrick Crabree (born 1865) was an English footballer who played in The Football League for West Bromwich Albion.","classification":"neutral"},{"value":"Bohemia Jazz Fest is an annual jazz festival in the Czech Republic. It was started in 2005 by Czech-born jazz guitarist Rudy Linka. The festival travels to different historic squares in cities throughout the country during the month of July, beginning on Prague's Old Town Square, and ending in Budweis. In the past, Bohemia Jazz Fest has visited Prachatice, Domazlice, Plzen, Tabor, and Brno.","classification":"neutral"},{"value":"Maksim Andreyevich Shirokov (; born 26 March 1994) is a Russian football forward. He plays for FC Torpedo Moscow.","classification":"neutral"},{"value":"José Nazario Benavídez (27 July 1802 – 23 October 1858) was an Argentine soldier who rose to the rank of Brigadier General and played a leading role in the Argentine Civil Wars. He was Governor of San Juan Province, Argentina, for almost twenty years in the mid-nineteenth century. His lengthy political career during a period of great turbulence was due to the great respect in which he was held by enemies as well as friends. After leaving office he was imprisoned and then murdered by his guards.","classification":"neutral"},{"value":"is the 6th single by Japanese pop idol group Fairies, released on July 24, 2013. It is Fairies' first contribution to an anime series and is the opening song for the Studio Comet and Sanrio/Sega Sammy Holdings anime series, Jewelpet Happiness.","classification":"neutral"},{"value":"Bashab (, also Romanized as Bashāb) is a village in Mulan Rural District, in the Central District of Kaleybar County, East Azerbaijan Province, Iran. At the 2006 census, its population was 455, in 112 families.","classification":"neutral"},{"value":"Kelah Rash-e Bala (, also Romanized as Kelah Rash-e Bālā; also known as Kalderesh-e ‘Olyā and Kelahrash-e ‘Olyā) is a village in Shepiran Rural District, Kuhsar District, Salmas County, West Azerbaijan Province, Iran. At the 2006 census, its population was 757, in 129 families.","classification":"neutral"},{"value":"Hatar (, also Romanized as Ḩaţar) is a village in Sheykh Fazlolah-e Nuri Rural District, Baladeh District, Nur County, Mazandaran Province, Iran. At the 2006 census, its population was 42, in 16 families.","classification":"neutral"},{"value":"The Tongan records in swimming are the fastest ever performances of swimmers from Tonga, which are recognised and ratified by the Tonga Swimming Association. All records were set in finals unless noted otherwise.","classification":"neutral"},{"value":"Asrani railway station (, ) is located in Pakistan.","classification":"neutral"},{"value":"Hippopsicon cribricolle is a species of beetle in the family Cerambycidae. It was described by Quedenfeldt in 1888.","classification":"neutral"},{"value":"Elizabeth Lawrence House & Garden is a historic home and garden located at Charlotte, Mecklenburg County, North Carolina. It was built in 1948-1949, and is a small 1 1/2-story, five bay, Colonial Revival style frame dwelling. The house is set on landscaped grounds designed and laid out in 1949-1950. It includes paths, beds, and borders. It was the home of Elizabeth Lawrence (1904-1985), American garden writer and the first woman graduate in landscape architecture from (present-day) North Carolina State University. It was listed on the National Register of Historic Places in 2009. Elizabeth Lawrence moved away from the property in 1984. In 1986, Mary Elizabeth \"Lindie\" Wilson purchased the property, and immediately started resurrecting the garden, which had fallen into disrepair. Lindie Wilson's incredible stewardship for the next 23 years ensured the survival of a significant number of plants original to Elizabeth Lawrence - most still thrive in the garden to this day. During her ownership, Lindie Wilson engaged the help of many regional and national experts to figure out the best way to preserve the property, out of which was born the Friends of Elizabeth Lawrence. The Friends worked tirelessly to help Lindie place a conservation easement on the property and negotiate the terms of sale of the property to the Wing Haven Foundation in 2008. Today, the Elizabeth Lawrence House & Garden is open to the public as a historic and cultural resource. It is owned and operated by the Wing Haven Foundation, and managed in a partnership with The Garden Conservancy, which holds the conservation easement on the property.","classification":"neutral"},{"value":"Jarrad Seng (born 2 February 1988) is an Australian photographer and filmmaker. Based in Perth, his work often mixes with his interests in music, travel and volunteering. Seng frequently collaborates with English singer Passenger, serving as his tour photographer on seven tours between 2012 and 2015, as well as directing many of his music videos. Seng has also toured with American band Matchbox Twenty and Australian folk singer Stu Larsen. His personal photographic work has seen him traveling to both Tanzania and Iceland twice. Seng has held four solo exhibitions — Portraits of Tanzania (2011), Alltervatn (2013), Spirit of the Masaai (2014) and The Space Between (2015) — and a collaborative exhibition, Parallels (2016), with Perth-based artist Amok Island. Seng received international media coverage in December 2014 after a prank video, in which he walked around a music festival disguised as American DJ Steve Aoki, went viral. In 2013, Seng was a finalist in the Propel Youth Arts Award category at the 2013 WA Youth Awards. Seng competed in season four of Australian Survivor, which began airing in late July 2017.","classification":"neutral"},{"value":"Bob Myers (born 29 November 1930) is a former Australian rules footballer who played with St Kilda in the Victorian Football League (VFL).","classification":"neutral"},{"value":"Elihu Abrahams (born 3 April 1927 in Port Henry, New York) is a theoretical physicist, specializing in condensed matter physics. Abrahams received in 1947 his bachelor's degree and in 1952 his PhD, with Charles Kittel as thesis advisor, from the University of California, Berkeley with thesis Spin-lattice relaxation in ferromagnetics. In 1952–1953 he was a research associate in physics at UC Berkeley. He was in 1953–1955 a research associate and in 1955–1956 an assistant professor at the University of Illinois, Urbana-Champaign. He became in 1956 an assistant professor, then an associate professor, and in 1964 a full professor at Rutgers University. Abrahams was in 1964 elected a Fellow of the American Physical Society. He was a Guggenheim Fellow for the academic year 1986–1987. In 1987 he was elected to the National Academy of Sciences.","classification":"neutral"},{"value":"August Kuehn House was a historic home located in downtown Evansville, Indiana. It was built in 1864.<ref name=\"SHAARD\"> Note: This includes, , and Accompanying photographs It has been demolished. It was listed on the National Register of Historic Places in 1982.","classification":"neutral"},{"value":"Shivam Dubey (born 26 June 1993) is an Indian cricketer. He made his Twenty20 debut for Mumbai in the 2015–16 Syed Mushtaq Ali Trophy on 18 January 2016. He made his List A debut for Mumbai in the 2016–17 Vijay Hazare Trophy on 25 February 2017. He made his first-class debut for Mumbai in the 2017–18 Ranji Trophy on 7 December 2017. In the first innings, he took his maiden five-wicket haul in first-class cricket.","classification":"neutral"},{"value":"Kubuli is a golden lager brewed in the Dominica, where it is the unofficial national beer. The beer's name is derived from the Island Caribs name for Dominica, \"Waioukubuli\". The water used to make Kubuli comes from Dominica's own Loubière Springs. The beer is the flagship product of Dominica Brewery, a subsidiary of Cervecería Nacional Dominicana (itself a subsidiary of AmBev, which in turn is a subsidiary of Anheuser-Busch InBev) as of February 24, 2010. Dominica Brewery exports the beer across the Caribbean, to such places as Saint Lucia, Saint Kitts, Barbados, Guadeloupe, Martinique, Montserrat, Antigua and Barbuda, Anguilla, and the British and U.S. Virgin Islands.","classification":"neutral"},{"value":"The 2012 Sultan of Johor Cup was the 2nd edition of the Sultan of Johor Cup. It was held in Johor Bahru, Johor, Malaysia from 11–18 November 2012. The number of teams for this year’s cup are the same compared to the previous tournament where six teams competed. Germany defeated India 3–2 through golden goal after being tied 2–2 in the final match to win the cup.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Resistance (also referred to as backlash) to diversity efforts in organizations is a well-established and ubiquitous phenomenon that may be characterized by thoughts, feelings, or behaviors that undermine the success of diversity-related organizational change initiatives to recruit or retain diverse personnel. The use of such initiatives may be referred to as diversity management. Scholars note the presence of resistance to diversity before and after the civil rights movement; as pressures for diversity and social change increased in the 1960s, dominant group members (i.e. Whites) faced workplace concerns over displacement by minorities. In the workforce, resistance to diversity is often studied as resistance to organizational change, which can be construed as hostile and intentional, as well as a subtler occurrence. Some scholars have deemed the \"resistance perspective\" as reactive, highlighting psychological and behavioral consequences such as denial, avoidance, defiance or manipulation that serve to maintain the status quo. Other scholars define resistance to diversity as the behavior of both individuals and organizations that may undermine diversity-driven opportunities for \"learning and effectiveness\", whether intentional or not.","classification":"neutral"},{"value":"LaSalle County is located in the North Central region of the U.S. state of Illinois; it has an estimated population of 111,241 as of 2014 and its county seat and largest city is Ottawa. LaSalle County is part of the Ottawa-Peru, IL Micropolitan Statistical Area, which is also included in the Chicago-Naperville, IL-IN-WI Combined Statistical Area. LaSalle County borders Woodford, Marshall, Putnam, Bureau, Livingston, Lee, DeKalb, Kendall, and Grundy counties. Though LaSalle County is in the Chicago media market, it retains a unique identity with a mix of pleasant river towns, and vast expanses of farmland. The county is at the intersection of the Chicago, Peoria, Quad Cities and Rockford television markets, with all four regions advertising (and businesses from the respective regions) and having a strong influence on the area such that despite the county's short distance from Chicago, approximately 60 mi. The county is part of the far southwestern reaches of the Chicago metropolitan area, and it is also part of the Fox Valley subregion and the larger Northern Illinois region.","classification":"neutral"},{"value":"Traditionally, the bird order Apodiformes contained three living families: the swifts (Apodidae), the treeswifts (Hemiprocnidae), and the hummingbirds (Trochilidae). In the Sibley-Ahlquist taxonomy, this order is raised to a superorder Apodimorphae in which hummingbirds are separated as a new order, Trochiliformes. With nearly 450 species identified to date, they are the most diverse order of birds after the passerines.","classification":"neutral"},{"value":"'''Michael O'Brien''' (born 25 July 1980) is a former Australian rules footballer in the Australian Football League. He was recruited to the West Coast Eagles in the 1998 AFL Draft and struggled for consistency in his time at the club, playing just 2 games in the 2000 season. During his time at the Eagles he played 16 games for WAFL club East Perth and was a member of their 2000 premiership team.","classification":"neutral"},{"value":"Kratonohy is a small village of about 550 people in the Czech Republic, in the Hradec Králové Region, lying on a state road from Prague to Hradec Králové, 15 km from Chlumec nad Cidlinou. Kratonohy is a member of the village alliance Mikroregion Urbanická brázda.","classification":"neutral"},{"value":"Deep rolling is a method of cold work deformation and burnishing of internal combustion engine crankshaft journal fillets to increase durability and design safety factors. Compressive residual stresses can be measured below the surface of a deep-rolled fillet. Other types of fillets on shafts or tubes can also benefit from this method. Cast iron crankshafts will experience the most improvement potentially doubling their fatigue life. Typically the crankshaft is machined with under-cut fillets as opposed to tangential radiused for ease of manufacture, although all types can be deep-rolled. Most automakers are currently utilizing this crankshaft technology including: General Motors LLC, Ford Motor Company, and Fiat Chrysler Automobiles (FCA) The North American-based Hegenscheidt-MFD Corporation in Sterling Heights, MI, was established in 1966. Ingersoll CM Systems of Midland, Michigan with Global HQ located in Dalian, China and European based SPMS in Évry, France (established 1974), are the only major machine/tooling manufacturers of this application in Europe and North America, supplying a highly specialised product throughout the global manufacturing sectors.","classification":"neutral"},{"value":"the complete clips is a DVD compilation of music videos by Japanese pop singer/songwriter Chihiro Onitsuka, released by Toshiba-EMI on December 1, 2004, the same day as her compilation album the ultimate collection. The DVD contains seventeen music videos, taken from Onitsuka's three previous albums and their related singles. It is also not region-specific, meaning it can be played on most DVD players irrespective of the player's region. A large portion of these videos were previously collected on Onitsuka's earlier music video compilations, ME AND MY DEVIL and PRINCESS BELIEVER; only the last four videos are newly presented on DVD.","classification":"neutral"},{"value":"Merrow Football Club is a football club based in Merrow, near Guildford, Surrey, England. They are currently members of the and play at the Urnfield.","classification":"neutral"},{"value":"WCOV may refer to:","classification":"neutral"},{"value":"Susan Maria McKinney Steward (March 1847 &ndash; March 17, 1918) was an American physician and author. She was the third African-American woman to earn a medical degree, and the first in New York state. McKinney-Steward's medical career focused on prenatal care and childhood disease. From 1870 to 1895, she ran her own practice in Brooklyn and co founded the Brooklyn Women's Homeopathic Hospital and Dispensary. She sat on the board and practiced medicine at the Brooklyn Home for Aged Colored People. From 1906 she worked as college physician at the African Methodist Episcopal Church's Wilberforce University in Ohio. In 1911 she attended the Universal Race Congress in London, where she delivered a paper entitled \"Colored American Women\".","classification":"neutral"},{"value":"William Hooker may refer to:","classification":"neutral"},{"value":"David Charles Stark is Arthur Lehman Professor of Sociology at Columbia University, where he served as chair of the sociology department and directs the Center on Organizational Innovation. He was formerly an External Faculty Member of the Santa Fe Institute and is currently Centennial Professor at the London School of Economics. He is well-cited in the fields of economic sociology, social networks, science and technology studies, and social change and development.","classification":"neutral"},{"value":"Frigate captain is a naval rank in the naval forces of several countries. Corvette lies one level below Frigate. It is, usually, equivalent to the Commonwealth/US Navy rank of commander. Countries using this rank include Argentina, Colombia and Spain (), France (), Belgium (), Italy (), Brazil and Portugal () Croatia () and Germany () . In the Royal Canadian Navy, capitaine de frégate is the official French language name for the rank of commander. The NATO rank code is OF-4, the official translation for instance of the German Fregattenkapitän as well as the French capitaine de frégate into English is \"commander senior grade\". The Russian/Soviet equivalent is \"captain of the 2nd rank\" (капитан 2-го ранга)","classification":"neutral"},{"value":"Steart (pronounced Ste-art), historically also called Stert, is a small village in Somerset, England. It lies in an isolated position on the Steart Peninsula on the Bristol Channel coast, about north of Bridgwater. The toponym is derived from the Old English steort, meaning \"tail, projecting piece of land\". Steart was historically in the ancient parish of Stockland Bristol, except for the foreshore on the Bristol Channel coast, which was in the parish of Stogursey. In 1885 it was transferred to the civil parish of Otterhampton. A medieval chapel at Steart was disused by 1611. The church of St Andrew was built in 1882. The Bethel Congregational church was open between 1847 and 1938. During World War 2, two small Radio direction-finding stations were located in Steart. They were part of a highly secret MI6 organisation called The Radio Security Service listening to and locating the communications of German spies and their handlers. These stations intercepted the messages of the Abwehr, the German Secret Intelligence Service, and provided a large volume of high level intelligence throughout the war. In December 1945, in the nearby village of Combwich The Freedom of Steart was conferred upon Captain Louis Varney, the officer in command of the DF Stations. The West Somerset Coast Path and River Parrett Trail both start at Steart.","classification":"neutral"},{"value":"Sani Haruna Kaita (born 2 May 1986 in Kano, Nigeria) is a Nigerian footballer who is a free agent after being released from RoPS at the end of the 2017 season.","classification":"neutral"},{"value":"Frank Mather may refer to:","classification":"neutral"},{"value":"Jacques Edwin Brandenberger (19 October 1872 – 13 July 1954) was a Swiss chemist and textile engineer who in 1908 invented cellophane. He was awarded the Franklin Institute's Elliott Cresson Medal in 1937. Brandenberger was born in Zurich in 1872. He graduated from the University of Bern in 1895. In 1908 Brandenberger invented cellophane. Made from wood cellulose, cellophane was intended as a coating to make cloth more resistant to staining. After several years of further research and refinements he began production of cellophane in 1920 marketing it for industrial purposes. He sold the US rights to DuPont in 1923.","classification":"neutral"},{"value":"Elections to Barrow-in-Furness Borough Council were held on 2 May 2002. One third of the council was up for election and the council stayed under no overall control. After the election, the composition of the council was","classification":"neutral"},{"value":"The Glirinae are a subfamily of dormice (Gliridae); it contains two extant genera, each having one species: Subfamily Glirinae","classification":"neutral"},{"value":"Baseball was played at the 2007 Southeast Asian Games. The Philippines national baseball team were the defending gold medalists. The games were held at the Queen Sirikit Sports Center, Pathum Thani Province; the tournament format was a single round-robin, the team with the best record winning the gold medal.","classification":"neutral"},{"value":"Sartirana may refer to:","classification":"neutral"},{"value":"Burleigh Bombers Australian Rules Football Club, also known as the Burleigh Bombers, is an Australian rules football club representing the suburb of Burleigh on the Gold Coast. The club currently competes in the highest AFL Queensland league, Division One of the AFL Queensland State League and its home ground is Bill Godfrey Oval.","classification":"neutral"},{"value":"Creature of the Night is a young adult novel by Kate Thompson. It was first published by Bodley Head on June 5, 2008. It was shortlisted for the Carnegie Medal and the 2008 Booktrust Teenage Prize.","classification":"neutral"},{"value":"The UK Music Charts are a collection of charts that reflect the music buying habits of people within the United Kingdom. The majority of them are produced by the Official Charts Company.","classification":"neutral"},{"value":"Dora Baret (born July 7, 1940) is a well-known Argentine film, theatre and television actress.","classification":"neutral"},{"value":"The 1984 West Virginia Mountaineers football team represented West Virginia University in the 1984 NCAA Division I-A football season. It was the Mountaineers' 92nd overall season and they competed as a Division I-A Independent. The team was led by head coach Don Nehlen, in his fifth year, and played their home games at Mountaineer Field in Morgantown, West Virginia. They finished the season with a record of eight wins and four losses (8–4 overall) and with a victory over TCU in the Bluebonnet Bowl.","classification":"neutral"},{"value":"Janus kinase inhibitors, also known as JAK inhibitors or jakinibs, are a type of medication that functions by inhibiting the activity of one or more of the Janus kinase family of enzymes (JAK1, JAK2, JAK3, TYK2), thereby interfering with the JAK-STAT signaling pathway. These inhibitors have therapeutic application in the treatment of cancer and inflammatory diseases such as rheumatoid arthritis. There is interest in their use for various skin conditions. JAK3 inhibitors are attractive as a possible treatment of various autoimmune diseases since its functions is mainly restricted to lymphocytes. Development for a selective JAK3 inhibitors are ongoing.","classification":"neutral"},{"value":"Crowsnest Ridge is located on the border of Alberta and British Columbia on the Continental Divide.","classification":"neutral"},{"value":"Santo Tomás (Neuquén) is a village and municipality in Neuquén Province in southwestern Argentina.","classification":"neutral"},{"value":"Bernard du Boucheron (born 1927) is a French writer.","classification":"neutral"},{"value":"The men's middleweight (75 kg/165 lbs) Full-Contact category at the W.A.K.O. World Championships 2007 in Coimbra was the fifth heaviest of the male Full-Contact tournaments and one of the largest, involving twenty-six fighters from six continents (Europe, Asia, Africa, North America, South America and Oceania). Each of the matches was three rounds of two minutes each and were fought under Full-Contact rules. As there were not enough fighters for a tournament designed for thirty-two, six of the men received a bye through to the second round. The tournament winner was Kazak Azamat Belgibaev who won gold by defeating Russian Manuchari Pipiya by split decision in the final. Francesco Margiotta from Italy and Alpay Kir from Turkey both claimed bronze medals.","classification":"neutral"},{"value":"Gobius fallax, '''Sarato's goby''', is a species of goby native to the eastern Atlantic Ocean and the Mediterranean Sea where it is found in inshore waters in locations with rocks and crevices for shelter at depths of from . This species can reach a length of TL.","classification":"neutral"},{"value":"John Ferrabosco (baptised 1626 &ndash; died 1682) was organist of Ely Cathedral from 1662 until his death in 1682.","classification":"neutral"},{"value":" Richard Frederick Littledale (1833–1890) was an Anglo-Irish clergyman and writer.","classification":"neutral"},{"value":"Ulrich Parzany (born 24 March 1941 in Essen) is a German evangelical pastor. He was Secretary-General of the German section of the YMCA and succeeded Billy Graham as leader of the evangelical organization ProChrist.","classification":"neutral"},{"value":"The '''2012 NCAA National Collegiate Women's Ice Hockey Tournament''' involved eight schools in single-elimination play that determined the national champion of women's NCAA Division I college ice hockey. The Frozen Four were hosted by the Minnesota-Duluth Bulldogs at AMSOIL Arena in Duluth, Minnesota.","classification":"neutral"},{"value":"Claudia Jean Clevenger (born January 19, 1955), also known by her married name Claudia Hernandez, is an American former competition swimmer and world record-holder. Clevenger represented the United States at the 1972 Summer Olympics in Munich, Germany. She finished fourth in the final of the women's 200-meter breaststroke with a time of 2:42.88.","classification":"neutral"},{"value":"Crayweed (Phyllospora comosa) is a species of brown algae in the Seirococcaceae family. It is found in the oceans around Australia and New Zealand. In Australia, Phyllospora comosa is abundant in cooler waters along the south-eastern coastline, around Tasmania and in South Australia. It occurs to a depth of around 5 m (east coast) and farther south to about 3 m, but it can be found on some Tasmanian coasts at 18 m depth. It used to occur around Sydney but has disappeared and now it is being re-established under the Crayweed Restoration Project. It grows up to 2.5 m in length and forms dense, shallow forests. The algae have a central main axis, usually up to 3 m long, which bear many branches, along their length, with closely arranged, leaf-like laterals. Some laterals have conceptacles, in which develop cells which produce sperm and eggs. The strongly seasonal growth of the algae depends on the length of daylight; it occurs from apical cells and is restricted to the top 20–30 cm of the branches.","classification":"neutral"},{"value":"Kapari (, also Romanized as Kaparī) is a village in Jazmurian Rural District, Jazmurian District, Rudbar-e Jonubi County, Kerman Province, Iran. At the 2006 census, its population was 615, in 113 families.","classification":"neutral"},{"value":"The Saxion is the scalar superpartner of the axion, and part of a chiral superfield.","classification":"neutral"},{"value":"The 2015 FIA Formula One World Championship was the 69th season of FIA Formula One motor racing. It featured the 2015 Formula One World Championship, a motor racing championship for Formula One cars, recognised by the sport's governing body, the Fédération Internationale de l'Automobile (FIA), as the highest class of competition for open-wheel racing cars. Twenty-two drivers representing ten teams contested nineteen Grands Prix, starting in Australia on 15 March and ending in Abu Dhabi on 29 November as they competed for the World Drivers' and World Constructors' championships. Lewis Hamilton was the defending Drivers' Champion after securing his second title at the 2014 Abu Dhabi Grand Prix. His team, Mercedes, began the season as the defending Constructors' Champion, having clinched its first championship title at the 2014 Russian Grand Prix. The calendar featured two significant changes from the season. The first was the return of the Mexican Grand Prix, held for the first time since . The other change was the cancellation of the German Grand Prix after a venue could not be agreed upon, leaving the nation without a World Championship event for the first time in fifty-five years. Hamilton secured his third Drivers' Championship with three races left in the season. The runner-up was his teammate Nico Rosberg, 59 points behind, with Ferrari's Sebastian Vettel third, another 44 points adrift. Mercedes AMG Petronas F1 Team clinched the 2015 Constructors' Championship at the Russian Grand Prix, ahead of Ferrari and Williams, and ended the season with a record 703 points. Hamilton also won the FIA Pole Trophy with a total of 11 pole positions in the season and the DHL Fastest Lap Award. Ferrari won the inaugural DHL Fastest Pit Stop Award.","classification":"neutral"},{"value":"Qareh Khaj (, also Romanized as Qareh Khāj; also known as Kara Agach, Qarah Khāj, Qareh Āghāj, and Qareh Khāch) is a village in Qaleh Darrehsi Rural District, in the Central District of Maku County, West Azerbaijan Province, Iran. At the 2006 census, its population was 274, in 73 families.","classification":"neutral"},{"value":"Richard D. Henderson (born March 15, 1971) is an American politician and a Democratic member of the Kentucky House of Representatives representing District 74 since January 2007. Henderson was previously the mayor of Jeffersonville, Kentucky.","classification":"neutral"},{"value":"The following lists events that happened during 1960 in the Imperial State of Iran.","classification":"neutral"},{"value":"Acrosyntaxis aorista is a moth of the Autostichidae family. It is found in Afghanistan.","classification":"neutral"},{"value":"Frisilia neacantha is a moth in the Lecithoceridae family. It was described by Chun-Sheng Wu and Kyu-Tek Park in 1999. It is found in Sri Lanka. The wingspan is 10–11 mm. The forewings are ochreous yellow with the termen ochreous brown and a dark brown pattern. The hindwings are light grey.","classification":"neutral"},{"value":"The B9176 also known as the \"Struie\" is a road from Alness to Bonar Bridge. in the Scottish Highlands. This road is the main road from the north-west coast to Inverness. This road also has a long history of being haunted at the Strathy Corner.","classification":"neutral"},{"value":"Nidd Bridge railway station was a railway station that served the village of Nidd, North Yorkshire, England from 1848 to 1964 on the Leeds-Northallerton Railway.","classification":"neutral"},{"value":"The 22831 / 32 Howrah Junction–Sathya Sai Prasanthi Nilayam Express is a Superfast express train belonging to Indian Railways East Coast Zone that runs between and  in India. It operates as train number 22831 from to  and as train number 22832 in the reverse direction serving the states of  West Bengal, Odisha & Andhra Pradesh.","classification":"neutral"},{"value":"Seri Wati Iku (sometimes given as Seriwati Iku) is a politician from the Cocos (Keeling) Islands, currently serving as President of the Cocos (Keeling) Islands Shire Council. Iku was first elected to a position on the Council in 2015, and is one of only a handful of women to serve on the body since it was founded in 1992. In October 2017 she was elected by other members of the Council to serve as Shire President; she is the first woman to hold that position in the history of the islands. Her term of office will end in 2019. In her professional life, she serves as a project manager for the Cocos Islands Cooperative. As a shire councillor, Iku has participated in discussions with the Australian government regarding the territory's strategic location and the desire by Australia to establish a defensive presence in the islands. She has expressed reservations about the idea, largely because of concerns that a large non-Islander population might negatively influence the local culture; she has also said that an Australian-only presence, rather than one which involves other nations, might be considered more favorably. Iku is married to a man from Malaysia, Fazli Musa, and has a son named Izahan Fazli. She has said that she hopes her example can inspire other women in the islands to pursue an interest in local politics.","classification":"neutral"},{"value":"Targinnie is a locality in the Gladstone Region, Queensland, Australia.","classification":"neutral"},{"value":"\"A Mighty Fortress Is Our God\" (German: \"Ein feste Burg ist unser Gott\") is one of the best known hymns by the reformer Martin Luther, a prolific hymnodist. Luther wrote the words and composed the melody sometime between 1527 and 1529. It has been translated into English at least seventy times and also into many other languages. The words are a paraphrase of Psalm 46.","classification":"neutral"},{"value":"Richard Littlejohn (born 18 January 1954) is an English author, broadcaster and a journalist known for his right-wing views. He writes a twice-weekly column for the Daily Mail. Littlejohn has been a columnist for The Sun and has written for The Spectator and the London Evening Standard. Littlejohn earned a place in the inaugural Press Gazette Newspaper Hall of Fame as one of the most influential journalists of the past 40 years. Primarily a newspaper journalist, Littlejohn has also presented numerous radio and TV shows and has authored or co-authored several books. Although many of his newspaper columns are devoted to life and society in England, Littlejohn lives for much of the year in Florida.","classification":"neutral"},{"value":"In graphonomics, sloppiness space is a term introduced by Goldberg and Richardson to describe the shape space of all graph (handwriting) around an idealized allograph. Sloppiness space can be so large that optical character recognition becomes very difficult due to overlap with shapes for non-intended characters.","classification":"neutral"},{"value":"The grapheme Ć (minuscule: ć), formed from C with the addition of an acute accent, is used in various languages. It usually denotes, the voiceless alveolo-palatal affricate, including in phonetic transcription. Its Unicode codepoints are U+0106 for Ć and U+0107 for ć. The symbol originated in the Polish alphabet (where, in its modern usage, it appears most often at the ends of words) and was adopted by Croatian linguist Ljudevit Gaj into Serbo-Croatian in the 19th century. It is the fifth letter of the Polish, Sorbian, and Gaj's Latin alphabet of Serbo-Croatian language (pluricentric language also known as Bosnian-Croatian-Serbian - BCS or Bosnian-Croatian-Montenegrin-Serbian - BCMS), as well as its slight variant, the Montenegrin Latin alphabet. It is fourth in the Belarusian Łacinka alphabet. It is also adopted by Wymysorys a West-Germanic language spoken in Poland. It is also the fifth letter of the Wymysorys alphabet. In Slovenian, it occurs only in loanwords, mainly from Serbo-Croatian (such as the surname Handanović), and denotes the same sound as Č, i.e. the voiceless palato-alveolar affricate. The Serbian Cyrillic alphabet equivalent is Ћ (23rd letter). Macedonian uses Ќ as a partial equivalent (24th letter). Other languages which use the Cyrillic alphabet usually represent this sound by the character combination ЧЬ. Such letter is also used in unofficial Belarusian Łacinka where it represents soften diphthong ts.","classification":"neutral"},{"value":"Tunnels and bridges are an important part of the Faroese transportation network.","classification":"neutral"},{"value":":For the town in Mersch canton, see Boevange-sur-Attert Boevange (, ) is a village in the commune of Wincrange, in northern Luxembourg. , the village had a population of 117.","classification":"neutral"},{"value":"Burghill is a village and civil parish in Herefordshire, England, north-west of Hereford. The parish includes the villages of Burghill, Tillington, Portway and Eltons Marsh. It was originally a small village of farms and orchards situated on the road from Moreton-on-Lugg.","classification":"neutral"},{"value":"The Society of Illustrators is a professional society based in New York City. It was founded in 1901 to promote the art of illustration and, since 1959, has held an annual exhibition.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Maria Höfl-Riesch (; née Riesch, born 24 November 1984) is a former German World Cup alpine ski racer. She is a three-time Olympic champion, two-time world champion, and an overall World Cup champion. Höfl-Riesch made her World Cup debut in February 2001 and won gold medals in slalom and super combined at the 2010 Winter Olympics. She won the World Cup overall title in 2011. At the 2014 Winter Olympics, she defended her super combined title to win her third Olympic gold medal, and also won a silver medal in the super-G.","classification":"neutral"},{"value":"Serial Bus Protocol 2 (SBP-2) standard is a transport protocol within Serial Bus, IEEE Std 1394-1995 (also known as FireWire or i.Link), developed by T10. Original work on Serial Bus Protocol started as an attempt to adapt SCSI to IEEE Std 1394-1995 serial interface. Later on it was recognized that SBP-2 may have more general use, and the work on the standard was targeted to provide generic framework for delivery of commands, data and status between Serial Bus peripherals.","classification":"neutral"},{"value":"Juan, also known as Pedro, is a street protester operating in Seattle, Washington, United States. He is known for yelling the same statements at the same location for over twenty years.","classification":"neutral"},{"value":"Highlands School is a comprehensive school in Grange Park in the London Borough of Enfield in England. The school opened in 2000 in new purpose built accommodation with state of the art equipment.From September 2006 the school has been full with pupils from Years 7 - 13 including a large sixth form.","classification":"neutral"},{"value":"The Many Hands is a BBC Books original novel written by Dale Smith and based on the long-running science fiction television series Doctor Who. It features the Tenth Doctor and Martha Jones. It was published on 10 April 2008, alongside Martha in the Mirror and Snowglobe 7.","classification":"neutral"},{"value":"Morten Christiansen (born 4 January 1978) is a Danish professional football midfielder, who currently plays for the Danish Superliga side Lyngby Boldklub.","classification":"neutral"},{"value":"Ann Augusta Stowe-Gullen (1857–1943), was a Canadian medical doctor, lecturer and suffragist. She was the daughter of Emily Howard Stowe and John Fiuscia Michael Heward Stowe.","classification":"neutral"},{"value":"Iroij Litokwa Tomeing (born 14 October 1939) was the President of the Marshall Islands from January 2008 until October 2009.","classification":"neutral"},{"value":"Le Sap-André is a commune in the Orne department in north-western France.","classification":"neutral"},{"value":"Musgrove Mill State Historic Site was the site of the Battle of Musgrove Mill, an action in the American Revolutionary War, which occurred on August 19, 1780, near the Enoree River, on what (in the 21st century) is the border between Spartanburg, Laurens, and Union Counties in South Carolina, approximately seven miles from Interstate 26. In the August 1780, a group of 200 Patriot militiamen attempted to strike what they thought was an equal number of Loyalists camped near a ford on the Enoree River. The Loyalists, however, had recently been joined by 300 more, two hundred of them provincial regulars from the British post at Ninety Six, South Carolina. Once discovered, the Patriots were unable to either retreat or make a frontal assault. Instead they took up a position behind logs and brush on a nearby ridge and lured the Loyalists into attacking them. A fierce fight ensued and turned into a near rout for the Loyalists. Nevertheless, when the Patriot militia learned that American forces had been defeated three days before at the Battle of Camden, they also retreated. North Carolina Patriot militia leader Col. Isaac Shelby, campaigning to Musgrove Mill from the area of present-day northeast Tennessee, fought at the Battle of Musgrove Mill with a small force of Overmountain Men. After the battle, Shelby and his Overmountain Men returned over the Appalachia Mountains to the Sycamore Shoals (located at present-day Elizabethton, Tennessee). Shelby was one of the Patriot officers mustering weeks later at Sycamore Shoals on September 25, 1780, in advance of the early October 7, 1780 Battle of Kings Mountain. The Musgrove Mill battle site was listed on the U.S. National Register of Historic Places in 1975. The park includes a visitor center with interpretive exhibits, a memorial to the legendary Mary Musgrove (featured in a popular early 19th-century novel), two marked trails, a picnic area, a fishing pond, a canoe launch, and a small waterfall.","classification":"neutral"},{"value":"The Califon School District is a community public school district that serves students in pre-kindergarten through eighth grade from Califon, in Hunterdon County, New Jersey, United States. As of the 2015-16 school year, the district and its one school had an enrollment of 112 students and 15.9 classroom teachers (on an FTE basis), for a student–teacher ratio of 7.0:1. The district is classified by the New Jersey Department of Education as being in District Factor Group \"I\", the second-highest of eight groupings. District Factor Groups organize districts statewide to allow comparison by common socioeconomic characteristics of the local districts. From lowest socioeconomic status to highest, the categories are A, B, CD, DE, FG, GH, I and J. Public school students in ninth through twelfth grades attend Voorhees High School, which also serves students from Glen Gardner, Hampton, High Bridge, Lebanon Township and Tewksbury Township. As of the 2015-16 school year, the high school had an enrollment of 1,080 students and 86.2 classroom teachers (on an FTE basis), for a student–teacher ratio of 12.5:1. The school is part of the North Hunterdon-Voorhees Regional High School District, which also includes students from Bethlehem Township, Clinton Town, Clinton Township, Franklin Township, Lebanon Borough and Union Township who attend North Hunterdon High School in Annandale. Information Regarding Choice of District School, North Hunterdon-Voorhees Regional High School District. Accessed February 13, 2015. \"In the past, parents and students of the North Hunterdon High School sending districts were able to select either North Hunterdon High School or Voorhees High School as their school of choice.... As our student population continued to grow and our two high schools reached, and exceeded, 90% capacity, the option of choosing Voorhees was eliminated in the 2005-2006 school year for the North Hunterdon sending districts (Bethlehem Township, Clinton Township, Franklin Township, Lebanon Borough and Union Township – Clinton Town students still have choice as they are classmates at Clinton Public School with Glen Gardner students, who attend Voorhees).\"","classification":"neutral"},{"value":"Mary Scudamore (née Shelton) (c. 1550 &ndash; 1603) was a courtier and the daughter of Sir John Shelton of Shelton Hall, Norfolk and his wife, Margaret Parker. She was one of only six women who were appointed to the Privy chamber of Elizabeth I. When her close friend, Lady Dorothy Stafford, was ill, it was Mary Scudamore who was the Queen's sleeping companion. Her family reached the zenith of their influence during the reign of Henry VIII, when Mary's grandparents, Sir John Shelton and Anne Boleyn were entrusted with the custody of the future Mary I and Elizabeth I. This was partly as Anne was the aunt of Queen Anne Boleyn and Mary's aunt, poet Mary Shelton, was the King's mistress. She married a gentleman usher, Sir John Scudamore. When she married Scudamore, of Holme Lacy, Herefordshire, it was done secretly, but was revealed in early 1574. Elizabeth I was apparently extremely angry that this had been done without her consent, and allegedly attacked Mary, breaking her finger.","classification":"neutral"},{"value":"<div style=\"float:right; margin: 3mm; padding: 1mm; width: 310px; border: 1px solid #E8E8E8;\"> Free-Form Select (with synonyms) is a technique in printmaking, graphic design and image processing. The effect is to erase background colors or elements from a motif to create stand-alone objects. Today, this is done with graphics software (computer graphics) and computers rather than by cutting away parts with scissors or scalpels. Almost every modern graphics software includes this feature, such as CorelDRAW, Adobe Photoshop, GIMP, and Microsoft Paint. The motif which is to be cut-out freehanded is defined by a border path around the motif. Free-Form Select is also understood in coloring parts of a black-and-white images and vice versa. Coloring a single object within a black-and-white environment is sometimes called Sin City effect.","classification":"neutral"},{"value":"Sau Crore is a 1991 Indian film starring, produced and directed by Dev Anand. It also debuts newcomers Fatima Sheikh and Raman Kapoor. The movie is based on the story of Indian Badminton Player Syed Modi, who was shot dead on 28 July 1988 in Lucknow as he came out of the K. D. Singh Babu Stadium after a practice session. The murder sent shock waves through India, especially after the police filed murder charges against Modi's wife Ameeta Modi and her lover (and future husband) Raja Sanjay Singh of Amethi, who was a prominent politician belonging to the Congress Party. The role of Syed Modi was played by Raman Kapoor and the politician was played by (Naseeruddin Shah). Dev Anand was appreciated for taking up the controversial subject based on a real-life incident for his directorial venture. The film was a surprise hit in the year 1991 and went on to be the 15th highest grosser of the year 1991. It was the last successful directorial venture of Dev Anand at the box office.","classification":"neutral"},{"value":"The '''Men's 5,000 metres''' event at the 2003 Pan American Games took place on Tuesday August 5, 2003.","classification":"neutral"},{"value":"Mekhareg is a town and commune in Laghouat Province, Algeria.","classification":"neutral"},{"value":"Mary Ellen Tracy (aka Sabrina Aset) (born 1943) is the high priestess of the Church of the Most High Goddess, who was convicted in 1989 of a single misdemeanor count of running a house of prostitution in connection with the operation of the church, located in West Los Angeles, California. Tracy is a graduate of the University of Miami, cum laude in chemistry, did graduate work in chemistry at UCLA, and received her masters in Environmental Sciences/Chemistry from Portland State University.","classification":"neutral"},{"value":"Someone with non-domiciled status, sometimes called a 'non-dom', is a person living in the United Kingdom who is considered under British law to be domiciled (resident) in another country. This can have significant tax advantages for the wealthy. In 2010, non-doms became a political issue. Note that this status is not the same as citizenship; a non-dom may be a British passport-holder, or may be a foreign national. Non-domiciled status can either be acquired from one's father, which is known as a 'domicile of origin', or by abandoning one's domicile of origin and demonstrating the intention to reside outside of the UK indefinitely. According to the official government page, \"UK residents who have their permanent home (‘domicile’) outside the UK may not have to pay UK tax on foreign income.\" In the 2012/13 tax year (the latest for which figures are available), more than 113,000 people in the UK claimed non-dom status. The Independent estimated that there were about 116,000 in 2013, an increase of 33,000 since 1997. The issue of non-doms came to public attention in 2010, and led to the passage of Constitutional Reform and Governance Act 2010, which said among other things that a person not domiciled in the UK could not serve in the House of Lords. Some non-doms gave up their seats in order to maintain their tax status.","classification":"neutral"},{"value":"The Bright Orange Years is a 1985 record from the band Volcano Suns. The alternative title to \"Truth Is Stranger Than Fishing\" was \"Nietzsche's Nuts\". In 2009, the album was remastered by engineer Bob Weston and reissued by Merge Records with bonus tracks.","classification":"neutral"},{"value":"Nelufar Hedayat (born 1 January 1988) is a journalist and presenter for Fusion Media Network who has worked across the BBC, Channel 4 and international broadcasters. Nelufar’s work has often focused on cultural upheaval experienced by women, children and families in conflict and hostile places. In the six years Nelufar worked for the BBC, she has presented, co-produced and written documentaries for television and radio, including the award winning Women, Weddings, War and Me, Shot for Going to School and Music, Money & Hip Hop Honeys. She has also presented and hosted the flagship live news programme Newsround for 3 years winning an award for her short film The Kids of Kabul. Nelufar has produced and written radio documentaries and features for BBC Radio 4 on Afghan child suicide bombers and on faith and marriage for BBC 1xtra. In 2015, Nel filmed her second programme for Unreported World, in which she met the health workers risking their lives to vaccinate children against polio in Pakistan, where the Taliban actively target and kill polio health workers. Her first Unreported World was filmed in Vietnam, where she investigated how dog thieves are making millions in the highly lucrative and illegal dog meat trade and are stealing thousands of pet dogs from family homes to meet demand. Nelufar was also a reporter for multi-award winning Channel 4 News covering domestic issues for the programme sine 2014. Nelufar writes regularly for the investigative online magazine GlamMonitor.com focusing on the hidden and not so beautiful world of the fashion and beauty industry and has written articles for The Mirror and Guardian.","classification":"neutral"},{"value":"Perittia pachyzona is a moth of the family Elachistidae. It is found in South Africa. The wingspan is about 7 mm. The forewings are white irregularly speckled with black and the basal area mixed with grey. There is a broad slightly oblique blackish median fascia, more or less suffused with yellow-ochreous posteriorly except at the extremities, the ground colour clearer white before and beyond this. The second discal stigma is black, surrounded with white, and then by an irregular ring of ochreous suffusion. The hindwings are grey.","classification":"neutral"},{"value":"Bandu (, also Romanized as Bandū) is a village in Markazi Rural District, in the Central District of Dashti County, Bushehr Province, Iran. At the 2006 census, its population was 20, in 4 families.","classification":"neutral"},{"value":"The 2013 WNBA Finals was the playoff series for the 2013 season of the Women's National Basketball Association (WNBA), and the conclusion of the season's playoffs. The Minnesota Lynx, champions of the Western Conference, defeated the Atlanta Dream, champions of the Eastern Conference. The WNBA Finals were under a 2–2–1 rotation. The Lynx held home-court advantage as they had a better regular season record (26-8) than the Dream (17-17). The meeting is a rematch of the 2011 WNBA Finals, in which the Lynx defeated the Dream in three games. The Lynx won the first game of the series 84-59, and the second 88-63. They finished the sweep with an 86-77 win in Atlanta, becoming the second WNBA team to sweep through the playoffs since the best-of-five finals format was adopted.","classification":"neutral"},{"value":"József Babán (born May 25, 1935) is a former Hungarian ice hockey player. He played for the Hungary men's national ice hockey team at the 1964 Winter Olympics in Innsbruck.","classification":"neutral"},{"value":"The 2013 Hamilton mayoral election was part of the Hamilton and wider New Zealand local elections. On 12 October 2013, elections were held for the Mayor of Hamilton and other local government roles. The incumbent, Julie Hardaker, ran against seven other candidates and was re-elected with 43.6% of the vote, a 2,911-vote majority over Ewan Wilson who won 35.5%.","classification":"neutral"},{"value":"The Antarctic lanternfish or Electrona antarctica mainly inhabits the Antarctic deep, warm waters. It the dominant species in the Southern Ocean. Their life span is about 4–5 years and they mature after 2–3 years. Their maximum length is 12.5 cm. Their feeding depends upon area to area. Small fish primarily feed on copepods, euphausiid larvae, and hyperiids. This species is mainly the nektonic prey species of seabirds in open water. It is an important krill predator and serves as prey for a majority of seabirds.","classification":"neutral"},{"value":"Jeromy Cox (born October 23, 1970), is an Eisner Award-nominated Colorist. He has worked on several notable titles including Detective Comics, Spider-Man, Promethea, Mage, Avengers Academy, DMZ, and Grendel. His coloring career began at WildStorm, and went on to include work for all major comic book companies, including Marvel, DC Comics, Dark Horse Comics, and IDW Publishing in addition to coloring several covers for Heavy Metal and work on numerous independent titles. Cox is also a penciller, inker, and writer of his own comics, including Zombie Love and Vampyrates. In March 2014, a demonstration DVD of Cox's coloring techniques was released by PhotoshopCAFE.","classification":"neutral"},{"value":"The '''Nicaragua Under 20's football team''', more commonly known as La Azulita, is controlled by Nicaraguan Football Federation and represents Nicaragua in international Under 20 or youth football competitions.","classification":"neutral"},{"value":"The Sydney Shield is a rugby league football competition played in Sydney, New South Wales. The competition is administered by the New South Wales Rugby League.","classification":"neutral"},{"value":"Tethea longisigna is a moth in the Drepanidae family. It is found in China (Heilongjiang, Shaanxi, Gansu, Xinjiang, Hubei, Zhejiang, Fujian, Sichuan, Yunnan).","classification":"neutral"},{"value":"\"Dare to Dream Again\" is a song written and sung by Phil Everly, which he released as a single in 1980. The song spent 16 weeks on Billboards Adult Contemporary chart, peaking at No. 9, while reaching No. 63 on the Billboard Hot Country Singles chart.","classification":"neutral"},{"value":"Josip Franjo di Paola Nowak (5 September 1767 - 13 January 1844) was the Roman Catholic archbishop of the Archdiocese of Zadar.","classification":"neutral"},{"value":"The 2016 Imphal earthquake struck northeast India in the state of Manipur on January 4 with a moment magnitude of 6.7 and a maximum Mercalli intensity of VII (Very strong). At least eleven people were killed, 200 others were injured and numerous buildings were damaged. The quake was also strongly felt in Bangladesh. It was also extensively felt in eastern and north-eastern India. The earthquake, which hit at 4:35 a.m. on 4 January local time (23:05 UTC, 3 January), was centered in an isolated area. Imphal has a population of more than 250,000. It was one of the most damaging earthquakes in Manipur since 1880 and 1939.","classification":"neutral"},{"value":"Beech Creek is a stream in the U.S. state of West Virginia. Beech Creek was named for the beech trees along its course.","classification":"neutral"},{"value":"The Freiwilliger Helfer der Volkspolizei (abbreviated FH) () was an auxiliary police service in East Germany from 1952 to 1990.","classification":"neutral"},{"value":"'Duke's Son' is a 1920 British silent drama film directed by Franklin Dyall and starring Guy Newall, Ivy Duke and Hugh Buckler.","classification":"neutral"},{"value":"Air Commodore Colin Campbell McMullen, (27 August 1908 – 17 February 1954), commonly referred to as C.C. McMullen, was an Australian-born Royal Air Force (RAF) officer. McMullen was educated in Sydney, and commissioned as an officer in the RAF after moving to the United Kingdom in 1931. During World War II he commanded two flying squadrons, as well as an air station. He continued to serve after the war and was appointed to command a group shortly before his death in 1954.","classification":"neutral"},{"value":"Domitila García Doménico de Coronado (7 May 1847 – 1938) was a Cuban writer, journalist, editor, and professor, considered to be the first women to practice journalism in her country. On 17 May 1891 she founded the Academy of Women Typographers. She founded and edited various publications, including the journals La Antorcha and El Céfiro together with Sofía Estevez (1848–1901). Besides these, she was editor of La Mujer, together with Aída Peláez de Villa Urrutia and Isabel Margarita Ordetx. She also published the first anthology of Cuban women writers in 1868, titled Álbum poético fotográfico de escritoras cubanas (Poetic photo album of Cuban women writers).","classification":"neutral"},{"value":"Aedes srilankensis, or Verrallina srilankensis, is a species complex of zoophilic mosquito belonging to the genus Aedes. It is endemic to Sri Lanka.","classification":"neutral"},{"value":"The '''2018 Ladies' National Football League, known for sponsorship reasons as the Lidl Ladies' National Football League''', is a ladies' Gaelic football competition taking place in early 2018. For the first time, LNFL games were broadcast live on Eir Sport.","classification":"neutral"},{"value":"M. R. Wood Alternative Education Center, also known as the '''M. R. Wood Center for Learning''', is an alternative school in Sugar Land, Texas and a part of the Fort Bend Independent School District (FBISD). It is in proximity to the Imperial Sugar plant.","classification":"neutral"},{"value":"Cavalcade is a play by Noël Coward with songs by Coward and others. It focuses on three decades in the life of the Marryots, a quintessential British family, and their servants, beginning in 1900 and ends on New Year's Eve in 1929 and is set against major historical events of the period, including the Relief of Mafeking; the death of Queen Victoria; the sinking of the Titanic; and the First World War. The popular songs at the time of each event were interwoven into the score. The play was premièred in London in 1931 at the large Theatre Royal, Drury Lane. The spectacular production produced by Charles B. Cochran involved a huge cast and massive sets. The play was very successful and ran for almost a year. It took advantage of the large stage of the Drury Lane Theatre with its hydraulics and moving components to dramatise the events. The film adaptation in 1933 won an Academy Award for best picture, and the 1970s Television series Upstairs, Downstairs was based on the play.","classification":"neutral"},{"value":"Konstanz (or Constance) is a Landkreis (district) in the south of Baden-Württemberg on the German-Swiss border, situated along the shores of Lake Constance. Neighboring districts are (from west clockwise) Schwarzwald-Baar, Tuttlingen, Sigmaringen and Bodenseekreis. To the south it borders the Swiss cantons Thurgau and Schaffhausen. The municipality of Büsingen is an exclave located inside Schaffhausen.","classification":"neutral"},{"value":"Pall Mall ( ) is a small unincorporated community in the Wolf River valley of Fentress County, Tennessee, United States. Pall Mall is located near the Kentucky-Tennessee state-line in northeastern-central Tennessee. The population was at 1,398 people according to the 2000 census.","classification":"neutral"},{"value":"Ken Boshcoff (born June 20, 1949) was mayor of Thunder Bay, Ontario from 1997 to 2003 and a Canadian Member of Parliament for Thunder Bay—Rainy River from 2004 to 2008.","classification":"neutral"},{"value":"Agis II (Greek: ; died c. 401 BC) was the 18th Eurypontid king of Sparta, the eldest son of Archidamus II by his first wife, and half-brother of Agesilaus II. He ruled with his Agiad co-monarch Pausanias. Agis succeeded his father Archidamus in 427 BC, and reigned a little more than 28 years. In the summer of 426, he led an army of Peloponnesians and their allies as far as the isthmus, with the intention of invading Attica; but they were deterred from advancing farther by a succession of earthquakes which happened when they had got so far. In the spring of the following year he led an army into Attica, but quit it fifteen days after he had entered it. In 419, the Argives, at the instigation of Alcibiades, attacked Epidaurus; and Agis with the whole force of Lacedaemon set out at the same time and marched to the frontier city, Leuctra. No one, Thucydides tells us, knew the purpose of this expedition. It was probably to make a diversion in favour of Epidaurus. At Leuctra the unfavourable aspect of the sacrifices deterred Agis from proceeding. He therefore led his troops back, and sent round notice to the allies to be ready for an expedition at the end of the sacred month of the Carnean festival; and when the Argives repeated their attack on Epidaurus, the Spartans again marched to the frontier town, Caryae, and again turned back, professedly on account of the aspect of the victims. In the middle of the following summer of 418 the Epidaurians being still hard pressed by the Argives, the Lacedaemonians with their whole force and some allies, under the command of Agis, invaded Argolis. By a skilful manoeuvre he succeeded in intercepting the Argives, and posted his army advantageously between them and the city. But just as the battle was about to begin, the Argive generals Thrasyllus and Alciphron met with Agis and prevailed on him to conclude a truce for four months. Agis, without disclosing his motives, pulled his army back. On his return he was severely censured for having thus thrown away the opportunity of reducing Argos, especially as the Argives had seized the opportunity afforded by his return and taken Orchomenus. It was proposed to pull down his house, and inflict on him a fine of 100,000 drachmas. But on his earnest entreaty they contented themselves with appointing a council of war, consisting of 10 Spartans, without whom he was not to lead an army out of the city. Shortly afterwards they received intelligence from Tegea, that, if not promptly reinforced, the party favourable to Sparta in that city would be compelled to surrender. The Spartans immediately sent their whole force under the command of Agis. He restored stability at Tegea, and then marched to Mantineia. By turning the waters to flood the lands of Mantineia, he succeeded in drawing the army of the Mantineans and Athenians down to the level ground. A battle ensued, in which the Spartans were victorious. The Battle of Mantinea was reckoned one of the most important battles ever fought between the Grecian states. In 417, when the news reached Sparta of the counter-revolution at Argos, in which the oligarchical and Spartan faction was overthrown, an army was sent there under Agis. He was unable to restore the defeated party, but he destroyed the long walls which the Argives had begun to extend down to the sea, and took Hysiae. In the spring of 413, Agis entered Attica with a Peloponnesian army, and fortified Decelea; and in the winter of the same year, after the news of the disastrous fate of the Sicilian expedition had reached Greece, he marched northwards to levy contributions on the allies of Sparta, for the purpose of constructing a fleet. While at Decelea he acted largely independent of the Spartan government, and received embassies from the disaffected allies of the Athenians, as from the Boeotians and other allies of Sparta. He seems to have remained at Decelea until the end of the Peloponnesian War. In 411, during the administration of the Four Hundred, he made an unsuccessful attempt on Athens itself. Afterwards the focus of the Peloponnesian War shifted to Asia, and Lysander assumed a greater role in the siege of Athens. After victory was secured, Agis voted to charge his Agiad co-monarch Pausanias with treason, but Pausanias was acquitted. In 401, the command of the war against the notoriously disloyal Elis was entrusted to Agis, who in the third year compelled the Eleans to sue for peace, acknowledge the freedom of their Perioeci (Triphylians and others), and allow Spartans to take part in the Olympic Games and sacrifices. As he was returning from Delphi, where he had gone to consecrate a tenth of the spoil, he fell sick at Heraea in Arcadia, and died in the course of a few days after he reached Sparta. He was buried in Sparta, with unparalleled solemnity and pomp. Agis left a son, Leotychides, who however was excluded from the throne, as there was some suspicion with regard to his legitimacy. While Alcibiades was at Sparta he made Agis his enemy. Later writers assign as a reason that Agis suspected Alcibiades of having slept with his queen, Timaea (and fathered Leotychides). It was probably at the suggestion of Agis that orders were sent out to Astyochus to put him to death. Alcibiades, however, received warning (according to some accounts from Timaea herself), and evaded the Spartans.","classification":"neutral"},{"value":"Suzanna Clarke is an author, photographer and journalist. She was born in New Zealand in 1961, lived in Brisbane, Australia, but now she lives in Fez, Morocco. She worked as a photographer, reviewer, travel and feature writer for The Courier-Mail in Brisbane Australia where she is now the Arts Editor. Suzanna Clarke has been a professional photographer for over twenty years. Her first project, on children with disabilities, was exhibited in Sydney when she was just sixteen. After studying contemporary dance in Amsterdam in her early twenties and travelling extensively, she returned to a BA Communications degree at the University of Technology, Sydney. She has since completed an MA in Creative Writing at Queensland University of Technology and worked there as a part-time lecturer. During the late 1980s and early 1990s, Clarke worked as a freelance photographer for editorial, commercial and government clients. These included The Australian newspaper, The Age newspaper, Travel and Life magazine (now Conde Nast Traveler), New Scientist, Illustrated Science (Scandinavia), The Bulletin/Newsweek, Australian Country Style, WWF, The Australian Tourism Commission and The NSW & NT Tourism Commissions. Her photographic work has been the subject of major government exhibitions and her last novel was shortlisted for the Premier's Literary Awards. Her travel and news photography covers many countries including, Morocco, Greece, Vietnam, the Czech Republic, Ireland, France, Italy, Austria, Australia, Indonesia, East Timor, New Zealand and the UK.Her photographs can be seen on the web log she shares with her husband the writer and broadcaster Sandy McCutcheon. In 2006 Suzanna Clarke completed a book on the restoration of their house in the old medina of the Moroccan city of Fes for Penguin books. The book A House in Fez has been published in Australia, New Zealand, the UK and the USA. A Korean language version is due in late 2009.","classification":"neutral"},{"value":"Åh vad jag älskade dig just då is a 1998 studio album from Swedish dansband Lotta Engbergs. The album reached the 22nd place on the Swedish album chart.","classification":"neutral"},{"value":"William Dawes may refer to:","classification":"neutral"},{"value":"Bebrava is a 47.2 km long river in western Slovakia. It rises in the Strážovské vrchy mountains near the village of Čierna Lehota, flowing at first south-west, turning after some 10 km into south, flowing through Bánovce nad Bebravou, finally pouring into the Nitra River.","classification":"neutral"},{"value":"The Mixed Brigade was one of the military units of the Imperial Japanese Army. The IJA had two types of Mixed Brigades.","classification":"neutral"},{"value":"900 Biscayne Bay is a skyscraper in Miami, Florida, United States. It is located in northeastern Downtown, on Biscayne Bay along the west side of Biscayne Boulevard. It opened for residential occupancy in early 2008. The tower is tall and has 63 floors. The building currently stands as the 4th-tallest building in Miami and in the state of Florida, behind the Four Seasons Hotel Miami, Southeast Financial Center and Marquis Miami. It also stands as tallest all-residential building in the city and the state. 900 Biscayne Bay is located across the street from Ten Museum Park, another recently completed Miami residential high-rise, near Museum Park and American Airlines Arena in northern Biscayne Boulevard. It is also adjacent to the Park West Metromover station. Originally planned to rise 712 feet (217 m) and 65 floors, the building went through a height reduction during its construction, with a decorative rooftop spire and two floors being removed from the final plans. The 1.5 million square foot (139,000 m²) tower will have 516 residential condominiums and 800 parking spaces. There are eleven typical units on each of the lower floors, with two-level townhomes and penthouses on the uppermost floors. The bottom three floors will consist of a three-story lobby, retail shops, restaurant and outdoor café. The three storey main lobby is located 18 ft above the ground and there is a separate porte cochere entrance and lobby for the offices. Post-tensioned slabs with concrete shear walls and columns (up to 12 ksi strength) comprised the primary structure, but other aspects for this project required innovative and creative analysis (e.g., site settlement during construction, creep/shortening analysis of vertical members and effects on slab levelness, quantifying creep and designing slabs between shear walls with the goal of eliminating pour strips.) The primary structural design for this project was performed in less than 3 months in order to meet overall project scheduling needs.","classification":"neutral"},{"value":"Old 8&times;10 is the third studio album by country music star Randy Travis. It was released on July 12, 1988 by Warner Bros. Records Nashville. The album produced the singles \"Honky Tonk Moon\", \"Deeper Than the Holler\", \"Is It Still Over\", and \"Promises\". All of these except \"Promises\" reached Number One on the Hot Country Songs charts in the late 1980s. The German edition of the album (the first Randy Travis release in that country) contained the bonus track \"Forever and Ever, Amen\". In January 1990, Old 8×10 earned Travis three American Music Awards for 'Favorite Country Male Artist', 'Favorite Country Album', and 'Favorite Country Single' (Deeper Than the Holler).","classification":"neutral"},{"value":"A digging bar is a long, straight metal bar used as a post hole digger, to break up or loosen hard or compacted materials such as soil, rock, concrete and ice or as a lever to move objects. Known by other names depending on locale, structural features and intended purpose such as a hop bar or crowbar in Britain, Australia and New Zealand and slate bar, shale bar, spud bar, pinch point bar or San Angelo bar in North America, or just a bar. Not to be confused with a crowbar, which is short, curved and designed to provide leverage rather than to dig.","classification":"neutral"},{"value":"Dendropsophus tritaeniatus is a species of frog in the family Hylidae. It is found in Bolivia, Brazil, and possibly Peru. Its natural habitats are moist savanna, subtropical or tropical seasonally wet or flooded lowland grassland, rivers, swamps, freshwater marshes, intermittent freshwater marshes, and pastureland. It is threatened by habitat loss.","classification":"neutral"},{"value":"This is a list of diplomatic missions in Belize. The official capital of Belize is Belmopan, however six countries maintain their embassies in Belize City on the Caribbean coast. There are a total of 13 embassies in the country, with several other countries accrediting ambassadors from elsewhere.","classification":"neutral"},{"value":"Traian Ionescu (17 July 1923 - 4 October 2006) was a former Romanian football player and manager.","classification":"neutral"},{"value":"is a railway station of Chūō Main Line, East Japan Railway Company (JR East) in Shimoimai, in the city of Kai, Yamanashi Prefecture, Japan. The station is located of rail from Tokyo Station.","classification":"neutral"},{"value":"The Nokia N78 is a 3G smartphone made by Nokia. It was first introduced at the Mobile World Congress on 11 February 2008, and was launched on 26 May 2008 for €350 before taxes and subsidies. The phone is compatible with the N-Gage 2.0 mobile gaming service. It runs on Symbian 9.3 (S60 3rd Edition, FP2) and was marketed as a multimedia smartphone inside a compact, light body. It is the successor of the N73. The Nokia N78 is the first-ever Nokia phone with the new extended guitar-based version of the Nokia Tune.","classification":"neutral"},{"value":"C.I.B. Files or Criminal Investigation Bureau Files (Traditional Chinese: 刑事情報科) is a TVB modern drama series broadcast in August 2006.","classification":"neutral"},{"value":"The Massacre at Chios () is the second major oil painting by the French artist Eugène Delacroix. The work is more than four meters tall, and shows some of the horror of the wartime destruction visited on the Island of Chios in the Chios massacre. A frieze-like display of suffering characters, military might, ornate and colourful costumes, terror, disease and death is shown in front of a scene of widespread desolation. Unusually for a painting of civil ruin during this period, The Massacre at Chios has no heroic figure to counterbalance the crushed victims, and there is little to suggest hope among the ruin and despair. The vigour with which the aggressor is painted, contrasted with the dismal rendition of the victims has drawn comment since the work was first hung, and some critics have charged that Delacroix might have tried to show some sympathy with the brutal occupiers. The painting was completed and displayed at the Salon of 1824 and presently hangs at the Musée du Louvre in Paris.","classification":"neutral"},{"value":"The 2010 Arab Capital of Culture was chosen to be Doha, Qatar. The Arab Capital of Culture is an initiative undertaken by UNESCO, under the Cultural Capitals Program to promote and celebrate Arab culture and encourage cooperation in the Arab region. The Qatari government has begun preparations in many different fields including a US $82 million Cultural Village.","classification":"neutral"},{"value":"Letestu is a surname, and may refer to:","classification":"neutral"},{"value":"Franconia is an unincorporated community in Franconia Township in Montgomery County, Pennsylvania, United States. Franconia is located at the intersection of Pennsylvania Route 113 and Allentown Road. Franconia opened its first Elementary School in December 1941. Franconia Elementary celebrated their 75th anniversary on October 6, 2016. Students of past and present were welcomed back to share the event with ever-growing community. At the 75th anniversary, the time capsule was opened, where many memories of the past students was shared and presented. The village is named after Franconia, the English (and Latin) term for Franken, a region in Germany.","classification":"neutral"},{"value":"Gulu United Football Club is a Ugandan football club located in Gulu, Gulu District in Northern Uganda. The club was playing in the Ugandan Big League in the 2011–12 season but there is currently no FUFA records that confirm that the club is still operating at a senior level. However the club is active at a youth level.","classification":"neutral"},{"value":"\"The Sue Sylvester Shuffle\" is the eleventh episode of the second season of the American musical television series Glee, and the thirty-third episode overall. It was written by Ian Brennan, directed by Brad Falchuk, and was broadcast immediately following Super Bowl XLV on February 6, 2011. In the episode, an effort to dispel student rivalry forces the McKinley High football team and glee club to unite. When cheerleading coach Sue Sylvester (Jane Lynch) withdraws her squad from the halftime show of a championship football game, the disparate groups must come together to perform a routine and win the game. Reportedly the most expensive post-Super Bowl episode ever produced, \"The Sue Sylvester Shuffle\" cost $3–5 million. It featured over 500 extras, including an array of stunt artists. News anchor Katie Couric guest-starred as herself, provoking controversy by making a jibe about television personality Dina Lohan. The episode featured cover versions of five songs, including a dance performance of \"California Gurls\" by Katy Perry and a mash-up of Michael Jackson's \"Thriller\" with \"Heads Will Roll\" by the Yeah Yeah Yeahs. Series creator Ryan Murphy had considered using the episode as a musical tribute to Jackson. The performances were met with mixed reception from critics. With the exception of \"California Gurls\", each of the numbers were released as singles, available for download. The \"Thriller / Heads Will Roll\" mash-up was the highest charting in all regions, peaking at number seventeen in Australia. In the US, the episode was watched by 26.8 million viewers, making it the most watched episode of Glee and was also the highest-rated scripted TV broadcast in three years. It received a mixed response from critics, who differed over its accessibility to the Super Bowl audience. Several criticized the repetitive theme of football versus glee club rivalry, finding \"The Sue Sylvester Shuffle\" below typical Glee standards.","classification":"neutral"},{"value":"Ieuan ab Rhydderch ab Ieuan Llwyd (fl. 1410–1440) was a Welsh bard. He was a native of Glyn Aeron, Cardiganshire. His father resided at Park Rhydderch; is described as lord of Genau'r Glyn and Tregaron in the same county, and was an ancestor to the Pryse family of Gogerddan, and in the female line to the Wynnes of Peniarth. Ieuan ab Rhydderch appears to have been a collector of Welsh manuscripts, for a valuable volume of Welsh medieval romances, known after him as the White Book of Rhydderch, once belonged to him, and was later preserved in the Hengwrt Library. Another volume in the same collection, containing poems by Dafydd ap Gwilym, and supposed to be in that poet's own handwriting, has also probably come from Rhydderch's collection. Ieuan's own poetry is chiefly of a religious character, like his poems to the Virgin Mary and to St. David, which are published in the Iolo MSS. Three extracts from his works, as specimens of curious metres, are also printed in 'Cyfrinach y Beirdd'. Many other of his poems are preserved in the British Museum. Some are also found in Hengwrt MSS; Ieuan was also the writer of a poem in English.","classification":"neutral"},{"value":"Lilla Bodor (1979) Hungarian painter. The artist presents the spaces of our lives filtered by a real convex mirror and the curved mirror of her imagination as well. Two of the capital features of Lilla Bodor’s creating practice, the usage of tondo - the round picture formats, and the bending of the painted spaces, figures, objects.","classification":"neutral"},{"value":"Diego Alexi Opazo González (born 2 February 1991), is a Chilean footballer who plays as Defender for Ñublense in Chile's Chilean First Division B.","classification":"neutral"},{"value":"CompleteFTP  is a proprietary FTP server for Windows that supports FTP, FTPS, SFTP, SCP, HTTP and HTTPS.","classification":"neutral"},{"value":"David John Owens APM (born 1962) is the former Deputy Commissioner (Specialist Operations) of the New South Wales Police Force in Australia and was appointed to the position in August 2011 having performed the role of Deputy Commissioner (Field Operations) since December 2007.","classification":"neutral"},{"value":"The Great Northern Freight Warehouse and Depot is a former freight warehouse in Grand Forks, North Dakota, United States, built for the Great Northern Railway in 1904, during the Second Dakota Boom. It was listed on the National Register of Historic Places (NRHP) in 1990, at which time it was being renovated into rental apartments.","classification":"neutral"},{"value":"The 1973–74 Nationalliga A season was the 36th season of the Nationalliga A, the top level of ice hockey in Switzerland. Eight teams participated in the league, and SC Bern won the championship.","classification":"neutral"},{"value":"The Air Est Goeland (), sometimes called the Clavé Goéland, after the designer, is a French parasol-wing, T-tailed, single-seat motor glider that was designed by Robert Clavé and produced by Air Est Services of Marly, Moselle in kit form for amateur construction.","classification":"neutral"},{"value":"Erik Pfeifer (born 22 January 1987 in Lohne) is a German amateur boxer who won Bronze at the 2011 World Amateur Boxing Championships.","classification":"neutral"},{"value":"Marco Bizot (born 10 March 1991) is a Dutch footballer who plays as a goalkeeper for AZ Alkmaar in the Dutch Eredivisie.","classification":"neutral"},{"value":"Shin Jae-Heum (신재흠, born March 26, 1959, in South Korea) is a South Korean footballer.","classification":"neutral"},{"value":"Atari was an early pioneer in the video game industry, in fact, they virtually created the industry with their introduction of the arcade game Pong. The brand name \"Atari\" was used for many years and applied to several other entities that developed products ranging from arcade video games to home video game consoles to home computers to video games for personal computers. Below is a list of arcade video games produced by Atari. These games were produced by Atari, Inc. from 1972 to 1984 starting with Pong and Atari Games from 1984 to 2000. Atari no longer manufacturers arcade games and, in fact, the entity that now owns the brand name (French company, Infogrames) never has. For a full list of games developed or published by Atari from 1972 to 1984, see List of Atari, Inc. games.","classification":"neutral"},{"value":"'''\"U Send Me Swingin'\"' is a song performed by Mint Condition, issued as the second single from their second album From the Mint Factory''. The song was produced by the band and written by the band's then-keyboardist Keri Lewis. Released in 1993, the song peaked at #33 on the Billboard Hot 100 in 1994.","classification":"neutral"},{"value":"Tolombeh-ye Eslamabad (, also Romanized as Tolombeh-ye Eslāmābād) is a village in Khursand Rural District, in the Central District of Shahr-e Babak County, Kerman Province, Iran. At the 2006 census, its population was 42, in 13 families.","classification":"neutral"},{"value":"Flags of the Republic of Vietnam Military Forces (Vietnamese : Quân lực Việt Nam Cộng hòa). Most of the flags used by the South Vietnam military since 1955 to 1975.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Kostanay () is a city located on the Tobol River in northern Kazakhstan. It was known as Nikolayevsk () until 1895 and then as Kustanay () until 1997. Kostanay is the administrative center of the Kostanay Region.","classification":"neutral"},{"value":"Koyul is a village in the Leh district of Jammu and Kashmir, India. It is located in the Leh tehsil.","classification":"neutral"},{"value":"Shah is a petroleum installation and freight railway station in the Western Region of Abu Dhabi Emirate. It is connected by a 264 km long freight railway line to Ruwais and is part of the Etihad Rail network. The railway was opened in 2015 and is used to transport sulphur, a by-product of the petroleum industry.","classification":"neutral"},{"value":"Jolan Gidney-Craigen (born 12 November 1993), mononymously known as Jolan, is an English singer. He is best known for placing second in the fifth series of The Voice UK.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Transvaal Open was a golf tournament in South Africa as part of the South African Tour.","classification":"neutral"},{"value":"The following is a list of notable performers of rock and roll music or rock music, and others directly associated with the music as producers, songwriters or in other closely related roles, who died in the 2010s decade. The list gives their date, cause and location of death, and their age. Rock music developed from the rock and roll music that emerged during the 1950s, and includes a diverse range of subgenres. The terms \"rock and roll\" and \"rock\" each have a variety of definitions, some narrow and some wider. In determining criteria for inclusion, this list uses as its basis reliable sources listing \"rock deaths\" or \"deaths in rock and roll\", as well as such sources as the Rock and Roll Hall of Fame.","classification":"neutral"},{"value":"The Case of \"Dead Souls\" () is a 2005 Russian television miniseries directed by Pavel Lungin loosely based on various stories by Nikolai Gogol, including Dead Souls.","classification":"neutral"},{"value":"Waddell Creek may refer to:","classification":"neutral"},{"value":"Jay Hanna \"Dizzy\" Dean (January 16, 1910 – July 17, 1974), also known as Jerome Herman Dean, was an American professional baseball player. He played in Major League Baseball as a pitcher for the St. Louis Cardinals, Chicago Cubs and the St. Louis Browns. A brash and colorful personality, Dean was the last National League pitcher to win 30 games in one season. After his playing career, he became a popular television sports commentator. Dean was elected to the Baseball Hall of Fame in 1953. When the Cardinals reopened the team Hall of Fame in 2014, Dean was inducted among the inaugural class.","classification":"neutral"},{"value":"John Knowles (; September 16, 1926 – November 29, 2001) was an American novelist best known for A Separate Peace (1959). He died in 2001 at the age of 75.","classification":"neutral"},{"value":"The bilabial nasal is a type of consonantal sound used in almost all spoken languages. The symbol in the International Phonetic Alphabet that represents this sound is, and the equivalent X-SAMPA symbol is . The bilabial nasal occurs in English, and it is the sound represented by \"m\" in map and rum. It occurs nearly universally, and few languages (e.g. Mohawk) are known to lack this sound.","classification":"neutral"},{"value":"White wine is a wine whose colour can be straw-yellow, yellow-green, or yellow-gold. It is produced by the alcoholic fermentation of the non-coloured pulp of grapes, which may have a skin of any colour. White wine has existed for at least 2500 years. The wide variety of white wines comes from the large number of varieties, methods of winemaking, and ratios of residual sugar. White wine is mainly from \"white\" grapes, which are green or yellow in colour, such as the Chardonnay, Sauvignon, and Riesling. Some white wine is also made from grapes with coloured skin, provided that the obtained wort is not stained. Pinot noir, for example, is commonly used to produce champagne. Among the many types of white wine, dry white wine is the most common. More or less aromatic and tangy, it is derived from the complete fermentation of the wort. Sweet wines, on the other hand, are produced by interrupting the fermentation before all the grape sugars are converted into alcohol; this is called Mutage or fortification. The methods of enriching wort with sugar are multiple: on-ripening on the vine, passerillage (straining), or the use of Noble rot. Sparkling wines, which are mostly white, are wines where the carbon dioxide from the fermentation is kept dissolved in the wine and becomes gas when the bottle is opened. White wines are often used as an apéritif before a  meal, with dessert, or as a refreshing drink between meals. White wines are often considered more refreshing, and lighter in both style and taste than the majority of their red wine counterparts. In addition, due to their acidity, aroma, and ability to soften meat and deglaze cooking juices, white wines are often used in cooking.","classification":"neutral"},{"value":"A Z-drive is a type of marine propulsion unit. Specifically, it is an azimuth thruster. The pod can rotate 360 degrees allowing for rapid changes in thrust direction and thus vessel direction. This eliminates the need for a conventional rudder. The Z-drive is so named because of the appearance (in cross section) of the mechanical driveshaft or transmission configuration used to connect the mechanically supplied driving energy to the Z-Drive azimuth thruster device. This form of power transmission is called a Z-drive because the rotary motion has to make two right angle turns, thus resembling the letter \"Z\". This name is used to differentiate the arrangement of drive to that of the L-drive. It does not refer to an electric motor in a rotating pod. The device is different from the Voith-Schneider marine propulsion system (also mechanically linked), which can also quickly change the direction of thrust, as the Z-drive uses a shrouded conventional screw that pivots or rotates the propeller, unlike the variable-geometry blades of the Voith-Schneider.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Chris or Christopher Morris may refer to:","classification":"neutral"},{"value":"Darren Shaun Bazeley (born 5 October 1972 in Northampton, England) is an English football manager and former player. He played as either a right full back or right-sided Midfielder. He is currently the assistant coach of New Zealand national football team, and also the head coach of the New Zealand U-20 national team.","classification":"neutral"},{"value":"Alex Carter (born November 12, 1964) is a Canadian television and film actor.","classification":"neutral"},{"value":"Edna Payne (December 5, 1891 &ndash; January 31, 1953) was an American silent screen motion picture actress. She was not in any feature-length films, but is regarded as a \"pioneer\" in the film industry because she was in many short films from 1911 through 1917.","classification":"neutral"},{"value":"Anand Karaj (, ) is the Sikh marriage ceremony, meaning \"Blissful Union\" or \"Joyful Union\", that was introduced by Guru Amar Das. The four laavaan (hymns which take place during the ceremony) were composed by his successor, Guru Ram Das. It was originally legalised in India through the passage of the Anand Marriage Act of 1909, but is now governed by the Sikh Reht Maryada (Sikh code of conduct and conventions) that was issued by the Shiromani Gurudwara Prabandhak Committee (SGPC). In a recent verdict of the Sri Akal Takht Sahib, i.e. a, Anand Karaj can only take place in a Gurudwara (temple). Any Amritdhari (baptized) Sikh may perform the marriage ceremony. Pakistan passed the Sikh Anand Marriage Act in 2007. A Sikh from anywhere in the world can register his or her marriage there, though the marriage ceremony has to be conducted in the country as it extends the provisions of the law applicable to any Sikh irrespective of his nationality. There had been instances when Sikhs from various countries had their marriages registered in Pakistan. In 2012, India passed The Anand Marriage (Amendment) Bill, after which Sikhs are able to register their marriages under the Anand Marriage Act instead of the Hindu Marriage Act, with President Pratibha Patil giving her assent to a bill passed by Parliament on 7 June 2012 in the budget session.","classification":"neutral"},{"value":"Elektronik Türküler (, \"Electronic Ballads\") is the second album by Turkish rock musician Erkin Koray, originally released by Doğan Plakcılık in 1974. This is his first work to be recorded for the LP format, as opposed to the 45 rpm singles which his output had been restricted to until the mid-1960s. Stylistically, it combines psychedelic and progressive rock influences with traditional Turkish elements. This album is one of the more internationally acknowledged examples of Anatolian rock. The album was rereleased on CD by World Psychedelia Ltd. in 1999 (WPC6-8461).","classification":"neutral"},{"value":"Henrik Gabriel \"Heikki\" Renvall (January 19, 1872, Turku - June 1, 1955, Helsinki) was a Finnish lawyer, journalist and the Head of the Editorial Board at the Finnish Ministry of Trade and Industry from 1917-1918.","classification":"neutral"},{"value":"José Manuel Pinto Colorado (born 8 November 1975) is a Spanish retired professional footballer who played as a goalkeeper. After making a name for himself at Celta, with which he made his La Liga debuts, he signed for Barcelona in 2008, going on to act as backup for Víctor Valdés the vast majority of his spell and being part of the squads that won 16 major titles, including four national championships and two Champions Leagues. Pinto appeared in 160 top flight games during 16 seasons, also representing in the competition Betis.","classification":"neutral"},{"value":"Sanbenito (Spanish: sambenito; Catalan: gramalleta, sambenet) was a penitential garment that was used especially during the Spanish Inquisition. It was similar to a scapular, either yellow with red St. Andrew's crosses for penitent heretics or black and decorated with friars, dragons and devils for impenitent heretics to wear at an auto da fé (meaning \"act of faith\").","classification":"neutral"},{"value":"John McKay is a Scottish film and television director. His initial career was as a playwright, before he began his film career by directing the short films Doom and Gloom (1996) and Wet and Dry (1997). These short films gained McKay some notable acclaim – Wet and Dry was nominated in the \"Best Short Fiction\" category at the Molodist International Film Festival in Kiev in 1997. Doom and Gloom was also critically recognised, winning a \"Special Mention\" in the \"Youth on Youth Award\" category at the 1998 Locarno International Film Festival, and the \"Best European Short Film\" prize at the 1999 Brussels International Film Festival. After working on the television series Psychos for Kudos and Channel 4 in 1999, he directed his first full-length feature film, Crush, starring Andie MacDowell, Imelda Staunton, Anna Chancellor, and Kenny Doughty for which he also wrote the screenplay. Released in 2001, Crush was originally to have been titled The Sad Fuckers Club, but this was changed after resistance from the producers and distributors and uneasiness on the part of test audiences. Crush met with a generally negative critical reaction, and a second feature that McKay had written and was planning to direct at the time, the World War II-set Knickers, never eventually saw production. Following Crush McKay returned to television work, in 2003 directing \"The Miller's Tale\" and \"The Sea Captain's Tale\" for BBC One's updated versions of Chaucer's The Canterbury Tales, where the events of the stories were transposed to contemporary settings. \"The Miller's Tale\", which opened the series, proved to be a particular success, with an audience of 7.6 million viewers and a mixed but generally favourable critical reaction. In 2004 McKay returned to the cinema with his second full-length feature, directing Academy Award-winning screenwriter Julian Fellowes's adaptation of P. G. Wodehouse's novel Piccadilly Jim. McKay then returned once more to television work, and in 2006 directed episodes of two of BBC One's highest-profile new drama series. He helmed the third and fourth instalments of the time travel / police drama series Life on Mars, and later in the year directed the opening two episodes of the channel's new Robin Hood series. Life on Mars gained particular critical and popular acclaim, with reviewer Nancy Banks-Smith of The Guardian describing McKay's second episode, the series' fourth, as \"an inspired take on the usual formula of Gruff Copper of the old school.\" In 2007 McKay directed Reichenbach Falls, a 75-minute one-off drama for digital television channel BBC Four, adapted by James Mavor from a short story by Ian Rankin. This was transmitted in March 2007. Another one-off drama for BBC Four, ''We'll Take Manhattan'', about the relationship between model Jean Shrimpton and photographer David Bailey, was broadcast in January 2012. McKay both wrote and directed ''We'll Take Manhattan''. His third full-length feature film, Not Another Happy Ending, from a script by David Solomons, was released in 2013. McKay is married, with children.","classification":"neutral"},{"value":"West Deptford High School is a comprehensive community public high school that serves students in ninth through twelfth grades from West Deptford Township, in Gloucester County, New Jersey, United States, operating as the lone secondary school of the West Deptford Public Schools. As of the 2015-16 school year, the school had an enrollment of 933 students and 66.3 classroom teachers (on an FTE basis), for a student–teacher ratio of 14.1:1. There were 178 students (19.1% of enrollment) eligible for free lunch and 57 (6.1% of students) eligible for reduced-cost lunch.","classification":"neutral"},{"value":"BMRB Ltd (British Market Research Bureau Limited) was the longest established market research agency in Britain, dating from 1933. The company conducted the following types of research: media, social and public policy, customer, employee and omnibus. TGI (Target Group Index) was established by BMRB in 1969. Enlightenment was established in 2005 to provide insight and consultancy for brand owners. BMRB was a key operating company within the Millward Brown Group which, in turn, was part of Kantar Group, WPP's insight, information and consultancy division. In 2009, WPP bought the research group TNS and consolidated all of Kantar's media research units, social research units and omnibus services into three separate companies - Kantar Media, TNS BMRB and TNS Omnibus. In 2016, TNS BMRB became known as Kantar Public. BMRB Ltd no longer exists as a registered company.","classification":"neutral"},{"value":"Sosicrates of Rhodes (; floruit c. 180 BC) was a Greek historical writer. Sosicrates was born on the island Rhodes and is noted, chiefly, for his frequent mention by Diogenes Laërtius in his Lives and Opinions of Eminent Philosophers — referencing Sosicrates as the sole authority behind such facts as Aristippus having written nothing. It is inferred that Sosicrates flourished after Hermippus and before Apollodorus of Athens, and, therefore, sometime between 200 and 128 BC. Sosicrates is claimed to have penned a Successions of Philosophers, quoted by both Athenaeus and Diogenes Laërtius. Sosicrates also composed a work on the history of Crete — though neither of the aforementioned works have survived.","classification":"neutral"},{"value":"Unibail-Rodamco SE is a European company, headquartered in Paris, that specializes in commercial property investments. It is the largest commercial real estate company in Europe. Unibail-Rodamco was created in June 2007 through the merger of Unibail (created in France in 1968) and Rodamco Europe (created in 1999 in the Netherlands) . Unibail-Rodamco manages three types of assets: shopping centers, convention centers and office properties. On 12 December 2017 the boards of Westfield and Unibail-Rodamco unanimously agreed to buy Westfield Corporation, an Australian shopping centre multinational, in a $US24.7 billion ($A32.8 billion) deal. The company counts 1500 employees on its payroll. The company is a component of the Euro Stoxx 50 stock market index.","classification":"neutral"},{"value":"Breviceps fichus is a species of frog in the family Brevicipitidae. It is endemic to Tanzania. Its natural habitat is subtropical or tropical high-altitude grassland.","classification":"neutral"},{"value":"In enzymology, an indoleacetate-lysine synthetase () is an enzyme that catalyzes the chemical reaction :ATP + (indol-3-yl)acetate + L-lysine  ADP + phosphate + N 6 -[(indol-3-yl)acetyl]-L-lysine The 3 substrates of this enzyme are ATP, (indol-3-yl)acetate, and L-lysine, whereas its 3 products are ADP, phosphate, and N6-[(indol-3-yl)acetyl]-L-lysine. This enzyme belongs to the family of ligases, specifically those forming carbon-nitrogen bonds as acid-D-amino-acid ligases (peptide synthases). The systematic name of this enzyme class is (indol-3-yl)acetate:L-lysine ligase (ADP-forming). This enzyme is also called indoleacetate:L-lysine ligase (ADP-forming).","classification":"neutral"},{"value":"Michael Layton may refer to:","classification":"neutral"},{"value":"In terms of major health indicators, health in Paraguay ranks near the median among South American countries. In 2003 Paraguay had a child mortality rate of 29.5 deaths per 1,000 children, ranking it behind Argentina, Colombia, and Uruguay but ahead of Brazil and Bolivia. The health of Paraguayans living outside urban areas is generally worse than those residing in cities. Many preventable diseases, such as Chagas' disease, run rampant in rural regions. Parasitic and respiratory diseases, which could be controlled with proper medical treatment, drag down Paraguay's overall health. In general, malnutrition, lack of proper health care, and poor sanitation are the root of many health problems in Paraguay. Health care funding from the national government increased gradually throughout the 1980s and 1990s. Spending on health care rose to 1.7 percent of the gross domestic product (GDP) in 2000, nearly triple the 0.6 percent of GDP spent in 1989. But during the past decade, improvement in health care has slowed. Paraguay spends less per capita (US$13−20 per year) than most other Latin American countries. A 2001 survey indicated that 27 percent of the population still had no access to medical care, public or private. Private health insurance is very limited, with pre-paid plans making up only 11 percent of private expenditures on health care. Thus, most of the money spent on private health care (about 88 percent) is on a fee-for-service basis, effectively preventing the poor population from seeing private doctors. According to recent estimates, Paraguay has about 117 physicians and 20 nurses per 100,000 population. In 2003 the prevalence rate of human immunodeficiency virus/acquired immune deficiency syndrome (HIV/AIDS) in Paraguay was estimated at 0.5 percent of the population, and officials reported 600 deaths from AIDS. The United Nations cautions that although the prevalence rate in Paraguay remains low, HIV/AIDS is increasing among stigmatized population groups. Transmission of the virus is primarily through sexual contact. According to 2004 estimates, nearly 15,000 Paraguayans were infected with HIV/AIDS.","classification":"neutral"},{"value":"Jenkinsville is an incorporated town in western Fairfield County, South Carolina, United States, between the Broad and the Little rivers. It is located east of Monticello Reservoir and is near the Virgil C. Summer Nuclear Generating Station. Also in the area is the Kincaid-Anderson House and quarry. The town is South Carolina's newest, incorporating in 2008. Jenkinsville's population at the 2010 census was 46, making it South Carolina's second smallest town. In addition to the Kincaid-Anderson House, the Ebenezer Associate Reformed Presbyterian Church, Dr. John Glenn House, High Point, Little River Baptist Church, and Mayfair are listed on the National Register of Historic Places.","classification":"neutral"},{"value":"Grigory Viktorovich Lepsveridze (, ), known as Grigory Leps (born 16 July 1962 in Sochi), is a Russian singer-songwriter of Georgian origin. His musical style gradually changed from Russian chanson in his early years to soft rock recently. He's known for his low, strong baritone voice. Meritorious Artist of Russia (2011). Grigory Leps reported the highest income of all singers in Russia in 2013 with $15 million, 2014 with $12 million and 2015 with $12.2 million.","classification":"neutral"},{"value":"The International Aid Transparency Initiative (IATI) is a global campaign to create transparency in the records of how aid money is spent. The initiative hopes to thereby ensure that aid money reaches its intended recipients. The ultimate goal is to improve standards of living worldwide and globally reduce poverty. The IATI also publishes a standard to be used by organizations, allowing different datasets to be combined and shared.","classification":"neutral"},{"value":"Ciosny is a village in the administrative district of Gmina Wiśniew, within Siedlce County, Masovian Voivodeship, in east-central Poland. It lies approximately east of Wiśniew,  south of Siedlce, and  east of Warsaw. The village has a population of 142.","classification":"neutral"},{"value":"The Lilla tribe is a small tribe of Jat status found in Punjab Pakistan, which claims Ansari's tribe Khizraj of madina (Arab) descent. The tribe holds about of territory between Pind Dadan Khan town and the Salt Range in the Jhelum District of Punjab, Pakistan.","classification":"neutral"},{"value":"Edward Holton (September 1, 1844 &ndash; August 10, 1907) was a lawyer and political figure in Quebec. He represented Châteauguay in the House of Commons of Canada from 1880 to 1891 as a Liberal member. He was born in Montreal, Canada East, the son of Luther Hamilton Holton and Eliza Forbes, was educated at McGill University and was called to the Quebec bar in 1867. For a time, he served in the Prince of Wales Rifles. He set up practice in Montreal. Holton was first elected to the House of Commons in an 1880 by-election held after the death of his father and served until his retirement for politics in 1891. In 1873, he married Helen Ford. Holton was managing director and then president of the Herald printing company in Montreal.","classification":"neutral"},{"value":"Charles Pineton de Chambrun (10 February 1875 in Washington – 6 November 1952) was a French diplomat and writer.","classification":"neutral"},{"value":"Confederação Nacional dos Trabalhadores na Agricultura (National Confederation of Agricultural Workers, CONTAG) is the largest federation of agricultural workers' labor unions in Brazil. It represents 20 million rural workers in 27 associations and around 4 thousand unions. The CONTAG was founded on December 22, 1963 in Rio de Janeiro. At the time there were 14 associations and 475 rural workers' unions. With the 1964 military coup, the federation and its unions were taken over by the government. Many union leaders were imprisoned or forced into exile. However, by 1968 the organization began to act independently and encouraged the formation of rural unions and federations in Brazil. The number of rural unions grew from 625 in 1968 to 2144 in 1980.","classification":"neutral"},{"value":"\"Keep Your Head Up is the debut single by British girl group Girls Can't Catch. It was written by Chris Braide and Nina Woodford, and produced by Braide. It was released on 30 July 2009, and entered the UK Singles Chart at number 26.The group performed the song at several different events, including GMTV, G-A-Y and the iTunes Festival.","classification":"neutral"},{"value":"Euxoamorpha ceciliae is a moth of the Noctuidae family. It is found in the Maule Region of Chile. The wingspan is 33–35 mm. Adults are on wing from December to February.","classification":"neutral"},{"value":"Donald Arthur Smith (May 4, 1929 – September 7, 2002) was a professional ice hockey player who played eleven games in the National Hockey League. He played with the New York Rangers. Don is the brother of Kenny Smith.","classification":"neutral"},{"value":", or  is a mountain of the Okuchichibu Mountains, and located on the boundary of Nagano Prefecture and Yamanashi Prefecture, Japan. It is one of the 100 Famous Japanese Mountains. At 2599m tall, it is the second highest peak of the Okuchichibu Mountains.","classification":"neutral"},{"value":"As per orders of the Delimitation Commission, No. 37 Kushmandi (Vidhan Sabha constituency) (SC) covers Kushmandi community development block and Belbari II, Jahangirpur and Sukdebpur gram panchayats of Gangarampur community development block. Kushmandi (Vidhan Sabha constituency) is part of No. 6 Raiganj (Lok Sabha constituency).","classification":"neutral"},{"value":"is a lake in Nagano Prefecture, Japan. It is one of the \"Nishina Three Lakes\" (Lake Aoki, Lake Nakatsuna and Lake Kizaki). Its sediments have been studied in an effort to better understand climate change in Japan, finding evidence of the Medieval Warm Period and Little Ice Age.","classification":"neutral"},{"value":"The 1971 LPGA Tour was the 22nd season since the LPGA Tour officially began in 1950. The season ran from February 18 to October 17. The season consisted of 20 official money events. Kathy Whitworth won the most tournaments, five. She also led the money list with earnings of $41,181. The season saw the first $10,000 first prize at the Sears Women's World Classic won by Ruth Jessen. There were four first-time winners in 1971: Pam Barnett, Jan Ferraris, Pam Higgins, and Sandra Palmer. The tournament results and award winners are listed below.","classification":"neutral"},{"value":"Decodes basiplagana is a moth of the family Tortricidae. It is widespread in North America, including Illinois, Massachusetts, Minnesota, New Jersey, Oklahoma, Ontario, Tennessee and Wisconsin The length of the forewings is 8.1–9 mm. Adults have gray forewings with a strongly arched costa. The forewing pattern varies greatly. While some specimens have well defined dark gray and black fasciate markings, others are unmarked. The larvae feed on Quercus lobata.","classification":"neutral"},{"value":"Šmarjeta (; ) is a village in the Municipality of Šmarješke Toplice in southeastern Slovenia. The area is part of the historical region of Lower Carniola. The municipality is now included in the Southeast Slovenia Statistical Region. The village includes the hamlet of Dolenja Vas (, ), formerly an independent village. The local parish church from which the settlement gets its name is dedicated to Saint Margaret () and belongs to the Roman Catholic Diocese of Novo Mesto. It was built between 1910 and 1927 on the site of an earlier building.","classification":"neutral"},{"value":"Deon Lendore (born 28 October 1992) is a Trinidadian sprinter who specializes in the 400 metres. Lendore won a silver medal in the 400 metres at the 2011 Pan American Junior Athletics Championships in Miramar, Florida.","classification":"neutral"},{"value":"Jafarabad (, also Romanized as Ja‘farābād; also known as Varn Shākh) is a village in Itivand-e Jonubi Rural District, Kakavand District, Delfan County, Lorestan Province, Iran. At the 2006 census, its population was 128, in 22 families.","classification":"neutral"},{"value":"Maria Terrone (May 21, Manhattan) is an American poet and writer. She is the author of three collections of poetry: Eye to Eye (2014), A Secret Room in Fall (2006) and The Bodies We Were Loaned (2002). She has been nominated four times for a Pushcart Prize and has received the Individual Artist Initiative Award from the Queens Council on the Arts. Her poetry ranges widely in subject, including themes of history, family and contemporary urban environments.","classification":"neutral"},{"value":"Keedz is a musical project of a group of young French singers who release songs as a choir accompanied by electro-disco-dance influences. In 2008, Keedz released a studio album entitled Stand on the Word containing 11 tracks on Elias Music / Mercury Records / Universal Music. It was produced by Julien Jabre, Jimmy Mikaoui and Laurent Tordjman with David Eugène Joubert and Phyliss McKoy Joubert, with the latter having written 7 of the 11 tracks. The vocals were by formation named The Children of God. Keedz claim to fame was the big commercial success of the title track \"Stand on the Word\" from the album. The single remixed by MiMa made up of Michael Tordjman and Maxime Desprez was a remake of a Joubert Singers song. Many drew similarities between it and the musical project Justice, particularly their single \"D.A.N.C.E.\", but this was refuted later, saying Keedz was an independent project on its own. The Keedz release was accompanied by a music video which became equally popular. The single has been in the SNEP French Singles Chart since October 2011 totalling 28 weeks until end of July 2012 and reaching its peak position at #12 on chart dated 23 June 2012. Keedz' version of \"Stand on the Word\" was used as a short introduction to Le Grand Journal broadcast on Canal+ for the week 29 September to 3 October 2008. Le Grand Journal picks weekly one particular song (called \"coming next\") as a jingle to its introduction and changes it on a weekly basis. The choices prove usually to be future hits. The Keedz version of the song was also used in 2008 in an episode of the Australian television series Underbelly.","classification":"neutral"},{"value":"Saadatabad (, also Romanized as Sa‘ādatābād) is a village in Khvajehei Rural District, Meymand District, Firuzabad County, Fars Province, Iran. At the 2006 census, its population was 102, in 21 families.","classification":"neutral"},{"value":"'''Dr. John Mary Harty''' 11 August 1867 – 11 September 1946) served as Roman Catholic Archbishop of Cashel from 1913 until his death in 1946. He served as Patron of the Gaelic Athletic Association from 1928. The Dr. Harty Cup, the trophy for Munster Schools Hurling, is named in his honour, as is the playing field of his native Murroe GAA club.","classification":"neutral"},{"value":"Beatty–Trimpe Farm, also known as the Beatty–Kasting–Trimpe Farm, is a historic home and farm located in Hamilton Township, Jackson County, Indiana. The farmhouse was built about 1874, and is a two-story, brick Italianate style I-house with a one-story rear ell. A one-story addition was constructed in 1970. Also on the property are the contributing smokehouse (c. 1874), ice house, scale shed (c. 1910), round roof barn (c. 1949), granary / corn crib (c. 1949), garage / workshop (c. 1949), and English barn (1850s). It was listed on the National Register of Historic Places in 2003.","classification":"neutral"},{"value":"Ballad of a Thin Line Man is the second album by American band Giant Sand, released in 1986 by record label Zippo.","classification":"neutral"},{"value":"The '''State Quarry, Iowa Men's Reformatory''' is a nationally recognized historic district located northwest of Anamosa, Iowa, United States. It was listed on the National Register of Historic Places in 1992. At the time of its nomination the district consisted of five resources, including three contributing buildings, one contributing site, and one contributing structure. This was the second quarry operated by the Anamosa prison. The first was opened in 1872 near Stone City in 1872, and it was exhausted by 1877. They acquired two parcels here in 1878 and another the following year. The stone quarried and dressed on site by the prisoners was used to build the prison and sold to other government agencies in the state for their building purposes. None of the stone was placed on the open market. The Chicago and North Western Railroad provided a connection to transport the materials. The last of the usable building stone was quarried in 1915, when they shifted to crushed gravel. The quarry remained in operation until 1943. The historic buildings were built between 1904 and 1938. They are all stone structures built in a simplified Romanesque Revival style. The influence of the style is found in the \"heavy massing, texture of the stone, and the window, door, and corner treatments.\" The buildings were built for the following uses: dining hall (1905), tool house (1905), and the scale house (1938). The Pratt truss bridge across Buffalo Creek, the contributing structure, was built in 1912.","classification":"neutral"},{"value":"Adriaen van de Velde (bapt. 30 November 1636, Amsterdambur. 21 January 1672, Amsterdam), was a Dutch animal and landscape painter, son of Willem van de Velde the Elder and brother of Willem van de Velde the Younger, the marine painter.","classification":"neutral"},{"value":"Anne Charlotte Clark (born 14 May 1960, Croydon, London, England) is an English poet songwriter and electronic musician. Her first album, The Sitting Room, was released in 1982, and she has released over a dozen albums since then. Her poetry work with experimental musicians occupies a region bounded roughly by electronic, dance (techno applies on occasion) and possibly avant-garde genres, with varying hard as well as romantic and orchestral styles. Clark is mainly a spoken word artist. Many of her lyrics deal critically with the imperfections of humanity, everyday life, and politics. Especially in her early works she has created a gloomy, melancholy kind of atmosphere bordering on weltschmerz. She has been considered as one of the pioneers in the spoken-word music genre, as well as being highly idolised over the board of synth-pop and new wave music, especially across Europe.","classification":"neutral"},{"value":"Data access typically refers to software and activities related to storing, retrieving, or acting on data housed in a database or other repository. Two fundamental types of data access exist: Historically, each repository (including each different database, file system, etc.), might require the use of different methods and languages, and many of these repositories stored their content in different and incompatible formats. Over the years standardized languages, methods, and formats, have developed to serve as interfaces between the often proprietary, and always idiosyncratic, specific languages and methods. Such standards include SQL (1974- ), ODBC (ca 1990- ), JDBC, XQJ, ADO.NET, XML, XQuery, XPath (1999- ), and Web Services. Some of these standards enable translation of data from unstructured (such as HTML or free-text files) to structured (such as XML or SQL). Structures such as connection strings and DBURLs can attempt to standardise methods of connecting to databases.","classification":"neutral"},{"value":"Dividing Creek is a tributary of Delaware Bay in southern New Jersey in the United States.","classification":"neutral"},{"value":"Edgar Thomas (Eddie) Stapleton, (21 November 1930 &ndash; 13 November 2005) was an outstanding Australian Rugby union winger who made his mark with the Wallabies and the St George Rugby Club in Sydney in the 1950s. He was a curiosity in that he played a match for the New Zealand All Blacks in 1960. Stapleton was a strong bulky winger and he played 16 test matches for Australia between 1951 and 1958, touring New Zealand with the Wallabies in 1952, 1955 and 1958. He played many games for the NSW Waratahs and was outstanding in Sydney club rugby, playing a record 236 games for St George and scoring 144 tries. He was captain when St George won the premiership in 1957, and he retired from the Wallabies the following season. In 1960, the All Blacks stopped in Australia for warmup matches on their way to a tour of South Africa. Depleted by injuries, the All Blacks were short of players for the match against Queensland and Stapleton was invited to don the black jersey. He did so to become the 613th player to be selected as an All Black. He had lost none of his dash and repaid the selector's confidence in him by scoring the first try for the All Blacks who easily won the match. Another Australian, Maurice Graham, of NSW, also played in that match, at fullback","classification":"neutral"},{"value":"Matthew Rose may refer to:","classification":"neutral"},{"value":"Simeon Willis Memorial Bridge is a bridge constructed in 1985 over the Ohio River connecting Winchester Ave. (US 23) and 13th St. (US 60) at Ashland, Kentucky to US 52 at Coal Grove, Ohio. It is named for Kentucky Governor Simeon S. Willis. The bridge was planned, at one point, to cross at 45th St. and connect to a proposed Ashland bypass. The Willis bridge, however, was built one block from the existing Ben Williamson Memorial Bridge and generally carries only Ohio-bound traffic. Southbound traffic, which is normally carried on the Williamson Bridge, was diverted to the Willis Bridge in early 2007 so that the Williamson Bridge could be repaired and painted. The Williamson Bridge was also closed briefly and traffic again diverted to the Willis Bridge in the summer of 2013 after a tractor-trailer ran into the tower on the Ohio side.","classification":"neutral"},{"value":"The following is a list of lists of well documented famous centenarians by categorized occupation (people who lived to be or are currently living at 100 years or more of age) that are therein known for reasons other than their longevity. <div class=\"noprint\"><span style=\"clear:right; float:right\">","classification":"neutral"},{"value":"Or Die Trying is a short story set in the Star Wars galaxy. It was written by Sean Williams and Shane Dix for Star Wars Insider 75. The story takes place between The New Jedi Order books Force Heretic: Refugee and Reunion, 29 years after the Battle of Yavin.","classification":"neutral"},{"value":"Augustine United Church is a United Reformed Church in Edinburgh, Scotland. It is in a local ecumenical partnership with St Columba's-by-the-Castle (Scottish Episcopal Church) and Greyfriars Tolbooth and Highland Kirk (Church of Scotland).","classification":"neutral"},{"value":"Ora Denise Allen (July 16, 1939 – January 8, 2018),  known by the stage name Denise LaSalle, was an American blues and R&B/soul singer, songwriter, and record producer who, since the death of Koko Taylor, had been recognized as the \"Queen of the Blues\". Her best known songs were \"Trapped by a Thing Called Love\" and \"Down Home Blues\".","classification":"neutral"},{"value":"San San Nweh (, ; or San San Nwe) is a noted Burmese writer and journalist. She was jailed for nearly seven years (1994–2001) by the Burmese military junta for her \"anti-government intentions\". San San Nweh was awarded the 2001 Golden Pen of Freedom, along with Win Tin, in recognition of \"their outstanding services to the cause of press freedom\" in Myanmar.","classification":"neutral"},{"value":"Adrian Public Schools are a collection of schools in Adrian, Michigan, which have about 3000 students in four elementary schools, two middle schools and one high school. Initially established in 1828, the school system has undertaken numerous transformations, including new buildings and schools, as well as the destruction of one through fire.","classification":"neutral"},{"value":"The '''1985 America East Men's Basketball Tournament''' was hosted by the higher seeds in head-to-head matchups. The final was held at Matthews Arena on the campus of the Northeastern University. Northeastern gained its second consecutive and fourth overall America East Conference Championship and an automatic berth to the NCAA Tournament with its win over Boston University. Northeastern was given the 14th seed in the East Regional of the NCAA Tournament and lost in the first round to Illinois 76–57. Canisius College gained a bid to the NIT and lost in the first round to Nebraska 79–66.","classification":"neutral"},{"value":"Nissan Nativ (Hebrew: ניסן נתיב) (originally Notowicz; 5. November 1922 – 20 April 2008) was an influential Israeli director, actor and acting teacher.","classification":"neutral"},{"value":"Frank Olley (18 January 1927 – 21 July 1988) was an Australian politician. Born in Sydney, he was educated at Granville Technical College before becoming an electrical tradesman with the New South Wales State Electricity Commission. He was involved in local politics as a member of Yass Municipal Council. In 1972, he defeated Country Party member Ian Pettitt for the seat of Hume, entering the Australian House of Representatives as a member of the Labor Party. He was defeated in 1974 by a Country candidate. He died in 1988.","classification":"neutral"},{"value":"The Steyr Valley Railway () was a narrow gauge railway in Upper Austria, which ran along the valley of the River Steyr from Garsten through Steyr, Grünburg and Molln to Klaus, with a branchline to Sierning and Bad Hall. A section of the line has been retained as a museum railway.","classification":"neutral"},{"value":"Rəcəbli or Radzhabli may refer to:","classification":"neutral"},{"value":"The National Historical Commission of the Philippines (, abbreviated NHCP) is a government agency of the Philippines. Its mission is \"the promotion of Philippine history and cultural heritage through research, dissemination, conservation, sites management and heraldry works.\" As such, it \"aims to inculcate awareness and appreciation of the noble deeds and ideals of our heroes and other illustrious Filipinos, to instill pride in the Filipino people and to rekindle the Filipino spirit through the lessons of history.\"","classification":"neutral"},{"value":"300 Lésions is a 2004 album recorded by French pop-rock act Kyo. It was released on December 28, 2004, and achieved huge success in France, Belgium (Wallonia) and Switzerland, where it was respectively #1, #1 and #2. This album, entirely composed by the band, is its third album overall and remains to date its second most successful one. It provided two singles : \"Contact\" (#8 in France, #11 in Belgium, #37 in Switzerland) and \"Sarah\" (#33 in France, #31 in Belgium, #65 in Switzerland).The single \"Contact\" is featured on the videogame FIFA 06. The lyrics, mainly written by Benoît Poher, are more gloomy than on band's previous albums (e.g. \"Ce soir\" ou \"L'Enfer\"). Florian Dubos performs three songs : \"Révolution\", \"Je te rêve encore\" and \"L'Assaut des regards\".","classification":"neutral"},{"value":"These are the official results of the '''Men's Shot Put event at the 1987 IAAF World Championships''' in Rome, Italy. There were a total number of 21 participating athletes, with the final held on Saturday 1987-08-29.","classification":"neutral"},{"value":"Empire Clarion was a cargo ship which was built in 1942 by William Gray & Co. Ltd., West Hartlepool for the Ministry of War Transport (MoWT). In 1946 she was sold and renamed Cedarpool. She served until 1959, when she was scrapped.","classification":"neutral"},{"value":"Daniel Lugo (born July 30, 1945, in Caguas, Puerto Rico) is a Puerto Rican actor. He has played several prominent parts in telenovelas such as Prisionera, La Hija del Mariachi, El Rostro de Analia, and most recently as Renato Conde in La Casa de al Lado.","classification":"neutral"},{"value":"Guildfield Missionary Baptist Church is a historic African-American church on Guildfield Church Road in South Guthrie, Tennessee. The congregation was started in 1868 with meetings at a home in South Guthrie. It was formally organized in 1869 and affiliated with the Consolidated American Missionary Baptist Convention, a forerunner to the National Baptist Convention. Land for a church was acquired in 1871. The congregation completed a new frame church building before 1882. It was replaced at the same location by a second frame building in the 1880s and a third frame church in the 1890s. The church building was completed in 1922, replacing the building at the same location that had been built in the 1890s. Church deacon Edward Warfield raised much of the money for construction of the new church. In the same year, Warfield also led a successful community fund-raising effort for building of a new Rosenwald school to replace a black school in South Guthrie that was destroyed by a tornado. The $500 raised in the local African American community was combined with $300 from the Rosenwald Fund and $700 from government sources to pay for construction of a two-teacher Rosenwald school, also completed in 1922. The school, which came to be known as the Warfield School, currently houses a community center. The church is a two-story brick building on a concrete foundation with a gable-front entrance. Romanesque Revival elements are prominent in its design. There are two large Romanesque arched colored glass windows in the center of its eastern facade, flanked on either side by brick towers with double doorways in the shape of Romanesque arches. Brick buttresses with triangular white capstones are on the north and south corners of the towers and on the building's long north and side walls. The church's red brick walls have been painted red since 1980. The building was listed on the National Register of Historic Places in 2003. Its size and architecture are unusual for an African-American church of its era. In the National Register nomination, historian Carroll Van West wrote that no other extant rural African-American church in Middle Tennessee \"match[ed] the size, the brickmasonry, and architectural distinctiveness of this building.\"","classification":"neutral"},{"value":"The Prague Half Marathon is an annual half marathon road running event which takes place in Spring on the city streets of Prague, Czech Republic. Known as the Hervis Prague Half Marathon for sponsorship reasons, it holds IAAF Gold Label Road Race status, making it the foremost race of its type in the country. It is managed by the same organisation that holds the Prague Marathon in May. The Prague Half Marathon has a looped course format which has its race start and end point on Jan Palach Square near the Rudolfinum. The course follows the Vltava river southwards and then makes an east-to-west loop passing Folimanka park. It crosses to the west side of the Vltava, heading over Palacky Bridge, and after heading south along Strakonická road it doubles back to follow the river north, before crossing Legií Bridge to reach the halfway point. The course traces a large loop into the northern part of the city centre before returning to the Rudolfinum for the finish point. The competition has enjoyed an increasing level of participation, with around 6500 participants in 2009 and almost 8500 runners taking part in the 2010 event. Since 2006, a corporate team half marathon relay event has also featured on the day's programme of events – each company being represented by four runners each covering equal legs of 5.27 km. Around 100 teams and 50 business and institutions were present for the first race. In the elite level half marathon races, Kenyan athletes have been dominant – all but four of the men's winners come from the East African country, which has also provided over half the female race winners. Daniel Wanjiru has topped the men's podium on two occasions, and both Jana Klimešová and Rose Kosgei have taken back-to-back wins in the women's event. Atsedu Tsegay holds the men's course record of 58:47 minutes (set in 2012), while Joyciline Jepkosgei's mark of 64:52 minutes (set in 2017) is the best achieved by a woman in the Prague race and a current world record, as of 2017. Both of these times are the fastest ever run in the Czech Republic for the half marathon.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Assaut de Saint-Pierre is a football club of Martinique, playing in the town of Saint-Pierre.","classification":"neutral"},{"value":"The Dean of Southwell is the head (primus inter pares – first among equals) and chair of the chapter of canons, the ruling body of Southwell Minster. The dean and chapter are based at the Cathedral and Parish Church of the Blessed Virgin Mary in Southwell, Nottinghamshire. Before 2000 the post was designated as a provost, which was then the equivalent of a dean at most English cathedrals. The cathedral is the mother church of the Diocese of Southwell and Nottingham and seat of the Bishop of Southwell and Nottingham. The current dean is Nicola Sullivan.","classification":"neutral"},{"value":"Carla Tuzzi (Frascati, 2 June 1967) is an Italian former hurdler.","classification":"neutral"},{"value":"The University of Kansas Jayhawks football team has had 174 players drafted into the National Football League (NFL) since the first draft held in 1936, through the 2017 NFL Draft. KU has seen nine players taken in the first round, including six top-10 picks: Gale Sayers, John Riggins, Ray Evans, Mike Butler, John Hadl, and David Verser. Sayers, a College and Pro Football Hall of Famer, was the highest pick from KU as the fourth overall pick in the 1965 NFL Draft. Through the annual NFL Draft each NFL franchise gets the chance to add new players to their teams. The current draft rules were established in 2009. The team with the worst record the previous year gets to pick first, then the next-worst team picks second, and so on. Teams that were not in the playoffs receive their draft order by their regular-season record. If 2 or more non-playoff teams have the same record the tie breaker used is their strength of schedule. Playoff teams receive their draft order after all the non-playoff teams, based on their round of elimination (wild card, division, conference, and Super Bowl). In 1944 the All-America Football Conference was established and it began play in 1946 in direct competition with the NFL. From 1946 to 1949 the two leagues fiercely competed for the top college football prospects with each league holding their own drafts, before the AAFC finally merged with the NFL at the end of the 1949 season. Like the AAFC earlier, the American Football League (AFL) operated in direct competition with the NFL and held a separate draft. This led to a massive bidding war over top prospects between the two leagues. As part of the merger agreement on June 8, 1966, the two leagues would hold a multiple round \"Common Draft\". Once the AFL officially merged with the NFL in 1970, the \"Common Draft\" simply became the NFL Draft. Sixteen former Jayhawks who were drafted have been selected to a Pro Bowl or AFL All-Star Game. Twelve former Jayhawks who were drafted have won a championship with their respective teams, one was named MVP, John Riggins in Super Bowl XVII.","classification":"neutral"},{"value":"A Good Country Mile is a collaboration between Kevn Kinney and The Golden Palominos, released independently on February 21, 2012.","classification":"neutral"},{"value":"George Boscawen (born 4 September 1745) was a British politician who sat in the House of Commons from 1768 to 1780. Boscawen was the son of Lieutenant-General George Boscawen. He was educated at Eton College from 1754 to 1761. In 1768 he was elected to Parliament for St Mawes, and in 1774 for Truro. In the latter year he was commissioned an ensign in the 4th Regiment of Foot. In May 1776 he eloped to France with Annabella, wife of Sir Patrick Blake, 1st Baronet, and daughter of Sir William Bunbury, 5th Baronet. They remained abroad until 1779. Boscawen did not stand in the general election of 1780.","classification":"neutral"},{"value":"Kate Brown is a Professor of History at University of Maryland, Baltimore County. She is the author of A Biography of No Place (2004) and Plutopia (2013), a history of the world’s first two American and Soviet \"plutonium cities\". Brown is currently working on a book called Being There, which explores the history of blighted communities which have been \"silenced or destroyed\". Brown has received many research grants and written many articles.","classification":"neutral"},{"value":"Anna Lubiw is a computer scientist known for her work in computational geometry and graph theory. She is currently a professor at the University of Waterloo.","classification":"neutral"},{"value":"François Zdenek Eberl (May 25, 1887 - October 8, 1962) was a Czech-born painter who worked mainly in Paris, France. At his prime, his name was included among those of fellow painters and personal friends Pablo Picasso, Amedeo Modigliani and Maurice de Vlaminck.","classification":"neutral"},{"value":"\"Shut Up\" is a song written and performed by American R&B singer R. Kelly and included on his twelfth solo studio album Black Panties. The song was released on November 10, 2011 through YouTube, The song was the first song he recorded after his throat surgery in 2011. He made this song for all of the people saying he was done and for the media writing false rumors and lies about him. \"Shut Up\" is closing song on the standard version Black Panties album.","classification":"neutral"},{"value":"Visa policy of Palestine refers to specific entry conditions into the Palestinian territories. There are no visa conditions imposed on foreign nationals other than those imposed by visa policy of Israel. Access to Jerusalem and the West Bank is controlled by the Government of Israel and access to Gaza is controlled by Hamas. Visitors who enter via Allenby Bridge-King Hussein border crossing and make their connections to the West Bank or plans to travel to the West Bank known may be given an entry stamp that permits travel only in Palestinian Authority-controlled areas of the West Bank. Exiting Gaza via the Erez crossing into Israel is nearly impossible. Exit through the Rafah border crossing into Egypt is unpredictable and requires prior permission from Egyptian authorities. The crossing often closes for extended time periods in which visitors are unable to leave Gaza Strip. Visitors of Palestinian origin need a Palestinian passport or travel document in order to leave and may enter only via Allenby Border Crossing. Visitors of Israeli origin are not allowed to enter via Allenby Border Crossing.","classification":"neutral"},{"value":"Cédric Makekula Muendele Mitu (born 14 January 1995) is a Congolese professional football player who is currently playing as a forward for Aalst in the Belgian First Amateur Division. His first football club was SKV Overmere.","classification":"neutral"},{"value":"Amar Oak (); is an Indian classical flautist.","classification":"neutral"},{"value":"Independence Public Library (IPL) is a small public library that has stood in the same location for more than 100 years, in Independence, Kansas. Today the library serves over thirteen thousand local residents and works in partnership with several other Kansas libraries and agencies. Its motto is \"creating possibilities, changing lives.\"","classification":"neutral"},{"value":"The is the 4th edition of the Japan Film Professional Awards. It awarded the best of 1994 in film. The ceremony took place on April 15, 1995, at Theatre Shinjuku in Tokyo.","classification":"neutral"},{"value":"Jung Yoo-kyung (born December 8, 1968) is a South Korean television screenwriter.","classification":"neutral"},{"value":"Gonaepa actinis is a moth in the Gelechiidae family. It was described by Walsingham in 1915. It is found in New Guinea. The wingspan is 15–17 mm. The forewings are dark purplish fuscous at the base, along the costa, and at the apex and termen. From the dorsum at about one-third arises a bright orange-yellow band, reaching to two-thirds and tending obliquely outward to the commencement of the costal cilia. This band is much broken-up by narrow lines of the dark ground-colour, marking the direction of the veins and terminating in a dentate transverse fascia of the same colour, beyond which an equally dentate line of orange-yellow separates it from the terminal and apical area. A slender pale yellow marginal line precedes the richly purple cilia, which are faintly tipped with pale yellowish. The hindwings are bright orange-yellow, the same dentate bands passing across them before the dark purplish fuscous terminal area, but even more accentuated than in the forewings, with the same slender yellowish line at their base, a narrower deeper purple band, which is also visible in the forewings, clearly indicated throughout.","classification":"neutral"},{"value":"Sergio Flores (born July 23, 1988), better known by his stage name Sexy Sax Man, is a Mexican American saxophonist. He is a YouTube personality, best-known for the prank video \" Sexy Sax Man Careless Whisper Prank feat. Sergio Flores (directors cut)\" by Mike Diva. The video depicts Flores crashing a variety of events (e.g., shopping malls, university classes) where he repeatedly plays the signature sax riff from the 1984 hit song \"Careless Whisper\" despite requests to stop, often while gyrating his hips in an exaggeratedly sensual manner. His actions sometimes cause laughter, and other times provoke irritation or warnings from security guards to leave the property. The prank video was posted on March 12, 2011, and as of July 2016 had over 30 million views. He said during an interview that he used a Yanagisawa alto sax. He is also the inventor of the \"Sax and Arrow\". Flores has also recorded with The Faceless and Symphonic Circles.","classification":"neutral"},{"value":"Roberto Carlo Mendoza (born May 15, 1956) is a Puerto Rican sport shooter. He competed at the 2000 Summer Olympics in the men's skeet event, in which he tied for 32nd place.","classification":"neutral"},{"value":"David Obernosterer (born 30 May 1989) is a male badminton player from Austria. He competed at the 2016 Summer Olympics in Rio de Janeiro, Brazil.","classification":"neutral"},{"value":"The Restaurant Marco Pierre White, also known as The Restaurant, Restaurant Marco Pierre White and later Oak Room Marco Pierre White, was a restaurant run by chef proprietor Marco Pierre White. The restaurant was opened at the Hyde Park Hotel, London, on 14 September 1993, having previously wished to find a larger premises than his restaurant Harveys to seek a third Michelin star. In moving, the kitchen staff was more than doubled in number, and White used Pierre Koffman's La Tante Claire as a template to pursue his third star. This was awarded in the 1995 Michelin guide. White then moved the restaurant to the Le Méridien Piccadilly Hotel, London, in 1997, taking on the listed Oak Room as the main dining room. He sought a further rating of five red knives and forks in the guide, to gain the highest possible rating for the restaurant. It gained this award in the following guide. When White retired in December 1999, he gave back the Michelin stars, but under Robert Reid, The Restaurant won a single star again in the 2001 and 2002 editions of the guide before closing later that year. During the course of The Restaurant's two locations, White sought to develop the techniques used in the dishes and expand the range of food on offer. The space used at Harveys was inadequate for his plans, but with the Hyde Park Hotel location he was able to add elements which were braised or made confit. At the Oak Room, both chickens and lamb were cooked each day just for pressed juices with which to make sauces for other dishes. The Restaurant was critically acclaimed, with critics such as Michael Winner, A. A. Gill and Jonathan Meades praising the food served. As did Egon Ronay, who gave the restaurant a maximum three stars in his restaurant guide.","classification":"neutral"},{"value":"Coincident disruptive coloration or coincident disruptive patterns are patterns of disruptive coloration in animals that go beyond the usual camouflage function of breaking up the continuity of an animal's shape, to join up parts of the body that are separate. This is seen in extreme form in frogs such as Afrixalus fornasini where the camouflage pattern extends across the body, head, and all four limbs, making the animal look quite unlike a frog when at rest with the limbs tucked in.A special case is the disruptive eye mask that camouflages the most conspicuous feature of many animals, the eye.","classification":"neutral"},{"value":"The Comoros requires its residents to register their motor vehicles and display vehicle registration plates. Current plates are European standard 520 mm × 110 mm, and use French stamping dies.","classification":"neutral"},{"value":"Browns Crossing is an unincorporated community in Baldwin County, in the U.S. state of Georgia.","classification":"neutral"},{"value":"Phosphorus is a chemical element with symbol P and atomic number 15. As an element, phosphorus exists in two major forms, white phosphorus and red phosphorus, but because it is highly reactive, phosphorus is never found as a free element on Earth. With a concentration of 0.099%, phosphorus is the most abundant pnictogen in the Earth's crust. Other than a few exceptions, minerals containing phosphorus are in the maximally oxidized state as inorganic phosphate rocks. The first form of elemental phosphorus that was produced (white phosphorus, in 1669) emits a faint glow when exposed to oxygen – hence the name, taken from Greek mythology, meaning \"light-bearer\" (Latin Lucifer), referring to the \"Morning Star\", the planet Venus (or Mercury). The term \"phosphorescence\", meaning glow after illumination, originally derives from this property of phosphorus, although this word has since been used for a different physical process that produces a glow. The glow of phosphorus itself originates from oxidation of the white (but not red) phosphorus — a process now termed chemiluminescence. Together with nitrogen, arsenic, antimony, and bismuth, phosphorus is classified as a pnictogen. Phosphorus is essential for life. Phosphates (compounds containing the phosphate ion, PO 4 3− ) are a component of DNA, RNA, ATP, and phospholipids. Elemental phosphorus was first isolated from human urine, and bone ash was an important early phosphate source. Phosphate mines contain fossils because phosphate is present in the fossilized deposits of animal remains and excreta. Low phosphate levels are an important limit to growth in some aquatic systems. The vast majority of phosphorus compounds produced are consumed as fertilisers. Phosphate is needed to replace the phosphorus that plants remove from the soil, and its annual demand is rising nearly twice as fast as the growth of the human population. Other applications include organophosphorus compounds in detergents, pesticides, and nerve agents.","classification":"neutral"},{"value":"Mount Cook is a national park in Queensland, Australia, 1,554 km northwest of Brisbane.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Hitchin Town Football Club is an English semi-professional football club based in Hitchin, Hertfordshire. They will compete in the Southern Football League's Premier Division for the 2017–18 season. Founded in 1928 and known as \"The Canaries\", Hitchin Town have been based at Top Field since their foundation, and claim lineage from the defunct Hitchin Football Club, formed in 1865 and liquidated in 1911. The club have played in a number of local leagues, starting off in the Spartan League before moving to first the Athenian League in 1939, then the Isthmian League in 1963 and finally the Southern League in 2004. Their most recent league honour has been the Southern League Division One Central, finishing play-off winners in 2010–11, their second season in the competition.","classification":"neutral"},{"value":"The Polish Committee of National Liberation (Polish: Polski Komitet Wyzwolenia Narodowego, PKWN), also known as the Lublin Committee, was a puppet provisional government of Poland,  officially proclaimed on 22 July 1944, allegedly in Chełm allegedly under the direction of State National Council (Krajowa Rada Narodowa, or KRN) in opposition to the Polish government in exile. It exercised control over Polish territory retaken from Nazi Germany and was fully sponsored and controlled by the Soviet Union.","classification":"neutral"},{"value":"Grande Prairie-Wapiti is provincial electoral district in northwestern Alberta, Canada. It is one of 87 mandated to return a single member to the Legislative Assembly of Alberta using the first past the post method of voting. The electoral district was created in the 1993 boundary redistribution from the old Grande Prairie electoral district. The district covers the city of Grande Prairie, the rural portion to the west and the towns of Beaverlodge and Wembley. The district and its antecedent have been a stronghold for Progressive Conservative candidates in recent decades. The representative for this district is Progressive Conservative Wayne Drysdale. He won election for the first time in 2008. To date there have been three representatives who have held the district.","classification":"neutral"},{"value":"Scientific foreknowledge in sacred texts is the belief that certain sacred texts document an awareness of the natural world that was later discovered by technology and science. This includes the belief that the sacred text grants a higher awareness of the natural world, like those views held by some Orthodox Jews about the Hebrew Bible (Tanakh), by some Muslims regarding the Quran, by certain Christians regarding the Christian Bible, and by certain Hindus regarding the Hindu scriptures. Skeptics have stated some of these attempts are examples of confirmation bias. Scriptural literalism (specifically creationism and some forms of biblical archaeology) is a related ideology, but strictly the reverse process of aligning scientific observation with scriptural reading rather than aligning scriptural reading with scientific observation.","classification":"neutral"},{"value":"Balázs Kiss (; born 21 March 1972) is a retired Hungarian hammer thrower. He is the 1996 Olympic champion and the 1998 European Championships silver medalist, and has two fourth places from World Championships. His personal best throw was 83.00 metres, achieved during the 1998 Golden League circuit.","classification":"neutral"},{"value":"Landsborough is a small town and locality in the Sunshine Coast Region, Queensland, Australia. At the 2011 census, Landsborough had a population of 3,706.","classification":"neutral"},{"value":"The 1981 Wimbledon Championships was a tennis tournament that took place on the outdoor grass courts at the All England Lawn Tennis and Croquet Club in Wimbledon, London, England. The tournament ran from 22 June until 4 July. It was the 95th staging of the Wimbledon Championships, and the second Grand Slam tennis event of 1981.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Dinsmore Airport may refer to:","classification":"neutral"},{"value":" Malebo  is an unbounded neighbourhood in the locality of Euberta in the central east part of the Riverina. It is situated by road, about 10 km west of Wagga Wagga and 16 km east of Millwood. Malebo has no public buildings nor signage other than the prominent Malebo Shooting Range sign on the ridge of Malebo hill. Malebo Post Office opened on 16 August 1888 and closed in 1912. It had a hotel.","classification":"neutral"},{"value":"The Team Speedway Polish Championship (Polish: Drużynowe Mistrzostwa Polski, DMP) is an annual speedway event held each year in different Polish clubs organized by the Polish Motor Union (PZM) since 1948. The team winning the league is awarded a gold medal and declared Polish Team Champions. Teams finishing second and third are awarded silver and bronze medals respectively.","classification":"neutral"},{"value":"is a Japanese photographer.","classification":"neutral"},{"value":"James White was an English advertising agent, author and lifelong friend of Charles Lamb.","classification":"neutral"},{"value":"Sayed Mohammad Jaffar Shah (December 1911 &ndash; 21 March 1937) was an Indian field hockey player who competed in the 1932 Summer Olympics and 1936 Summer Olympics.","classification":"neutral"},{"value":"Coussey is a commune in the Vosges department in Grand Est in northeastern France.","classification":"neutral"},{"value":"Charensat is a commune in the Puy-de-Dôme department in Auvergne-Rhône-Alpes in central France.","classification":"neutral"},{"value":"Babatunde (variant forms: Babatunji, Babajide, Babawande, Babs) is a male given name. In the Yoruba language, it means Father Returns, or a Father has Returned. This generally refers to a male ancestor such as a deceased father, grandfather, or great grandfather.","classification":"neutral"},{"value":"Sorik (; until 1935, Zorba and Dzorba) is a town in the Aragatsotn Province of Armenia. The town is mostly populated by Yazidis.","classification":"neutral"},{"value":"Jania Aubakirova is a Kazakhstani pianist. She was second to Stanislav Bunin at the 1983 Long-Thibaud Competition; she has performed internationally since. Aubakhirova is a recipient of the Ordre des Arts et des Lettres and the Kazakhstan State Premium. She is the Rector of the Kazakh National Conservatory since 1997.","classification":"neutral"},{"value":"Relaxed Gesture (foaled March 12, 2001 in Ireland) was a thoroughbred racehorse known for winning the $2 million Canadian International Stakes in 2005. A chestnut stallion, he was bred and raced by Walter Haefner's Moyglare Stud Farm. Out of the mare, Token Gesture, his sire was Indian Ridge who also sired Breeders' Cup Mile winners, Ridgewood Pearl (1995 European Horse of the Year) and Domedriver, as well as Irish 2,000 Guineas winner, Indian Haven. Trained by Christophe Clement, he was ridden to victory in the Canadian International by American jockey, Corey Nakatani. Retired from racing in 2007, Relaxed Gesture stood at studs in the Czech Republic. The stallion had serious fertility problems due to the fact he produced only one foal a filly named Lailah (born 2008, out of the mare Latinita). Lailah is now retired from racing and stands in her home stud in Napajedla as broodmare. Her first foal should be born in 2015. Relaxed Gesture was euthanized in October 2012 because of health problem.","classification":"neutral"},{"value":"is a railway station operated by Shin-Keisei Electric Railway's Shin-Keisei Line located in Matsudo, Chiba Prefecture Japan. It is 1.7 kilometers from the terminus of the Shin-Keisei Line at Matsudo Station.","classification":"neutral"},{"value":"William Hopkins (March 1, 1864 &ndash; January 11, 1935 ) was a hardware merchant and political figure in Saskatchewan, Canada. He was mayor of Saskatoon from 1909 to 1910. He was born in Bentinck Township, Grey County, Canada West, the son of James Hopkins, who had served as township reeve. Hopkins was educated in Bentick and Hanover. He was employed by a woollen company in Hanover, then moved to Portage la Prairie in 1882, where he worked in a grocery store. Hopkins worked in stores in Brandon and Souris and then operated his own general store in Hartney from 1889 to 1896. He married Alice Jane Carson in 1895. In 1905, he opened a hardware store in Saskatoon and then, in 1908, a branch in Tessier. Hopkins served on the town council for Saskatoon from 1905 to 1908 and was president of the Union of Saskatchewan Municipalities in 1909. Hopkins was also involved in real estate and insurance. He was buried in Woodlawn Cemetery in Saskatoon.","classification":"neutral"},{"value":"Truth about Kerry is a 2011 suspense film. It was written by Shaun O'Sullivan and Katherine Torpey, directed by Katherine Torpey, produced by Shaun O'Sullivan, Katie Torpey & Tony Zanelotti, and stars Stana Katic, Jessica Dean and Darren Keefe. The film was shot in County Kerry, Ireland, and in San Francisco, California, USA. The film is currently going on post production, and is scheduled to be released in the Film Festival","classification":"neutral"},{"value":"The Robin Hood of El Dorado is a western film directed by William A. Wellman for MGM in 1936. The film stars Warner Baxter as real life Mexican folk hero Joaquin Murrieta and Ann Loring as his love interest, with Bruce Cabot as Bill Warren. J. Carrol Naish portrays Murrietta's notorious nemesis, \"Three-Fingered Jack\". The movie portrays Joaquin Murrietta as the Robin Hood of Old California in 1850, a kind, gentle man who was driven to violence. Wellman made it a hard-hitting story about racial prejudice and violence by both sides—Murrietta and his Mexican band and the white settlers.","classification":"neutral"},{"value":"Koës is a village in the ǁKaras Region of south-eastern Namibia. It is situated on the edge of the Kalahari desert and belongs to the Keetmanshoop Rural electoral constituency. The average annual rainfall is about 150-200 mm.","classification":"neutral"},{"value":"Psarocharako () is a large rock off the southern coast of the Greek island of Crete in the Libyan Sea. The islet is administered from Viannos in Heraklion regional unit near Tertsa.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Jackson Lewis P.C. is an American workplace law firm. , it employs around 785 attorneys in 57 offices and is one of the 100 largest law firms in the United States. The firm is also a charter member of L&E Global Employers’ Counsel Worldwide, an alliance of workplace law firms in 20 countries.","classification":"neutral"},{"value":"Lincoln Goines (born 1953) is a double bassist and bass guitarist originally from Oakland, California.","classification":"neutral"},{"value":"Sant Pere de Vilamajor is a village in the province of Barcelona and autonomous community of Catalonia, Spain. The municipality covers an area of and the population in 2014 was 4,248.","classification":"neutral"},{"value":"Oyskhara (; or ) is an urban locality (an urban-type settlement) in Gudermessky District of the Chechen Republic, Russia. Population: Until 1989, it was called Novogroznensky (). It was the site of fighting between Chechen Rebels and Russian soldiers in the First Chechen War.","classification":"neutral"},{"value":"Rogério Manjate (born April 1972) is an actor, theater director and filmmaker from Mozambique, and the author of poetry and fiction.","classification":"neutral"},{"value":"The Dark Room is a 1982 Australian thriller film directed by Paul Harmon, son of Bill Harmon.","classification":"neutral"},{"value":"Pasiphila semochlora is a moth in the Geometridae family. It is found in New Zealand.","classification":"neutral"},{"value":"'''Bulgaria women's national goalball team''' is the women's national team of Bulgaria. It takes part in international goalball competitions.","classification":"neutral"},{"value":"The Bravery Council of Australia Meeting 67 Honours List was announced by the Governor General of Australia, Major General Michael Jeffery, on 20 August 2007. Awards were announced for the Bravery Medal, Commendation for Brave Conduct and Group Bravery Citation.","classification":"neutral"},{"value":"The Candy Lady is a New Mexican candy restaurant in the city of Albuquerque, New Mexico, which was founded in 1980.","classification":"neutral"},{"value":"Udea saxifragae is a moth in the Crambidae family. It was described by McDunnough in 1935. It is found in North America, where it has been recorded from British Columbia. The larvae feed on Saxifraga species.","classification":"neutral"},{"value":"The 5th Nigerian Academy of Science Media Awards ceremony honoring Broadcast Journalist and Newspaper Columnist of 2014 was held at the Conference Room C of the Protea Hotel, Isaac John Street, GRA Ikeja, Lagos State, Nigeria on May 7, 2015. . . .","classification":"neutral"},{"value":"Aleksandr Vasilyevich Ivanov (; born 4 August 1972) is a former Russian football player.","classification":"neutral"},{"value":"The state of a democracy describes the functionality of a democratic state; the healthier the democracy the more effectively it operates. An optimally functioning democratic state perfectly follows the principles of responsible, and representative government. The determination of the state of democracy in any given country is usually derived from independent analysis found in opinion polling.","classification":"neutral"},{"value":"The Man with the Iron Heart (released as HHhH in France and Killing Heydrich in Canada) is an English-language French-Belgian biographical war drama-thriller film directed by Cédric Jimenez and written by David Farr, Audrey Diwan, and Jimenez. It is based on French writer Laurent Binet's novel HHhH, and focuses on Operation Anthropoid, the assassination of Nazi leader Reinhard Heydrich in Prague during World War II. The film stars Jason Clarke, Rosamund Pike, Jack O'Connell, Jack Reynor, and Mia Wasikowska. It was shot in Prague and Budapest from September 2015 until February 2016.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Jarl Algot Gustav Törneman, nicknamed P. (1 September 1909 – 5 May 1993) was a Swedish enamel artist and painter.","classification":"neutral"},{"value":"The 2016 Black-Eyed Susan Stakes was the 92nd running of the Black-Eyed Susan Stakes. The race took place on May 20, 2016, and was televised in the United States on the NBC Sports Network. Ridden by jockey Luis Saez, Go Maggie Go won the race by a two and one-half lengths over runner-up Ma Can Do It. Approximate post time on the Friday evening before the Preakness Stakes was 4:51 p.m. Eastern Time. The Maryland Jockey Club supplied a purse of $250,000 for the 92nd running. The race was run over a fast track in a final time of 1:51.81. The Maryland Jockey Club reported a Black-Eyed Susan Stakes Day record attendance of 47,956. The attendance at Pimlico Race Course that day was a record crowd for Black-Eyed Susan Stakes Day and the sixth largest for a thoroughbred race in North America in 2016.","classification":"neutral"},{"value":"3 Weeks to Daytona is a 2011 American independent drama film starring Scott Cohen, Jorja Fox and Rip Torn.","classification":"neutral"},{"value":"Mount Puti (), also known as Mount Jing () is a mountain located in Changshou District of Chongqing, China, with a height of above sea level.","classification":"neutral"},{"value":"Events from the year 1849 in Canada.","classification":"neutral"},{"value":"Himrod is a white table grape, released in 1952 by the New York Agricultural Experiment Station in Geneva, New York. It is seedless and known for ripening quickly and its sweet flavor. Himrod is considered very productive and reliable. Himrod resulted from a cross of Ontario by Thompson Seedless, a particularly successful cross which resulted in the eventual release of four cultivars, the others being Interlaken, Romulus, and Lakemont. All were named for towns in the Finger Lakes region, near Geneva. These grapes are all quite productive, but they have some differences.","classification":"neutral"},{"value":"French rock is a form of rock music produced in France, primarily with lyrics in the French language. French rock was born as early as mid-1950s, when writer, songwriter and jazz player Boris Vian wrote parody rock songs for Magali Noël or Henri Salvador. Although Vian despised rock and wrote this songs as attacks, they are highly acclaimed by French critics today and considered precursors. The first real French rock acts emerged at the end of the decade and in the beginning of the 1960s, with Johnny Hallyday achieving the most long-lasting success, while other acts like Les Chaussettes noires, led by other French rock star Eddy Mitchell, and Les Chats sauvages (led by Dick Rivers) contributed to the emergence of the genre, the last band writing the first real classic French rock song, Twist à Saint-Tropez. The emergence of the yé-yé movement slowed the commercial success of French rock, although some names like Antoine, Jacques Dutronc, Nino Ferrer and Michel Polnareff emerged in the middle of the 1960s and did have success, while others like Ronnie Bird or Les Variations achieved cult status. In the 1970s, France saw the arrival of Alan Stivell's Breton folk-rock as well as a wave of progressive rock bands like Ange, Magma, Gong (whether they are actually a French band is debatable), Triangle, Dynastie Crisis, Shylock, Eskaton, Atoll and Pulsar. There was also some glam rock acts, like The Frenchies or the controversial and cult artist Alain Kan. Jacques Higelin's album BBH 75, which doesn't fit in these categories and is more of a transitional album between the classic era rock sound (à la Rolling Stones) and punk rock, is considered a seminal milestone by French critics, while ex-yé-yé star Christophe became a successful pop-rock artist, especially with his seminal albums Les Paradis perdus and Les Mots bleus (which title song is considered a major classic). French punk rock also appeared, including bands like Starshooter, Stinky Toys,* Electric Callas, Oberkampf and Métal Urbain. It was during this period that a few other variety music artists - Catherine Ribeiro, Bernard Lavilliers and others - flirted with rock, but without completely changing over. However, French singer Serge Gainsbourg's 70s output, which included the classic Histoire de Melody Nelson, the less accessible ''L'Homme à tête de chou and the reggae Aux armes et cætera'', transitioned completely from chanson to rock (a move he started earlier in the 1960s) and offered French-language rock new classics. Another name to know is that of Gérard Manset, a cult artist who deliberately live in maintained obscurity, but whose ballad Il voyage en solitaire is a major song and progressive album ''La Mort d'Orion'' is a reference, and who has continued to collaborate with high-profile artists up to this day. Things changed course in the 1980s. The changing of the political culture was accompanied by an explosion in youth culture. This helped the emergence of a distinct French rock that could match the lucrativeness of American and British rock music. At this time, French progressive rock was peaking, with the bands Dün, Terpandre and Emeraude achieving the most success (but faring less well with critics than 1970s progressive acts). The success of Téléphone (pub rock), which started in the 1970s but peaked in the 1980s, also took French rock to new levels. The new wave was dominated by Indochine, who sold enormously, as well as Alain Chamfort, overshadowing the works of critical darlings Taxi Girl or Jacno, but the genre also later saw the emergence of Étienne Daho, who would remain a major figure in French music up to this day. Another notable artist from the early 1980s is Charlélie Couture, who scored a massive hit with the ballad Comme un avion sans aile. The post-punk scene, although commercially unsuccessful, also featured critically acclaimed acts, such as Marquis de Sade, Hubert-Félix Thiéfaine, Orchestre rouge or Kas Product. The art rock band Les Rita Mitsouko enjoyed international success, while the decade also saw the emergence of Alain Bashung, who had been around since the 1960s but only started to have his first hits in the new wave era. Bashung would become the most critically acclaimed French rock singer in his home country, with several of his albums being now hailed as classics. There was also a second wave of French punk rock which included such acts as Bérurier Noir, Les Négresses Vertes, Les Garçons Bouchers, Les Wampas, Les Satellites or the seminal Mano Negra, which would make the genre evolve towards worldbeat (and whose leader Manu Chao would later have a worldwide successful solo career). Finally, the first major French indie rock act appeared: Les Thugs, who are considered a major reference of the scene up to this day. The 1990s, still dominated by Bashung's aura and output (including Osez Joséphine and the major classic Fantaisie militaire), also saw the emergence of Noir Désir (their first classic album, ''Veuillez rendre l'âme (à qui elle appartient) dated back from the late 80s), whose sound fitted well in the grunge movement, and their 1992 album Tostaky'' was a huge popular and critical success, still selling solidly decades after its release. French rock was dominated by punk (No One Is Innocent), funk (-M-, FFF, Sinclair) and Noir Désir-soundalikes like Aston Villa or Saez (a trend which would continue in the 2000s with Luke, Eiffel or Déportivo, for instance). The very popular Louise Attaque refined the Noir Désir sound to fit a more indie folk approach, which would still allow them to achieve enormous sales. More on the indie scene, Diabologum and later its offshoots Expérience and Programme would become leaders, with a sound influenced by Pavement's approach. Other notable artists include Dominique A and Miossec who would sport a more minimalistic approach, pop bands Billy ze Kick et les Gamins en Folie, Les Innocents or L'Affaire Louis' Trio, and post-rock band Kat Onoma. Pop-rock artists Alain Souchon, Laurent Voulzy and Francis Cabrel, although they had been around since the 1970s, enjoyed major commercial success during this period. The 2000s would see, alongside bands still influenced by Noir Désir, a dilution of the rock sound, with acts like Benjamin Biolay or Phoenix incorporating rock in their music, while being closer to chanson for the former (in a Dominique A-influenced approach) and French touch for the latter. Other chanson-affiliated artists flirting with rock include Jeanne Cherhal, Keren Ann, La Grande Sophie, Camille, Anaïs, Cali, Raphael, Bénabar and ex-Les Innocents leader J. P. Nataf, and artists more specifically influenced by Biolay include Florent Marchet, Arman Méliès, Bertrand Belin and Albin de la Simone. It also saw the reemergence of ex-new wave patriarchs Indochine as an emo-influenced band, with their album Paradize selling enormously and becoming a new classic. French heavy metal would enjoy an international emergence, with acts like Gojira or AqME. On the indie rock scene, Dionysos would become extremely popular with their hit Song for Jedi from their best-seller Western sous la neige, while other acts like A.S. Dragon or Ultra Orange would have more confidential success. Indie acts Yelle and M83 would achieve most of their success abroad. The second half of the decade would see the emergence of a French garage rock revival scene, with BB Brunes, Plastiscines, Naast, Izïa, Alister, Mademoiselle K or Stuck in the Sound. In the 2010s, notable acts include the art rock/new wave outfit La Femme and Christine and the Queens, and French comedy electro-rock band Shaka Ponk also started to achieve major hits. Other notable acts include indie rock band Frànçois & the Atlas Mountains (who were active since 2005 but started to obtain critical acclaim this decade, although achieving most of their success abroad), Britpop-influenced Archimède, pop artist Arnaud Fleurent-Didier or art rock band Moodoïd. In the following lists, artists and groups are classified by their decade of origin, even if their career spans multiple decades, or if they took time to become famous.","classification":"neutral"},{"value":"Brian Raymond Tamaki (born 2 February 1958) heads Destiny Church, a Pentecostal Christian organisation in New Zealand which advocates strict adherence to fundamentalist biblical morality, and is notable for its position against homosexuality, its patriarchal views and for its calls for a return to biblical conservative family values and morals.","classification":"neutral"},{"value":"Capo Vaticano is a wide bathing place in the Municipality of Ricadi in Calabria, Italy. The 'Cape' is formed by a particular white-gray granite, which is examined worldwide for its geologic characteristics.","classification":"neutral"},{"value":":For the Canadian banker with a similar name see William Allan (banker) William Allen (1736–1792) was an English banker who was a co-founder of the first bank to be opened in Manchester, and was also the father of a future bishop.","classification":"neutral"},{"value":"Lantern Waste is a fictional place in The Chronicles of Narnia series by C. S. Lewis. It is a wood and is notable as the place where Lucy Pevensie and Mr. Tumnus meet, which is the first scene of Narnia described in the books. The lamppost in the wood is an iconic image of Narnia, and the question of its origin is what convinced Lewis to write more than one book on Narnia. One of King Edmund's titles is Duke of Lantern Waste. [PC]","classification":"neutral"},{"value":"Leatherface were a punk rock band from Sunderland, UK, fronted by Frankie Stubbs. Trouser Press called them \"England's finest, most exciting punk band of the 90s\" and The Guardian has called them \"the greatest British punk band of the modern era.\" Graeme Philliskirk & Dickie Hammond went on to form Medictation with the remaining members consisting of members from Montreal, Quebec based band The Sainte Catherine's. Their debut LP \"Warm Places\" is due to be released on 6 October 2016 via Little Rocket Records & Dead Broke Records.","classification":"neutral"},{"value":"Preston North was a parliamentary constituency in Lancashire, which returned one Member of Parliament (MP) to the House of Commons of the Parliament of the United Kingdom. The constituency was created by the House of Commons (Redistribution of Seats) Act 1949 for the 1950 general election by division of the former two-seat Preston constituency, and abolished for the 1983 general election. Some of the constituency's former territory was then incorporated within a new single-seat Preston constituency, and parts of Preston North became elements within Fylde and Ribble Valley. The modern Preston is a safe seat for Labour, but historically Preston North was one of the most marginal constituencies in the country.","classification":"neutral"},{"value":"Dahl Lake Provincial Park is a provincial park in British Columbia, Canada.","classification":"neutral"},{"value":"'MV Harpa' was an oil tanker of the Anglo-Saxon Petroleum Company (later Royal Dutch/Shell) and was in service with the British Merchant Navy during World War II.","classification":"neutral"},{"value":"Mariana Renata (born Mariana Renata Dantec; 31 December 1983, Paris) is a French-Indonesian model and actress. Born to a French father and an Indonesian mother of Javanese-Chinese-Dutch descent, Mariana started her modeling career at the age of 14 in Jakarta, Indonesia. She obtained an undergraduate degree in English Culture and Literature from the University of Paris (Sorbonne) and her Master of Commerce at the University of New South Wales in International Business. In 2005, she took a supporting role in the Indonesian film Janji Joni, or ''Joni's Promise'', directed by Joko Anwar. She won Most Favorite Supporting Actress at the MTV Indonesia Movie Awards for the role in December 2005. Among other appearances, she was featured in the made-for-Indonesian-market version of Josh Groban's music video, ''She's Out of My Life'', appeared in the Indonesian version of Rivermaya's song Balisong (Filipino band), and appeared in the Indonesian TV Series Dunia Tanpa Koma (DTK), in a cameo role. She was one of the Indonesian icons for the beauty soap product, Lux. The brand launched short movies for each of its stars and in 2006 Mariana starred in The Match Maker, directed by Nia Dinata. She has featured in tv commercials including Ponds, Sunsilk, Lux, Aqua, Olay, Tresemme, Sunsilk, LG, Impulse, Sunbeam, Qantas, Cadillac, Samsung. Mariana has been based in New York City since 2011, where she is represented by Wilhelmina Models and Innovative Artists.","classification":"neutral"},{"value":"Grumbates was a king of the Chionitae, probably of the Kidarites tribe, an ancient nomadic tribe of Transoxiana. The Kidarite king Grumbates mentioned by Ammianus Marcellinus was a cause of much concern to the Persians. Between 353 AD and 358 CE, the Xionites under Grumbat attacked in the eastern frontiers of Shapur II's empire along with other nomad tribes. After a prolonged struggle they were forced to conclude a peace, and their king Grumbat accompanied Shapur II in the war against the Romans. Victories of the Xionites during their campaigns in the Eastern Caspian lands are described by Ammianus Marcellinus: He participated in the Siege of Amida in 359 CE.","classification":"neutral"},{"value":"Cunninyeuk is a community in the western part of the Riverina and situated about by road east from Dilpurra and  south west from Moulamein.","classification":"neutral"},{"value":"Alberto Lecchi (born 1954) is an Argentine film, screenwriter and film producer. Born in Buenos Aires, Lecchi started working in Argentine cinema in 1979, as a second assistant director to Hugo Sofovich in the three films he directed that year. Lecchi went on to work in the 80s and early 90s along acclaimed directors, working eight times with Fernando Ayala, four times with Adolfo Aristarain and with Juan José Jusid in Plata dulce. His directorial debut was in 1984 with El Sueño de Cecilia, a six-minute short, but came to prominence when he directed Ricardo Darín and Enrique Pinti in the thriller Perdido por perdido in 1993, his first feature-length movie, and his second turn as director, after which he gave up his career as assistant director. Lecchi established himself as a prolific film director in the 90s, directing El Dedo en la Llaga (1996), the critically acclaimed Secretos compartidos (1998) and Operación Fangio (1998), and working with Argentine A-list actors Darío Grandinetti, Víctor Laplace, and Pinti. In 2000, Lecchi directed the romantic comedy Apariencias, starring Adrián Suar and Andrea del Boca, as well as Nueces para el amor, which starred Gastón Pauls, Ariadna Gil and Rodrigo de la Serna. A year later he directed Déjala correr, starring Nicolás Cabré, Pablo Rago and Julieta Díaz. 2003 marked Lecchi's third collaboration with Grandinetti, in El Juego del Arcibel. In 2004, Lecchi directed one of the shorts presented in the anthology 18-j, a collection of 10 shorts directed by 10 highly acclaimed Argentine directors homaging the tenth anniversary of the 1994 AMIA bombing. On the same year, he created the TV series Epitafios along fellow director Jorge Nisco, a 13-episode mini-series starring Julio Chávez, Paola Krum and Cecilia Roth. It was the first original series produced by HBO and HBO Latin America. He also directed an episode of the series Mujeres asesinas in 2006. Lecchi has recently directed his ninth feature film, Una Estrella y dos cafés, which premiered 2006 and reunited the protagonists of Nueces para el amor, Pauls and Gil.","classification":"neutral"},{"value":"'''St. Bridgid's Camp or St. Bridgid's Summer Camp or sometimes commonly misspelled St. Bridgit's Summer Camp''' is a small summer camp located near on the shores of Lac Manitou located on Highway 105 and is around 75 km from Ottawa, Ontario. The camp has cabins in which the campers can sleep in each having 9 bunk beds(For 8 campers and 1 counselor for each cabin). It also has a deck with benches for easy gatherings and a basketball hoop. Swimming is probably by far the camp's best feature, with the camp allowing the children to swim in Lac Manitou and lifeguards that stand by for safety. The camp also has a \"world-famous\" mud-pit where the children (given the mud-pit is open) can drench themselves in mud until they are all grey and can then go and wash off in the lake. It also has an area with picnic tables and a dining hall, which is where breakfast, lunch and supper are eaten. The dining hall also has washrooms. Registration is available around Late April to Early May. During the camp's two peak months(July and August), the camp features a month where only boys are allowed to attend (July), and a girl's month (August), when only girls are allowed to attend. ","classification":"neutral"},{"value":"Frontlash was a non-profit organization founded in 1968 to help minority and young people register to vote and to engage in voter education. Initially sponsored by the AFL-CIO, the United States Youth Council, and the NAACP Youth Council, the AFL-CIO became the group's most important financial sponsor and essentially took over Frontlash in 1971, becoming the labor federation's outreach program to younger Americans. Frontlash folded in 1997. The organization was conceived by Penn Kemble, a Social Democrat and member of the Young People's Socialist League. The \"Frontlash\" name was a play on words, originally used in this context by President Lyndon B. Johnson in 1964 (it had previously been used in analogue computer construction and similar). The organization would work to counteract the \"backlash\" against liberalism by blue-collar workers. Kemble was the organization's first executive director.","classification":"neutral"},{"value":"Frank J. “Frankie” Vaughn (also spelled Vaughan) (February 18, 1902 – July 9, 1959) was a U.S. soccer full back. He spent his entire career in St. Louis with the Ben Millers, was on the U.S. roster for the 1930 FIFA World Cup and is a member of the National Soccer Hall of Fame.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Papayal District is one of the four districts of the province Zarumilla in Peru.","classification":"neutral"},{"value":"Alice de Lusignan, Countess of Surrey (1224 – 9 February 1256) was a uterine half-sister of King Henry III of England and the wife of John de Warenne, 6th Earl of Surrey. Shortly after her arrival in England from France in 1247, her half-brother arranged her marriage to the Earl, which incurred some resentment from the English nobility.","classification":"neutral"},{"value":"Annick Gendron was a French abstract painter, (1939 Châtin, Nièvre - 22 October 2008 Saint-Cloud).","classification":"neutral"},{"value":"Seoni is a Lok Sabha constituency in Madhya Pradesh. This seat was created in 1962 as a Scheduled Tribe seat. Following its inaugural appearance on the election rolls, Seoni ceased to exist for the next two general elections before it was made a permanent open seat in 1977.","classification":"neutral"},{"value":"Darğalar is a village and municipality in the Barda Rayon of Azerbaijan. It has a population of 386.","classification":"neutral"},{"value":"Team FOG Næstved is a professional basketball team from Næstved, Denmark, playing in the best Danish basketball league, Basketligaen. The team won its first title in 2017, where they won the Danish Basketball Cup. The team is named after the former supermarket chain FOG. In the 2015–16 Basketligaen season, the club had the highest average attendances in the league's regular season, as the club finishing third. In the 2016–17 season, FOG once again had the highest average attendance in the league's regular season with an average of 1,168 attendants per game.","classification":"neutral"},{"value":"Petalopteryx is an extinct genus of prehistoric ray-finned fish that lived during the Early Cretaceous epoch.","classification":"neutral"},{"value":"The Dictionary Society of North America (DSNA) was founded in 1975 to encourage scholarly and professional activities that have to do with dictionaries and lexicography. Since 1994, DSNA has been a member of the American Council of Learned Societies. The society, one of the largest professional associations for dictionary-makers, has more than 400 members and sponsors a biennial conference for the presentation of scholarly papers on aspects of lexicographical history, theory and practice. It also publishes an annual journal of dictionary scholarship, Dictionaries (founded in 1979; accessible online through Project Muse), and a semiannual newsletter. Copies of the newsletter and tables of contents of the journal are archived at the society's web page (see link below), which also provides news about dictionaries and membership and conference information. Distinguished former members of the society include Frederic G. Cassidy (1907–2000), editor of the Dictionary of American Regional English, Allen Walker Read (1906–2002), Clarence L. Barnhart (1900-1993), Laurence Urdang (1927–2008), Ladislav Zgusta (1924–2004) and Richard W. Bailey (1939–2011). From 1995 until 2008, the society made an annual award underwritten by Laurence Urdang, to support promising lexicographical research projects. Two awards for 2009 were conferred in his memory. Michael Adams has prepared a history of the early years of the society; the first of two installments appeared in volume 35 of Dictionaries (2014), pp. 1–35: \"The Dictionary Society of North America: A History of the Early Years (Part I)\".","classification":"neutral"},{"value":"The Vermont Department of Motor Vehicles (DMV) is the governmental agency responsible for registering and inspecting automobiles and other motor vehicles as well as licensing drivers in the U.S. state of Vermont.","classification":"neutral"},{"value":"is a former Japanese football player.","classification":"neutral"},{"value":"The Silver Shadow Stakes is an Australian Turf Club Group 2 Thoroughbred horse race for three-year-old fillies, run at set weights with penalties, over a distance of 1200 metres at Randwick Racecourse, Sydney, Australia in August. Total prizemoney for the race is A$200,000.","classification":"neutral"},{"value":"WBCN may refer to:","classification":"neutral"},{"value":"Labeo microphthalmus is fish in the Cyprinid genus Labeo from north western India and Pakistan","classification":"neutral"},{"value":"Bob Alcivar (born July 8, 1938, in Chicago, Illinois) is an American music producer, composer, conductor and keyboard player. He is the father of rock keyboard player Jim Alcivar (Montrose, Gamma).","classification":"neutral"},{"value":"The Laslău Mare gas field is a natural gas field in Laslău Mare, Suplac Commune, Mureş County.","classification":"neutral"},{"value":"Las Numero Uno () is a compilation album by Banda El Recodo. The album contains the singles \"Me Gusta Todo De Ti\" and \"Te Pido Perdón (Banda Version)\". There are also many other singles from the band.","classification":"neutral"},{"value":"Orly Silbersatz Banai (, born 11 December 1957) is an Israeli actress and singer. She has won two Ophir Awards and a prize from the Israeli Academy of Cinema and Television.","classification":"neutral"},{"value":"Esenyurt is a village in the Vezirköprü, Samsun Province, Turkey.","classification":"neutral"},{"value":"The Cabinet of Liechtenstein is the chief executive body of the Principality of Liechtenstein. The current cabinet was sworn in on 27 March 2013. According to the Constitution of Liechtenstein, the cabinet shall consist of the Prime Minister and four other Ministers. The Prime Minister and the other Ministers shall be appointed by the Reigning Prince with the agreement of Parliament and on its proposal. On the proposal of Parliament, one of the Ministers shall be appointed by the Reigning Prince as the Deputy Prime Minister. If an individual Minister should lose the confidence of the Reigning Prince or of Parliament, the decision on the loss of the authority of the Minister to exercise his functions shall be taken by mutual agreement of the Reigning Prince and Parliament. Until a new Minister has been appointed, the official duties of the Minister shall be performed by the Minister's alternate.","classification":"neutral"},{"value":"Kal Mazad Boneh Pir (, also Romanized as Kal Māzād Boneh Pīr) is a village in Bahmai-ye Garmsiri-ye Shomali Rural District, Bahmai-ye Garmsiri District, Bahmai County, Kohgiluyeh and Boyer-Ahmad Province, Iran. At the 2006 census, its population was 72, in 16 families.","classification":"neutral"},{"value":"Véronique Azan was a French Kathak dancer. She committed suicide at her home in Bali on 2 August 2017.","classification":"neutral"},{"value":"Qeshlaq-e Jeda (, also Romanized as Qeshlāq-e Jedā; also known as Jedā Qeshlāqī (Persian: جداقشلاقي) and Jedā Qeshlāq) is a village in Angut-e Sharqi Rural District, Anguti District, Germi County, Ardabil Province, Iran. At the 2006 census, its population was 142, in 25 families.","classification":"neutral"},{"value":"Buddy Complex is a 2014 Japanese mecha anime series produced by Sunrise in collaboration with Bandai Visual, Bandai Channel, Lantis, Banpresto, and Bandai Namco Games under Bandai Namco Holdings. The anime series is original creation of Hajime Yatate and is directed by Yasuhiro Tanabe with series composition by BC project, original character designs and animation direction by Asako Inayoshi and Tomoshige Inayoshi, soundtrack music by Tatsuya Kato and 3D CG by Orange. The series follows Aoba Watase, an ordinary high school boy who lived an average, everyday life commuting to high school in the city. On the first day back after summer break, Aoba is attacked by a giant robot that appears out of the sky. As he's pursued through the city, his classmate Hina Yumihara appears in a giant robot of her own. She rescues him, and tells him cryptically that \"Dio is waiting,\" before she sends Aoba into the future and then disappears. When Aoba wakes up, he finds himself over seventy years into the future, where the Free Pact Alliance and the Zogilia Republic are at war with each other and there he meets young pilot named Dio Jyunyou Weinberg. This begins Aoba's new life as the pilot of the Free Pact Alliance and together with Dio, they would change the fate of the world. The first part of the series aired 13 episodes between January 5, 2014 and March 30, 2014, every Sunday 24:00 JST on Tokyo MX with later airings on YTV, TVA, BS11 and Bandai Channel. The opening theme is \"Unisonia\" by True while the ending theme is \"Ano Sora ni Kaeru Mirai de\" by ChouCho. Funimation streamed the series on their video website, beginning on January 6, 2014. Daisuki streamed the episodes worldwide on their Website as well as on their official YouTube Channel. Bandai Visual will begin releasing the series in Japan on Blu-ray volumes starting on March 26, 2014. A 2-part sequel titled aired on September 29 and 30, 2014. The insert song \"Twin Bird\" performed by True.","classification":"neutral"},{"value":"Bar Marco is a restaurant and bar located in the Strip District of Pittsburgh, Pennsylvania. It was named one of the Top 50 Best New Restaurants by Bon Appétit Magazine, and was added to Thrillist’s Top 33 Cocktails Bars in the USA. Bar Marco was founded in 2011 by Kevin Cox, Justin Steel, Michael Kreha, and Bobby Fry. Bar Marco received extensive media coverage when it announced the decision to eliminate tipping and instead pay its employees a $35,000 yearly salary.","classification":"neutral"},{"value":"Elachista napaea is a moth in the Elachistidae family. It was described by Philpot in 1930. It is found in New Zealand. The wingspan is 9–10 mm. Head and thorax grey. The forewings are whitish-grey with a few ochreous and various blackish scales. There is a series of blackish dots along the fold from near the base to about one-third and an ochreous blotch on the fold at about three-fourths, containing a linear black mark. The hindwings are fuscous-grey.","classification":"neutral"},{"value":"Nane Germon (1909–2001) was a French television and film actress.","classification":"neutral"},{"value":"Kinalansan is one of 29 barangays in the municipality of San Jose, Camarines Sur, Philippines.","classification":"neutral"},{"value":"The Yorkshire Coast is a world-famous stretch of coastline that runs from the Tees estuary to the Humber estuary on the east coast of England. The coastline between the two estuaries was historically made up of the East and North Ridings of Yorkshire. Since the 1974 county boundary shake-up, this now comprises Redcar & Cleveland, North Yorkshire and the East Riding of Yorkshire. The North York Moors National Park extends up to the coastline and traverses 26 mi of the coast between Boulby and Cloughton, taking in the historic fishing villages of Staithes, Runswick Bay and Robin Hood's Bay. The section of coastline south of Bridlington to Spurn Head is known as the Holderness coast from the area of East Yorkshire that the coastline adjoins. The cliffs at Boulby are the highest on the east coast of England rising to above the sea level. On 15 January 2016, Natural England announced the creation of a coastal path between Filey Brigg and Newport (Middlesbrough) Transporter Bridge. This will eventually link up with paths all around the coastline of England to become the England Coast Path. The section from Filey to Saltburn is in use as part of the Cleveland Way.","classification":"neutral"},{"value":"This page is a timeline of digital preservation and Web archiving. It covers various aspects of saving and preserving digital data, whether they are born-digital or not.","classification":"neutral"},{"value":"Paravelleda pulchra is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1938.","classification":"neutral"},{"value":"Iván Ezequiel Silva (born 22 January 1994) is an Argentine professional footballer who plays as a midfielder for Primera B Nacional side Guillermo Brown, on loan from Argentine Primera División side Newell's Old Boys.","classification":"neutral"},{"value":"Charlton County is the southernmost county of the U.S. state of Georgia. As of the 2010 census, the population was 12,171. The county seat is Folkston.","classification":"neutral"},{"value":"Perris is a city in Riverside County, California, United States, located south of Riverside, California,  north of San Diego, California, and  north of the Mexican border. At the 2010 census, the city population was 68,386, up from 36,189 at the 2000 census. Perris is within the Inland Empire metropolitan area of Southern California.","classification":"neutral"},{"value":"Reflex syncope is a brief loss of consciousness due to a neurologically induced drop in blood pressure. Before the person passes out there may be sweating, a decreased ability to see, or ringing in the ears. Occasionally the person may twitch when unconscious. Complications may include injury from a fall. Reflex syncope is divided into three types: vasovagal, carotid sinus, and situational. Vasovagal syncope is typically triggered by seeing blood, pain, emotional stress, or prolonged standing. Situational syncope is often triggered by urination, swallowing, or coughing. Carotid sinus syncope is due to pressure on the carotid sinus in the neck. The underlying mechanism involves the nervous system slowing the heart rate and dilating blood vessels resulting in low blood pressure and therefore not enough blood flow to the brain. Diagnosis is based on symptoms after ruling out other possible causes. Recovery happens without specific treatment. Prevention involves avoiding the triggers. Drinking sufficient fluids, salt, and exercise may also be useful. If this is not sufficient in vasovagal syncope medications like midodrine or fludrocortisone may be tried. Occasionally a cardiac pacemaker may be used. Reflex syncope affects at least 1 per 1,000 people a year. It is the most common type of syncope, making up more than 50% of all cases.","classification":"neutral"},{"value":"TheDraw is a text editor for MS-DOS to create ANSI and animations as well as ASCII art. The editor is especially useful to create or modify files in ANSI format and text documents, which use the graphical characters of the IBM ASCII code pages, because they are not supported by Microsoft Windows anymore. The first version of the editor was developed in 1986 by Ian E. Davis of TheSoft Programming Services. The last public version of the editor was version 4.63, which was released in October 1993. TheDraw was one of the first ANSI editors that supported ANSIs longer than 25 rows. The limit in the latest available version is still 100 rows. Other editors, such as ACiDDraw are able to support ANSIs larger than 100 lines for a single ANSI/ASCII (ACiDDraw supports 1,000 lines). The animation mode is limited to 50 lines (rows). The column width can be extended from the standard 80 characters to 160, but this also reduces the row limit down to 50.","classification":"neutral"},{"value":"St Petersburg–Finlyandsky ( Stantsiya Sankt-Peterburg-Finlyandskiy), is a railway station in St. Petersburg, Russia, handling transport to northern destinations including Helsinki and Vyborg. The station is most famous for having been the location where Vladimir Lenin returned to Russia from exile in Switzerland on 16 April 1917 (N.S.), ahead of the October Revolution.","classification":"neutral"},{"value":"Sam Behrens (born July 24, 1950) is an American television actor, best known for his roles as Jake Meyer on the ABC daytime soap opera General Hospital, Danny Waleska in the CBS prime time soap opera Knots Landing and as Gregory Richards in the NBC daytime soap opera, Sunset Beach. He is of German ancestry on his paternal side.","classification":"neutral"},{"value":"The Pararaton, also known as the Book of Kings, is a Javanese chronicle in the Kawi language. The comparatively short text of 32 folio-size pages (1126 lines) contains the history of the kings of Singhasari and Majapahit in eastern Java. Pararaton opens with a formal incarnation of the founder of Singhasari kingdom (1222–1292), Ken Arok (or Ken Angrok). Almost half of the manuscript is the story of Ken Arok's career before his accession to the throne in 1222. This part is clearly mythical in character. There then follow a number of shorter narrative fragments in chronological order. Many of the events recorded here are dated. Towards the end the pieces of history become shorter and shorter and are mixed with genealogical information concerning the members of the royal family of Majapahit. The edition of the text published by J.L.A. Brandes furnishes an alternative title: Serat Pararaton atawa Katuturanira Ken Angrok (\"The Book of Kings, or the Record of Ken Angrok\", but the original manuscripts only give the basic title: \"Pararaton\". Since the oldest colophon in the manuscripts contains the date 1522 Saka (1600 CE), the final part of the text must have been written between 1481 and 1600 CE.","classification":"neutral"},{"value":"Mid-Flinx (1995) is a science fiction novel by American writer Alan Dean Foster. The book is the sixth chronologically in the Pip and Flinx series.","classification":"neutral"},{"value":"Sequencing batch reactors (SBR) or sequential batch reactors are a type of activated sludge process for the treatment of wastewater. SBR reactors treat wastewater such as sewage or output from anaerobic digesters or mechanical biological treatment facilities in batches. Oxygen is bubbled through the mixture of wastewater and activated sludge to reduce the organic matter (measured as biochemical oxygen demand (BOD) and chemical oxygen demand (COD)). The treated effluent may be suitable for discharge to surface waters or possibly for use on land.","classification":"neutral"},{"value":"Opunake High School is a state secondary school for years 9 to 13 boys and girls in Opunake, New Zealand. It has a roll of 319 as of November 2015, the school crest features the Cape Egmont Lighthouse, open book and the torch of the spirit, and Mt Taranaki the motto \"Ut prosim patriae\" which translates to \"that I may be worthy of my country\". The school colours are blue and yellow. Most of the school's approximately 319 students are from Opunake and surrounding townships such as Manaia, Kaponga, and Rahotu.","classification":"neutral"},{"value":"Kilmore Recreation Football Club (also known as Kilmore Rec.) is a Northern Irish, intermediate football club with teams playing in Division 1A of the Northern Amateur Football League, Newcastle Amateur League Division 1 and Downpatrick Youth League. The club's home ground is Robert Adams Park, Crossgar, County Down. The 1st Team is currently managed by John Young.","classification":"neutral"},{"value":"Rengerskerke en Zuidland is a former municipality in the Dutch province of Zeeland. It existed until 1813, when it was merged with Kerkwerve. The municipality consisted of two domains, Rengerskerke and Zuidland. Rengerskerke used to be a village about 3 km northwest of Zierikzee, until it was destroyed by a flood in 1662. Zuidland was a polder with a number of villages: Simonskerke, Zuidkerke, Brieskerke, Sint Jacobskerke and the hamlet of 's Heer-Arentshaven. All of the villages were destroyed by floods in the 16th century. In the 19th century, the remaining part of Rengerskerke and Zuidland had a population of only 120.","classification":"neutral"},{"value":"The 2007 Philippine Basketball Association (PBA) Fiesta Conference or known as the '''2007 Talk 'N Text PBA Fiesta Conference''' for sponsorship reasons, is the second conference of the 2006-07 season of the Philippine Basketball Association (PBA). Teams are allowed to pick an import with a maximum height-limit of 6-feet, 6-inches tall. The tournament began on March 4 and finished on July 20. The schedule will be shortened due to the league's commitment to the Philippine national basketball team while 12 players selected by national team head coach Chot Reyes will not play for their mother teams. Red Bull Barako is the defending champions of the tournament. Talk 'N Text, a product of Philippine Long Distance Telephone Company, was the main sponsor of the tournament. They also sponsored the 2006-07 PBA Philippine Cup that ended a month before the tournament.","classification":"neutral"},{"value":"Star Box is a compilation album by X Japan, released on January 30, 1999. This compilation is very similar to B.O.X ~Best of X~, the only difference is that some tracks were replaced (\"Desperate Angel\", \"Sadistic Desire\") with others (\"Love Replica\", \"Blue Blood\", \"Xclamation\", \"Miscast\"), partly due to the death of Hideto Matsumoto a year back. In 2004 it was released in the United States, but this time included the video X Clips. The album reached number 4 on the Oricon chart.","classification":"neutral"},{"value":"Dean Park is a cricket ground in Bournemouth, England, currently used by Dorset County Cricket Club, Bournemouth University Cricket Club, as well as by Parley Cricket Club and Suttoners Cricket Club. It was formerly used by Hampshire County Cricket Club.","classification":"neutral"},{"value":"Nemo Sandman is a French composer, film director and illustrator. He is best known for his controversial musical videos on MTV for New Model Army, Lustral, Ten Mother Tongues, M.I.E.L, Gabriela Arnon, End of Orgy, Rise and Fall of a Decade and his arty commercials for Virgin France. Nemo Sandman also produced and directed international award-winning video, Riding The Rafale featuring the Jet Fighter Rafale made by Dassault with François Robinaud. He pursued his collaboration with Justin Sullivan co-signing the music and Joolz Denby on screenplays. As a composer, for the German label Black Rain, Nemo Sandman signed the symphonic remixes (track 2 Tchetcheny My Love and track 11 ''Don't Save The museum - Urban Remix) on the CD Tribute to a Friend from the double album Love it or leave it'' by the Rise and Fall of Decade. He also produced and directed the musical video of ''Don't Save The Museum - Urban Remix '' As an illustrator, Nemo Sandman signed the successful French version of Jeffrey Lord's Richard Blade Series since December 2007.","classification":"neutral"},{"value":"Ihor Mironovych Kalynets (; born 1939) is a Ukrainian poet and Soviet dissident.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Margaret Easley (born June 2, 1970 in Austin, Texas) is an American actress. She has worked in the theater, television and films and is in demand for voice-overs and commercials. She is alum of The Groundlings.","classification":"neutral"},{"value":"James Hodge (5 July 1891 – 2 September 1970) was a Scottish footballer. His regular position was as a defender. He was born in Stenhousemuir. He played for Stenhousemuir, Manchester United, Millwall Athletic, Norwich City and Southend United.","classification":"neutral"},{"value":"The ZSO 523 was a proposed 1940s large military transport designed by the Zeppelin company of Friedrichshafen. During the Second World War Nazi Germany concentrated on building fighters and bombers and the production of support aircraft was transferred to occupied France. The project was abandoned when France was liberated in 1944.","classification":"neutral"},{"value":"Lo Romántico de Los Bukis (\"The Romantic of Los Bukis\") is a compilation album released by Mexican band Los Bukis in 1989.","classification":"neutral"},{"value":"Conus pennaceus, common name the feathered cone or the episcopal cone, is a species of sea snail, a marine gastropod mollusk in the family Conidae, the cone snails and their allies. Like all species within the genus Conus, these snails are predatory and venomous. They are capable of \"stinging\" humans, therefore live ones should be handled carefully or not at all.","classification":"neutral"},{"value":"Real-time Delphi (RTD) is an advanced form of the Delphi method. The advanced method “is a consultative process that uses computer technology” to increase efficiency of the Delphi process.","classification":"neutral"},{"value":"Matthew Long (born 27 June 1975) is an Olympic-level rower, who competes for Australia. Long attended Newington College and coached by Olympian and fellow Old Newingtonian Michael Morgan and deputy headmaster Robert Buntine. He rowed in three NSW Head of the River crews, twice being successful in the 1st Eights race. In 2000 he teamed up with James Tomkins and won a bronze medal in the coxless pair at the Sydney 2000 Olympics.","classification":"neutral"},{"value":"The Lords of Strategy is a book by Walter Kiechel III, a business journalist, former Editorial Director of the Harvard Business Review and former Managing Editor of Fortune magazine, which presents the analysis of strategy evolution since the 1960s. The book was published by Harvard Business Press on March 3, 2010.","classification":"neutral"},{"value":"Dongfeng could refer to the following towns in China:","classification":"neutral"},{"value":"West Youlstone is a hamlet in north Cornwall, England, United Kingdom. It lies seven miles north north west of Bude and north of Kilkhampton along the A39 road. It belongs to the parish of Morwenstow, and lies to the east of it. East Youlstone is immediately to the east but is in Devon.","classification":"neutral"},{"value":"Eternity and a Day is a soundtrack album by Greek composer Eleni Karaindrou featuring music for the film Eternity and a Day by Theodoros Angelopoulos recorded in 1998 and released on the ECM New Series label.","classification":"neutral"},{"value":"James Emott Caldwell (1813-81) was an American jeweler who founded J.E. Caldwell & Co in 1839. While best known as a major fine jewelry institution of Philadelphia, over the years since its inception, the firm has also been known for its silver, china, crystal, and even stationery.","classification":"neutral"},{"value":"In Stoic ethics, oikeiôsis (, ) is a technical term variously translated as \"appropriation,\" \"orientation,\" \"familiarization,\" \"affinity,\" \"affiliation,\" and \"endearment.\" Oikeiôsis signifies the perception of something as one’s own, as belonging to oneself. The theory of oikeiôsis can be traced back to the work of the first Stoic philosopher, Zeno of Citium. The Stoic philosopher Hierocles saw it as the basis for all animal impulses as well as human ethical action. According to Porphyry, \"those who followed Zeno stated that oikeiôsis is the beginning of justice\".","classification":"neutral"},{"value":"Caribbean Labour Solidarity (CLS), founded in 1974, is a group that \"sets itself the task of informing the concerned about labour issues in the (Caribbean) region as a whole\", and “continues to support the national and anti-imperialist fight in the West Indies”, as well as being an international campaigning organisation. A 1980 CLS publication states: \"Caribbean Labour Solidarity takes as its central concern the need for increased cohesion between the British labour movement and all components of the anti-imperialist and national democratic struggles in the Caribbean.\"","classification":"neutral"},{"value":"Bandar-e Shah Rokhi (, also Romanized as Bandar-e Shāh Rokhī) is a village in Sarduiyeh Rural District, Sarduiyeh District, Jiroft County, Kerman Province, Iran. At the 2006 census, its population was 42, in 7 families.","classification":"neutral"},{"value":"The 2013 NCAA Division I Softball Tournament was held from May 16 through June 6, 2013 as the final part of the 2013 NCAA Division I softball season. The 64 NCAA Division I college softball teams were selected out of an eligible 284 teams on May 12, 2012. 31 teams were awarded an automatic bid as champions of their conference, and 33 teams were selected at-large by the NCAA Division I Softball Selection Committee. The tournament culminated with 8 teams playing in the 2013 Women's College World Series at ASA Hall of Fame Stadium in Oklahoma City.","classification":"neutral"},{"value":"Tatsuya Yamaguchi (山口達也 やまぐち たつや ; born 10 January 1972) is a Japanese singer and bassist for the Johnny's Entertainment group Tokio. He has acted in several movies and television shows as well as being a co-star for Tokio's variety shows Tokio Kakeru and The Tetsuwan Dash. In Kakeru he hosts a segment called Kanji Kafe where the guest and other member of Tokio must guess what food certain kanji represent. He is an avid surfer. He is divorced and has two children.","classification":"neutral"},{"value":"Camp Massasoit is a former American Civil War training camp that existed in 1861 in Readville, Massachusetts.","classification":"neutral"},{"value":"Asa de Águia is a Brazilian axé band from Salvador. It has been on top of the Brazilian charts since its inception. The band was one of the main acts in the Carnival of Salvador, which according to the Guinness Book is the biggest outdoor party in the world. The band has sold more than five million records worldwide.","classification":"neutral"},{"value":"Eslamabad (, also Romanized as Eslāmābād; also known as Sheitan Abad Dowl, Sheydān, and Sheyţānābād) is a village in Dul Rural District, in the Central District of Urmia County, West Azerbaijan Province, Iran. At the 2006 census, its population was 514, in 137 families.","classification":"neutral"},{"value":"Kryoneri () is a village and a community of the Langadas municipality. Before the 2011 local government reform it was part of the municipality of Sochos, of which it was a municipal district. The 2011 census recorded 991 inhabitants in village and 1,310 inhabitants in the community. The community of Kryoneri covers an area of 58.655 km 2 .","classification":"neutral"},{"value":"Las Tablas is a station on Line 10 of the Madrid Metro and Line 1 of the Metro Ligero. It is located in fare Zone A.","classification":"neutral"},{"value":"Events from the year 1536 in Sweden","classification":"neutral"},{"value":"Henry Palfrey Stephenson (27 March 1826 &ndash; 30 April 1890) was a Scottish-born civil engineer, and a founder of the Society of Engineers. The son of Major John Stephenson of the 6th Dragoon guards, Stephenson was born at Portobello, near Edinburgh, and lived for some early years in Ireland before being privately educated at a school in Twickenham. In 1842, he became a student at the College for Civil Engineers in Putney (Sir Guilford Molesworth was among his fellow students). With Robert Monro Christie, he founded the Putney Club in 1854, which later became the Society of Engineers, serving as its chairman in 1856 and 1859. Stephenson's early professional work mainly involved surveys for railway routes in Ireland, dock works (he worked on the extension of Sunderland docks under John Murray), design of iron railway bridges (working for two years in partnership with William Dredge, and later with Robert King), English railway projects (he was engineer to the Ware, Hadham and Buntingford Railway), and arbitration work. From 1858 he designed and managed several town gas lighting projects in Germany and Holland, later serving on the boards of several UK and overseas gas companies. Elected an associate of the Institution of Civil Engineers in 1853, he became a full member in 1864.","classification":"neutral"},{"value":"Odites hemigymna is a moth in the Depressariidae family. It was described by Edward Meyrick in 1930. It is found in Madagascar. The wingspan is about 12 mm. The forewings are light ochreous yellow with the extreme base fuscous, rather wider on the costa. There is a very broad postmedian fuscous fascia, the anterior edge dark fuscous, nearly straight, little oblique, the posterior edge slightly convex. The hindwings are pale grey.","classification":"neutral"},{"value":"Amelie Plante (born September 22, 1983) is a Canadian female artistic gymnast, representing her nation at international competitions. She participated at the 2004 Summer Olympics.","classification":"neutral"},{"value":"Boles is an unincorporated community in Franklin County, in the U.S. state of Missouri.","classification":"neutral"},{"value":"Jonas Steponavičius (10 March 1880 – 8 December 1947) was a Lithuanian Roman Catholic priest active in Lithuanian cultural and political life. He was ordained a priest in 1906 and earned Ph.D. in psychology in 1912. He returned to Lithuania and became a priest in the Church of St. Johns, Vilnius. He joined Lithuanian cultural life, becoming the first chairman of the Lithuanian Education Society Rytas which established and maintained Lithuanian-language one-room schools. His attempt at holding Lithuanian-language service at the Church of St. Johns caused Polish protests and he was reassigned to the Dominican Church of the Holy Spirit and later to Semeliškės. During World War I, he served as a military chaplain in the Caucasus Campaign. After returning to Lithuania, he joined the Lithuanian Christian Democratic Party and was elected four times to the Seimas (parliament) from 1920 to the December 1926 coup d'état that brought the regime of Antanas Smetona. He retired from politics and became a school director in Zarasai and a teacher in Utena. In mid-1944, Steponavičius was one of the organizers of the Fatherland Defense Force, a short-lived military unit formed to combat approaching Soviet forces. He retreated to Germany where he died in 1947.","classification":"neutral"},{"value":"The '''1942&ndash;43 St. John's Redmen basketball team''' represented St. John's College of Brooklyn during the 1942–43 NCAA Division I college basketball season. The team was coached by Joseph Lapchick in his seventh year at the school. St. John's home games were played at DeGray Gymansium in Brooklyn and the old Madison Square Garden in Manhattan.","classification":"neutral"},{"value":"Morayfield State School is a heritage-listed state school at 196-230 Morayfield Road, Morayfield, Moreton Bay Region, Queensland, Australia. It was designed by Richard George Suter and built in 1873 by Robert Monteith. It is also known as Caboolture National School and Caboolture South State School. It was added to the Queensland Heritage Register on 10 October 2014.","classification":"neutral"},{"value":"Weapon systems engineering involves using engineering tools in technology to create and guarantee the safety and performance of weapons. It is currently being used by the military and the government to create new weapons to protect the United States. It is used to make nuclear and non-nuclear weapons and ensure their safety throughout their lifespan.","classification":"neutral"},{"value":"Epiplema conchiferata is a moth of the Uraniidae family. It is found in Fiji and Sri Lanka.","classification":"neutral"},{"value":"Mary Anissa Jones (; March 11, 1958 – August 28, 1976) was an American child actress known for her role as Buffy on the CBS sitcom Family Affair, which ran from 1966 to 1971. She died from combined drug intoxication at the age of 18.","classification":"neutral"},{"value":"Vasili Vasilyevich Kuznetsov (; 5 June 1990) was a Russian Soviet politician who acting as Chairman of the Presidium of the Supreme Soviet of the Soviet Union from 1982 to 1983, for a second time in 1984, and for a third time in 1985. Kuznetsov was born in Sofilovka, Kostroma Governorate. He joined the Communist Party in May 1927. He took a break from his engineering education when he went to the United States to study metal processing at Carnegie Mellon University from 1931 to 1933. Kuznetsov held a variety of government and Communist Party positions beginning in 1940. He was Chairman of the Soviet of Nationalities from 12 March 1946 to 12 March 1950. In 1955 he became First Deputy Minister of Foreign Affairs. On 7 October 1977 he was elected as First Deputy Chairman of the Presidium of the Supreme Soviet, a position he held until 18 June 1986. Upon the deaths of Leonid Brezhnev (1982), Yuri Andropov (1984) and Konstantin Chernenko (1985), Kuznetsov became acting chairman of the Presidium until the election of a successor. He retired in 1986 and died in Moscow on 5 June 1990.","classification":"neutral"},{"value":"A blobject is a design product, often a household object, distinguished by smooth flowing curves, bright colors, and an absence of sharp edges. The word is generally held to be a portmanteau, a contraction of \"blob\" and \"object.\" The origin of the term is disputed, but it is often attributed to either the designer-author Steven Skov Holt or the designer Karim Rashid. Author and design journalist Phil Patton attributed the word to Holt in 1993 in Esquire magazine. Holt has defined a blobject as, most often, a colorful, mass-produced, plastic-based, emotionally engaging consumer product with a curvilinear, flowing shape. This fluid and curvaceous form is the blobject's most distinctive feature. Rashid, the contemporary designer who wrote the book I want to Change the World, was an early leader in creating blobjects and has become one of the most celebrated designers of his generation. Blobjects can also be found in most areas of contemporary visual culture. The blobject trend has largely been driven by advances in computer-aided design, information visualization, rapid prototyping, materials, and injection molding. These technologies have given designers the chance to use new shapes and to explore transparency and translucency without significant extra production costs. More recently, in 2004, author Bruce Sterling used the word in the title of his keynote speech at Siggraph. In his speech titled, \"When Blobjects Rule the Earth\", Sterling speculated on the future of graphic simulation when practical differences no longer exist between computer generated models and physically manufactured objects.","classification":"neutral"}]}