{"lines":[{"value":"Phyllis St. Felix Thaxter (November 20, 1919 – August 14, 2012) was an American actress.","classification":"neutral"},{"value":"is a railway station in Suginami, Tokyo, Japan, jointly operated by East Japan Railway Company (JR East) and the Tokyo subway operator Tokyo Metro.","classification":"neutral"},{"value":"Chang Hao (; born November 7, 1976 in Shanghai) is a professional Go player. He is a 9 dan Go player from China. He is China's best player of the 1990s and one of the best in the world. Growing up he was a prodigy in China, he has won many titles, including three international champions. He is the best friend of Lee Chang-ho, whom he most recently defeated in the final of the 7th Chunlan Cup. Some of his hobbies include playing football, swimming, and traveling. He is married to Zhang Xuan, who is also a Go player.","classification":"neutral"},{"value":"From Toledo to Tokyo is a DVD released by American alternative/indie group Mae. It is a documentary/live performance of the Japan tour. The name of the DVD is derived from a lyric taken from \"We're So Far Away\", the second track on their CD The Everglow.","classification":"neutral"},{"value":"Collazzone is a comune (municipality) in the Province of Perugia in the Italian region Umbria, located about 25 km south of Perugia. As of 31 December 2004, it had a population of 3,108 and an area of 55.8 km². The municipality of Collazzone contains the frazioni (subdivisions, mainly villages and hamlets) Assignano, Canalicchio, Casalalta, Collepepe, Gaglietole, and Piedicolle. Collazzone borders the following municipalities: Bettona, Deruta, Fratta Todina, Gualdo Cattaneo, Marsciano, Todi.","classification":"neutral"},{"value":"Francis Kelly (July 5, 1860 – May 19, 1938) was a United States Navy sailor and a recipient of America's highest military decoration—the Medal of Honor—for his actions in the Spanish–American War.","classification":"neutral"},{"value":"Dino Valls is a Spanish painter born in 1959 in Zaragoza. Since 1988, he has lived and worked in Madrid. Building on a childhood passion for drawing, Valls taught himself to paint in oils beginning in 1975. After completing his degree in Medicine and Surgery in 1982, Valls devoted himself full-time to the profession of painting. As one of the Spanish representatives of the vanguard of figurative art, Valls' work displays the strong influence of past masters and their studies of the human being. In the early '90s, Valls began studying the use of egg tempera, adapting and customizing the techniques of Italian and Flemish masters from the fifteenth to seventeenth centuries to create new works in combinations of tempera and oil. His paintings elaborate and expand upon the methods of past masters, employing formal figurative techniques as the medium through which to explore the human psyche in a conceptual framework laden with profound psychological weight and symbolism. Valls has participated in important international exhibitions of contemporary art, and has held numerous showings in Europe and the United States.","classification":"neutral"},{"value":"Rhytida meesoni perampla is a subspecies of small, air-breathing land snail, a terrestrial pulmonate gastropod mollusc in the family Rhytididae.","classification":"neutral"},{"value":"Per Flatberg (born September 18, 1937) is a Norwegian environmentalist and pharmacist. Flatberg took the pharmaceutical degree at the University of Oslo in 1961 and started working at both the university and at a pharmacy. From 1981 he ran the pharmacy in Lørenskog and from 1990 the pharmacy in Levanger. In the 1970s Flatberg was one of the main people behind the Alta controversy and was given a large fine afterwards. Flatberg has had a number of prominent positions within environmentalism and pharmacy, including being information secretary of Folkeaksjonen mot utbygging av Alta-Kautokeinovassdraget (that opposed the Alta Dam), general secretary of the Norwegian Society for the Conservation of Nature and leader of both the Norwegian association of Pharmacy Proprietors (1995–1999) and the Norwegian Pharmaceutical Union (1974–1978) and has such been leader of both the employer association and the employee union.","classification":"neutral"},{"value":"David Leray (born 2 March 1984 in Saint-Père-en-Retz) is a French footballer, who currently plays for SO Cholet. The defender played previously for St Pierre de Retz Sporting, L'Eclair De Chauve on youthside and professionally for FC Nantes, Tours, Angers SCO and ASR Machecoul.","classification":"neutral"},{"value":"The Chinese leaf warbler (Phylloscopus yunnanensis) is a species of Old World warbler in the family Phylloscopidae. Its natural habitats are subtropical or tropical dry forests and subtropical or tropical high-altitude shrubland. It is found only in China.","classification":"neutral"},{"value":"WAGN (1340 AM) is a radio station licensed to Menominee, Michigan broadcasting an oldies and talk format. Formerly an affiliate of ABC Radio's OldiesRadio network, the web site dx-midAMerica reported in January 2008 that the station had dropped Oldies Radio in favor of local voicetracking with the new moniker \"1340 Gold\" (1). Prior to affiliating with Oldies Radio, WAGN had programmed Adult Standards as an affiliate of the Westwood One/Dial Global America's Best Music network. In late December 2008 WAGN began to simulcast its oldies format on its FM sister WHYB 103.7 FM (formerly an adult contemporary-formatted station). WAGN will launch a News/Talk format featuring hosts such as Dave Ramsey, Rush Limbaugh, and Laura Ingraham on January 5, 2009, while the Oldies format will move permanently to 103.7 FM. (1)","classification":"neutral"},{"value":"snoR9 is a non-coding RNA (ncRNA) which functions in the biogenesis (modification) of other small nuclear RNAs (snRNAs). It is known as a small nucleolar RNA (snoRNA) and also often referred to as a 'guide RNA'. R9 is a member of the C/D box class of snoRNAs which contain the conserved sequence motifs known as the C box (UGAUGA) and the D box (CUGA). Most of the members of the box C/D family function in directing site-specific 2'-O-methylation of substrate RNAs . This snoRNA was identified in a computational search for GC-rich regions in the AT-rich genomes of hyperthermophiles. This snoRNA is not related to the plant snoRNA snoR9.","classification":"neutral"},{"value":"Charles \"Charlie\" Teo AM (born 24 December 1957) is an Australian neurosurgeon.","classification":"neutral"},{"value":"The russet-crowned quail-dove (Zentrygon goldmani) is a species of bird in the family Columbidae. It is found in Panama and far northwestern Colombia. Its natural habitat is subtropical or tropical moist montane forests. It is threatened by habitat loss.","classification":"neutral"},{"value":"The Memorial Marco Pantani is a professional road bicycle race held annually in Emilia-Romagna, Italy.","classification":"neutral"},{"value":"Gregory Robert \"Greg\" Garbowsky (born September 10, 1986) also known as Garbo, is an American musician best known as the bass guitarist for the pop rock bands Ocean Grove and the Jonas Brothers.","classification":"neutral"},{"value":"Rick Moffat is a Canadian radio announcer. He currently provides play-by-play commentary for CJAD radio and TSN 690 for Montreal Alouettes games and Montreal Impact games He is also currently the co-host of the TSN 690 Morning show along with Dumbass Conor and Shaun Starr,weekday mornings from 6-10. Rick Moffat also provides the morning sports on the Andrew Carter Morning Show,weekdays 5:30-9:00 and is live from the TSN 690 Sportscentre every 30 minutes for the TSN 690 Morning show with Elliot Price and Shaun Starr.Rick does the sports for CJAD from TSN. He is on every 25 minutes providing sports headlines. He does play by play of Tennis as well,on CJAD 800 radio. Born October 8, 1960 in Lachine, Quebec, he was one of five children born to James Moffat, a decorated World War 2 hero with the Royal Canadian Air Force and the Belgian and French Resistance whose wartime memoir was published in \"Behind Enemy Lines\", and to Anne Dosman Moffat, a Prairie survivor of the Depression and the Dustbowl of Saskatchewan in the 1930s. His nephew, Derek O'Farrell is a current member of the Canadian national rowing team men's eight, having won medals at three world championships (2006,2007, and 2009). Moffat holds a Bachelor of Journalism degree from Carleton University and has been working full-time in radio since 1982. Moffat began his play-by-play career with the Montreal Machine of the NFL-run World League of American Football. When the Alouettes returned CFL play to Montreal, Moffat worked with CJAD 800 broadcast legend Ted Blackman, former Seattle Seahawk and Toronto Argonaut Tommy Kane, as well as longtime Alouette all-star Tony Proudfoot, who would become Moffat's co-host in the booth until the 2008 season. Rick now teams up with former Alouette allstars Paul lambert and  Davis Sanchez . Moffat joined the CJAD 800 Hockey Broadcast team for the spring playoff run of 2004. He is also the voice of MLS's Montreal Impact. Moffat is a longtime supporter of Amnesty International, Inter Pares, Montreal's Social Justice Committee, the MAB-Mackay Foundation, the Miriam Foundation, and the Montreal Children's Hospital.","classification":"neutral"},{"value":"is a Japanese underground manga anthology. In October 2008, North American publisher Top Shelf announced that it will release a 400-page selection of underground manga stories called AX Collection, edited by Sean Michael Wilson. The first volume was nominated for \"Best American Edition of Foreign Material\" at the 2011 Harvey Awards. AX has featured manga artists such as Suehiro Maruo, Shinichi Abe, Nishioka Kyoudai, Naoto Yamakawa, Usamaru Furuya, Toshio Saeki, Akino Kondoh, Yoshihiro Tatsumi, and Toyo Kataoka.","classification":"neutral"},{"value":"'''Itzamnaaj K'awiil''' (January 25, 673? – October 22, 726) was a Mayan king of Dos Pilas. He was the third known ruler of that place. He is also known as the Ruler 2 and Shield God K.","classification":"neutral"},{"value":"Gornje Ležeče () is a small village in the Municipality of Divača in the Littoral region of Slovenia.","classification":"neutral"},{"value":"Jennie Maas Flexner (November 6, 1882 – November 17, 1944) was a librarian and author.","classification":"neutral"},{"value":"Church of St. Francis of Assisi () is a Roman Catholic Church situated at Farangipet in the Dakshina Kannada district of Karnataka, India. It was built by the Portuguese in 1568 and was then part of the erstwhile South Canara district. It received mention by the Italian traveller Pietro Della Valle, who visited Mangalore in 1623.","classification":"neutral"},{"value":"Nobu Berkeley St is a restaurant located in London, England. The interior was designed by celebrated interior decorator David Collins with lighting by Isometrix. The restaurant previously held one star in the Michelin Guide, however this star was removed in the 2015 Guide. The restaurant is part - and was the first - of the international Nobu Restaurant group.","classification":"neutral"},{"value":"De Weert  is a smock mill in Meppel, Drenthe, the Netherlands. It was built in 1998 and is listed as a Rijksmonument, number 526385.","classification":"neutral"},{"value":"Electronic waste is a significant part of today's global, post-consumer waste stream. Efforts are being made to recycle and reduce this waste.","classification":"neutral"},{"value":"The Best American Mystery Stories 2009, a volume in The Best American Mystery Stories series, was edited by Otto Penzler and by guest editor Jeffery Deaver.","classification":"neutral"},{"value":"Li Hanzhi (李罕之) (842  -July 26, 899  ), formally the Prince of Longxi (隴西王), nickname Li Moyun (李摩雲), was a warlord of the late Tang dynasty. He was initially a follower of the major agrarian rebel Huang Chao, and later became a Tang general, mostly known for his service under Li Keyong. He was known for ferocity in carrying out raids.","classification":"neutral"},{"value":"Daniel M. McCarthy (1888–August 22, 1950) was an American Democratic politician and lawyer. Born in Mankato, Kansas, McCarthy was a lawyer. He served in the Kansas State Senate in 1933 and 1935. He married Kathyrn O'Loughlin, who served in the United States House of Representatives.","classification":"neutral"},{"value":"This is a list of free information retrieval libraries, which are libraries used in software development for performing information retrieval functions. It is not a complete list of such libraries, but is instead a list of free information retrieval libraries with articles on Wikipedia. It does not include commercial software libraries.","classification":"neutral"},{"value":"Đoàn Kiến Quốc (born March 24, 1979 in Nha Trang) is a Vietnamese table tennis player. He won a gold medal, along with his partner Dinh Quang Linh in the men's doubles, at the 2009 Southeast Asian Games in Vientiane, Laos. As of November 2012, he is ranked no. 275 in the world by the International Table Tennis Federation (ITTF). Doan is also left-handed, and uses the shakehand grip. Doan made his official debut for the 2004 Summer Olympics in Athens, where he competed in the men's singles. He lost the first preliminary round match to a Chinese-born Italian table tennis player Yang Min, with a set score of 1–4. At the 2008 Summer Olympics in Beijing, Doan qualified for the second time in the men's singles, after receiving a ticket from the Southeast Asian Qualification Tournament in Singapore. Unlike his previous Olympics, Doan defeated Australia's David Zalcberg and Olympic veteran Christophe Legoût of France in the preliminary rounds, before losing out his next match to Russia's Alexei Smirnov, with another set score of 1–4.","classification":"neutral"},{"value":"Bola is an Indonesian sports newspaper, published in Jakarta. It was founded in 1984, and was then published weekly. In 1997, it moved to twice editions a week, and since 2010 it has been published three editions a week. Typical issues have 48 pages (Monday and Thursday) and 32 pages (Saturday).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Multiscale Tomography (or multi-length scale tomography) is a form of tomography spanning large orders of magnitude in resolution, often utilizing many different forms of tomography together to do so. The forms of tomography combined in the process depend on what is being studied and the details needed. Each form of tomography has an optimal range of Optical resolution that it can function across, but many modern materials and applications need information beyond the range of a single form of tomography. Combining this information using many forms of tomography can help provide a holistic view of the system being looked at, and important for Computer simulations.","classification":"neutral"},{"value":"Surya Man Dong Tamang () was the member of 1st Nepalese Constituent Assembly. He won Kavre&ndash;1 seat in CA assembly, 2008 from Unified Communist Party of Nepal (Maoist).","classification":"neutral"},{"value":"Kae Thomas Patrick (born 1934) is an attorney from San Antonio, Texas, who is a Republican former member of the Texas House of Representatives, having represented first District 57-H from 1981 to 1983, and then District 123 in Bexar County from 1983 to 1988.","classification":"neutral"},{"value":"Stacy Marie Lentz (born April 17, 1970) is an American lesbian LGBT rights activist, and a co-owner of the Stonewall Inn, and co-founder of the Stonewall Inn Gives Back Initiative . Stonewall Inn is the birthplace of the modern gay rights movements after the 1969 Stonewall riots and forms part of the Stonewall National Momument. In 1994, Lentz moved from her home state of Kansas to New York, became a recruiter, and later joined a team of investors that saved and reopened the Stonewall Inn, a U.S National Historic Landmark. In New York, Lentz built a career in staffing and recruiting. Lentz has held various leadership positions within the recruiting industry and is currently the CEO of r2 sourcing, her own consulting and recruiting firm. Lentz also served as Vice President for Ajilon Finance, Managing partner of the Lucas Group and a Managing Director at Taylor Grey. In 2017, Lentz launched The Stonewall Inn Gives Back Initiative, which is \"a nonprofit charitable organization inspired by the struggles and ideals of the LGBTQ rights movement born out of the Stonewall Inn Uprising of 1969.\" The organization provides financial, educational, and strategic help to grassroots organizations that support members of the LGBTQ community. In addition to being a co-founder, Lentz currently serves as President and CEO of the organization.","classification":"neutral"},{"value":"This is the discography for American rock music ensemble Los Lonely Boys.","classification":"neutral"},{"value":"The following Forbes list of Austrian billionaires is based on an annual assessment of wealth and assets compiled and published by Forbes magazine in 2015.","classification":"neutral"},{"value":"The International Kim Il-sung Prize () is an award conferred for contributions in the study and proliferation of the Juche idea. The prize was instituted by Vishwanath, the former Director-General of the International Institute of the Juche Idea, on March 19, 1992. It is named in honor of Kim Il-sung, the first supreme leader of the North Korea, credited with creation of the Juche idea. The International Kim Il-sung Prize consists of a medal, certificate, a sum of money and a souvenir token. The prize was instituted in April 1993 in New Delhi, on the occasion of the 81th birthday of Kim Il-sung.","classification":"neutral"},{"value":"Cilla was a BBC TV programme hosted by British singer Cilla Black. It ran for eight series from 30 January 1968 to 17 April 1976.","classification":"neutral"},{"value":"E Green & Sons (Castings) Ltd v ASTMS [1984] IRLR 135 (EAT) is a UK labour law case, concerning the information and consultation in the European Union.","classification":"neutral"},{"value":"Tariq Ahmed Al-Amri (born December 23, 1990) is a Saudi Arabian long-distance runner. He competed at the 2016 Summer Olympics in the men's 5000 metres race; his time of 14:26.90 in the heats did not qualify him for the final. Al-Amri won bronze in the 5000m at the 2017 Asian Athletics Championships, having finished 9th in the 2016 Asian Indoor Athletics Championships in Doha.","classification":"neutral"},{"value":"Les Coteaux Périgourdins is a commune in the department of Dordogne, southwestern France. The municipality was established on 1 January 2017 by merger of the former communes of Chavagnac (the seat) and Grèzes.","classification":"neutral"},{"value":"MiMa is a museum of mineralogy and mathematics in Oberwolfach, in the central Black Forest in southern Germany. The museum was opened on 30 January 2010 on the site of the mineral museum after a two-year conversion and expansion phase. It is operated jointly by the municipality of Oberwolfach, the Oberwolfach Society of the Friends of Minerals and Mining and the Mathematics Research Institute, Oberwolfach.","classification":"neutral"},{"value":"Events from the year 2013 in Antarctica","classification":"neutral"},{"value":"The '''2017–18 Florida State Seminoles men's basketball team''' represented Florida State University during the 2017–18 NCAA Division I men's basketball season. The Seminoles were led by head coach Leonard Hamilton, in his 16th year, and played their home games at the Donald L. Tucker Center on the university's Tallahassee, Florida campus as members of the Atlantic Coast Conference. They finished the season 23–12, 9–9 in ACC play to finish in a tie for eighth place. They lost in the second round of the ACC Tournament to Louisville. They received an at-large bid to the NCAA Tournament where they defeated Missouri, Xavier, and Gonzaga to advance to the Elite Eight were they lost to Michigan.","classification":"neutral"},{"value":"Sisters is a city in Deschutes County, Oregon, United States. It is part of the Bend, Oregon Metropolitan Statistical Area. The population was 959 at the 2000 census, but more than doubled to 2,038 as of the 2010 census.","classification":"neutral"},{"value":"In mathematics, a perfect magic cube is a magic cube in which not only the columns, rows, pillars, and main space diagonals, but also the cross section diagonals sum up to the cube's magic constant. Perfect magic cubes of order one are trivial; cubes of orders two to four can be proven not to exist, and cubes of orders five and six were first discovered by Walter Trump and Christian Boyer on November 13 and September 1, 2003, respectively. A perfect magic cube of order seven was given by A. H. Frost in 1866, and on March 11, 1875, an article was published in the Cincinnati Commercial newspaper on the discovery of a perfect magic cube of order 8 by Gustavus Frankenstein. Perfect magic cubes of orders nine and eleven have also been constructed. The first perfect cube of order 10 was constructed in 1988. (Li Wen, China)","classification":"neutral"},{"value":"WrestleMania X-Seven was the seventeenth annual WrestleMania professional wrestling pay-per-view (PPV) event produced by the World Wrestling Federation (WWF). It took place on April 1, 2001 at the Reliant Astrodome in Houston, Texas, the first WrestleMania held in the state of Texas. 12 matches were contested at the event, including 1 broadcast exclusively on Sunday Night Heat. The main event was a No Disqualification match between Stone Cold Steve Austin and The Rock for the WWF Championship. The undercard included Triple H versus The Undertaker, the second Tables, Ladders, and Chairs match for the WWF Tag Team Championship and a Street Fight between Vince McMahon and Shane McMahon. A record-breaking attendance for the Reliant Astrodome of 67,925 grossed US$3.5 million. In addition to its commercial success, the event received universal acclaim from critics and fans, and is often regarded as one of the greatest professional wrestling pay-per-views of all time.","classification":"neutral"},{"value":"Saundatti also known as Sugandavarti and (Savadatti in Kannada) is one of the oldest towns in Belgaum district in the Indian state of Karnataka. It is a celebrated pilgrimage centre located 78 kilometres from Belgaum and 37 kilometres from Dharwad. Savadatti is also the name of the taluk (sub-district), which was previously named Parasgad. There are several ancient temples in Saudatti.","classification":"neutral"},{"value":"The BTBA Nationals (also known as the BTBA National Championships) is a ten-pin bowling national championship tournament held in the United Kingdom by the British Tenpin Bowling Association (BTBA). It is also sanctioned and governed by the BTBA and is held annually in March, since its inaugural inception match in 1961.","classification":"neutral"},{"value":"\"No Show\" is the 41st episode of the HBO television series The Sopranos and the second episode of the show's fourth season. Written by David Chase and Terence Winter, it was directed by John Patterson and originally aired on September 22, 2002.","classification":"neutral"},{"value":"The Last Hero is the title of a thriller novel by Leslie Charteris that was first published in the United Kingdom in May 1930 by Hodder and Stoughton and in the United States in November 1930 by The Crime Club. The story initially appeared in The Thriller, a British magazine, in 1929. Because of this somewhat convoluted publishing history, The Last Hero is occasionally cited as the second volume of adventures featuring the crime-busting antihero Simon Templar, alias The Saint, predating Enter the Saint. In fact, according to Charteris himself, it was the third book of the series. This is supported by references to the events of Enter the Saint within the novel.","classification":"neutral"},{"value":"Close Up the Honky-Tonks is a compilation double-LP by country rock artist The Flying Burrito Brothers, which was released in 1974. By this time, the Flying Burrito Brothers no longer existed, having been dissolved by Rick Roberts in 1973. This compilation was released after Gram Parsons' death in 1973, presumably to capitalize on posthumous interest in Parsons' music, though the compilation does include cuts from the Chris Hillman-led post-Parsons era as well (on Side Four). This compilation still holds relevance into modern times as some of these songs have yet to be released anywhere else.","classification":"neutral"},{"value":"Wolpertswende is a town in the district of Ravensburg in Baden-Württemberg in Germany.","classification":"neutral"},{"value":"A stairclimber is a type of trolley fitted with rotating wheels or tracks so that it can be pushed or pulled up or down steps or a stairway. Stairclimbers can be manual or battery-powered, and are commonly found in wheel, track, push arm or walker variants. Powered electric stair climbers are available in many variants, both in manufacture and mechanical operation, with the most common being push arm and walker variants due to size, speed and mobility. Tracked versions offer the greatest S.W.L (safe working limit) with regards to the load being moved, whilst push arm and walker variants offer greater speed and ease of operation.","classification":"neutral"},{"value":"James Andrew McKenzie (August 1, 1840 – June 25, 1904) was a U.S. Representative from Kentucky and uncle of John McKenzie Moss. Born in Bennettstown, Kentucky, McKenzie attended the common schools of Christian County and Centre College, Danville, Kentucky. He studied law and admitted to the bar in 1861, and commenced practice in Hopkinsville, Kentucky. McKenzie also engaged in agricultural pursuits during this time. During the Civil War he served as a private in the Confederate States Army. Following the war, he served as member of the Kentucky House of Representatives from 1867 to 1871. McKenzie later was elected as a Democrat to the Forty-fifth, Forty-sixth, and Forty-seventh United States Congresses (March 4, 1877 – March 3, 1883). He was an unsuccessful candidate for renomination in 1882. McKenzie then served as Secretary of State of Kentucky under Governor J. Proctor Knott from 1884 to 1888 and as commissioner from Kentucky to the World's Columbian Exposition at Chicago, Illinois in 1893. In that same year, he was appointed Minister to Peru by President Grover Cleveland. He resigned and settled on his farm near Long View, Kentucky. He died at Oak Grove, Kentucky, on June 25, 1904. He was interred in Fairview Cemetery, Bowling Green, Kentucky.","classification":"neutral"},{"value":"Bellamy Storer (March 26, 1796 – June 1, 1875) was a U.S. Representative from Ohio, father of Bellamy Storer (1847). Born in Portland, Maine, then a part of Massachusetts, Storer attended private schools in his native city. He entered Bowdoin College, Brunswick, Maine, in 1809. He studied law in Boston. He was admitted to the bar in Portland in 1817 and commenced practice in Cincinnati, Ohio, the same year. Storer was elected as an Anti-Jacksonian to the Twenty-fourth Congress (March 4, 1835 – March 3, 1837). He declined to be a candidate for renomination in 1836 to the Twenty-fifth Congress, taking a job as a professor in Cincinnati Law School 1855-1874. He was a Whig Presidential elector in 1844 for Clay/Frelinghuysen. He was nominated by the Whigs in 1851 for the Ohio Supreme Court, but lost. He served as judge of the superior court of Cincinnati from its organization in 1854 until 1872, when he resigned. He resumed the practice of law, and died in Cincinnati, Ohio, on June 1, 1875. He was interred in Spring Grove Cemetery. He was a trustee of Ohio University beginning in 1866.","classification":"neutral"},{"value":"The Wagons Roll at Night is a 1941 circus film directed by Ray Enright, starring Humphrey Bogart as traveling carnival owner Nick Coster, Sylvia Sidney as his girlfriend, and Eddie Albert as a newcomer who falls in love with Nick's sister, played by Joan Leslie. The screenplay is by Fred Niblo Jr. and Barry Trivers, and the film is based on a 1936 novel by Francis Wallace, first published as a serial in The Saturday Evening Post. This film marks the only instance to date when the story was presented using its original circus setting, as Wallace's novel was the basis for the earlier 1937 film Kid Galahad, directed by Michael Curtiz - also by Warner Bros. and featuring Bogart in a supporting role - but using the boxing world as a backdrop. In 1962, United Artists produced a musical remake of the \"boxing\" version of Wallace's story under the same title, directed by Phil Karlson and starring Elvis Presley as the boxer.","classification":"neutral"},{"value":"The circuit of culture is a theory or framework used in the area of cultural studies. It was devised in 1997 by a group of theorists when studying the Walkman cassette player. The theory suggests that in studying a cultural text or artifact you must look at five aspects: its representation, identity, production, consumption and regulation. Du Gay et al. suggest that \"taken together (these 5 points) complete a sort of circuit...through which any analysis of a cultural text...must pass if it is to be adequately studied.\" Gerard Goggin openly uses this framework in his book Cell Phone Culture: Mobile technology in everyday life in order to fully understand the cell phone as a cultural artifact. His book is split into four parts: production, consumption, regulation, and representation and identity (through looking at mobile convergences).","classification":"neutral"},{"value":"The Philharmoniker Hamburg is an internationally renowned symphony orchestra based in Hamburg. As of 2015, Kent Nagano has been General Music Director (Generalmusikdirektor) and chief conductor (Chefdirigent). The Philharmoniker Hamburg also serves as the orchestra of the Hamburg State Opera. The Hamburg Philharmonic is one of three major orchestras in Hamburg, the others being the Hamburger Symphoniker and the North German Radio Symphony Orchestra.","classification":"neutral"},{"value":"Dindymus is Old World genus of true bugs in the family Pyrrhocoridae. They are often confused with bugs in the family Lygaeidae, but can be distinguished by the lack of ocelli on the head. Several species in the genus are beneficial predators, including D. rubiginosus, D. pulcher. and D. pyrochrous, but one species (D. versicolor) is a minor plant pest.","classification":"neutral"},{"value":"Robert Hall Clothes, Inc., popularly known simply as Robert Hall, was an American retailer that flourished circa 1938-1977. Although based in Connecticut, its warehouse-like stores were mostly concentrated in the New York and Los Angeles basins. According to a Time magazine story of 1949, the corporate name was a complete invention; the actual founder and head was a garment merchant by the name of Jacob Schwab, who \"plucked the name out of the air.\" It started as a single store in Waterbury, Connecticut in 1937.","classification":"neutral"},{"value":"The Battle of Kelja, fought from December 25 to December 27, 1939 in and around the village of Kelja (now Portovoe, Priozersky District, Leningrad Oblast, Russia), was a part of the Winter War between Finland and the Soviet Union.","classification":"neutral"},{"value":"Nicholas Frank Taubman (born 1935) is a United States businessman, politician, and ambassador. He served as the United States Ambassador to Romania 2005–08.","classification":"neutral"},{"value":"Provenchère or Provencher may refer to:","classification":"neutral"},{"value":"Lagoa dos Três Cantos is a municipality in the state of Rio Grande do Sul, Brazil.","classification":"neutral"},{"value":"Willy Greiner (14 June 1919 &ndash; 25 February 2000) was a Norwegian politician for the Conservative Party. He served as mayor of Bærum from 1968 to 1978. Outside politics he was a chief of department at Norsk Hydro.","classification":"neutral"},{"value":"The Territorial Prelature of Chuquibamba () is a Roman Catholic territorial prelature located in the city of Chuquibamba in the Ecclesiastical province of Arequipa in Peru.","classification":"neutral"},{"value":"Samuel Long (16 August 1746 – 19 October 1807), of Carshalton, Surrey, was an English Member of Parliament. The son of Beeston Long, a West India Merchant and deputy Governor of the Royal Exchange Assurance Corporation, and brother of Beeston Long jnr. and Charles Long, 1st Baron Farnborough, Long married in 1787 Lady Jane Maitland, 4th daughter of James Maitland, 7th Earl of Lauderdale. Three years later in 1790, Long was elected to Parliament as member for Ilchester. He was appointed High Sheriff of Surrey the same year. Long and his wife had a daughter and two sons: Lt. Col. Samuel Long (m. Louisa Emily, 2nd daughter of Edward Smith-Stanley, 13th Earl of Derby, and Archdeacon Charles Maitland Long. After his death at their London residence in Berkeley Square in 1807, his widow remarried a year later to Sir William Houston, 1st Baronet.","classification":"neutral"},{"value":"Claudia del Carmen di Girolamo Quesney (born December 30, 1956 in Santiago de Chile), is a Chilean actress. She studied theater in Universidad de Chile. Made her debut in 1979 with a little role in the miniserie Martín Rivas, in TVN. She also performed some theater for television, in the program \"Teatro como en el teatro\" from channel 11 (today Chilevisión), together with the theater company from the Spanish actor resident in Chile, José Vilar, in the 80s decade, and in the first Chilean version of the rock opera Jesucristo Superestrella from Andrew Lloyd Webber, playing Mary Magdalene. She was married to fellow actor Cristián Campos. Her current spouse for over 10 years is soap opera director, and a TVN executive, Vicente Sabatini.","classification":"neutral"},{"value":"Ujezna (, Uyezna) is a village in the administrative district of Gmina Przeworsk, within Przeworsk County, Subcarpathian Voivodeship, in south-eastern Poland. It lies approximately east of Przeworsk and  east of the regional capital Rzeszów.","classification":"neutral"},{"value":"Singapore began their participation in the Paralympic Games when a squad was sent to the 1988 Summer Paralympics held in Seoul, South Korea. Despite winning no medals in the 1988 Summer Games, Singapore continued to send teams to the Summer Paralympics. At the 2008 Summer Paralympics, Singapore sent six athletes and came home with four medals. The 2008 Games was the first time Singapore has won a medal in any Paralympic competition.","classification":"neutral"},{"value":"The Art of Skiing is a Goofy cartoon made by Walt Disney Productions in 1941. It has historical significance as the first cartoon to use the now famous goofy holler, as well as being the short that led to the \"How To\" series, beginning with How to Play Baseball and continuing with How to Hook Up Your Home Theater.","classification":"neutral"},{"value":"Tsvetana Bozhurina (, later Fillippini,, born June 13, 1952) is a Bulgarian former volleyball player who competed in the 1980 Summer Olympics. She was born in Pernik. In 1980 she was part of the Bulgarian team that won the bronze medal in the Olympic volleyball tournament. She participated in all five matches played.","classification":"neutral"},{"value":"Cerradomys scotti, also known as '''Lindbergh's oryzomys', is a rodent species from South America in the genus Cerradomys''. It is terrestrial and is found in the cerrado (savanna) ecozone of south central Brazil, Bolivia and Paraguay. The species is common and appears to tolerate a degree of agricultural habitat modification. It was first described in 2002 as Oryzomys scotti, after zoologist Scott Lindbergh. In 2004, another new species, Oryzomys andersoni, was described by a team from Texas Tech University on the basis of a specimen taken at Pozo Mario, Santa Cruz Department, southeastern Bolivia. It was named after eminent mammalogist Sydney Anderson in honor of his contributions to the study of Bolivian mammals. It was subsequently recognized as belonging to the same species as Oryzomys scotti on the basis of morphological and molecular evidence. In 2006, the species was transferred to the new genus Cerradomys, so that it became known as Cerradomys scotti, with Oryzomys andersoni as a junior synonym. The holotype of Oryzomys andersoni has a white belly and a grey–brown back with a black dorsal stripe. It has head-body length 111 mm, tail length 122 mm, hindfoot length 30 mm, ear length 17 mm and weight 37 g. It was collected in cerrado habitat. Other mammals found in the same area include Monodelphis domestica, Proechimys longicaudatus, Sciurus spadiceus, Galea spixii, Dasyprocta punctata, the nine-banded armadillo (Dasypus novemcinctus), the crab-eating fox (Cerdocyon thous), the red brocket (Mazama americana), and the brown brocket (Mazama gouazoupira).","classification":"neutral"},{"value":"Wyoming Central Railway was a railroad in the U.S. state of Wyoming. The railroad was incorporated in October 1885 and built a line from Chadron, Nebraska through Douglas to Casper. The line was initially leased to the Fremont, Elkhorn and Missouri Valley Railroad and the two railroads consolidated in 1891. The FE&MV was merged into Chicago and North Western Transportation Company in 1903 and the line was extended to Lander.","classification":"neutral"},{"value":"is a former Nippon Professional Baseball player and current manager. Nishimura spent the entirety of his 16-year playing career with the Chiba Lotte Marines. After retiring, he coached for the team until being named the successor to former Marines-manager Bobby Valentine in late 2009.","classification":"neutral"},{"value":"The James Alldis House is a Queen Anne style house at 355 Prospect Street in Torrington, Connecticut which is significant for it being a fine, well-preserved example of Queen Anne architecture, and also locally for its association with the largest industry in Torrington, the needle manufacturing plant which became the Torrington Company. It was built for James Alldis, supervisor at the firm, and a leading citizen of Torrington. The house was built in 1895 and retains most of its original features, including the hardwood floors, most of the original lighting fixtures and door hardware, and the original hot air heat distribution system. It was listed on the National Register of Historic Places in 1982. The property includes a second contributing building, which is a carriage house. The house's \"irregular plan and massing\", its round tower with conical roof, and its \"elaborate porch of sawn and turned woodwork\", and \"intricacy of detail\" elsewhere are all characteristic of Queen Anne style exteriors. Besides variety in massing, variety is also expressed in a wide variety of window designs and surface textures. The first floor exterior is straight-lined, composed of narrow smooth clapboards; the exterior of the second floor and above is textured and wavy in its edges. The house's interior is also Queene Anne style overall in that it includes classical detail work (of a variety of named styles), and it also is very well preserved. Interior details include a tiled fireplace. The house has two colored-glass windows, one believed to be from Tiffany Studios and one from Bigelow Studios.","classification":"neutral"},{"value":"Comptella is a genus of sea snails, marine gastropod mollusks in the family Muricidae, the murex snails or rock snails.","classification":"neutral"},{"value":"The 2010 World Sambo Championships was held in Tashkent, Uzbekistan between 4 and 8 November 2010. This tournament included competition in both sport Sambo, and Combat Sambo. Also See 2009 World Sambo Championships, 2008 World Sambo Championships, 2007 World Sambo Championships, and the 2006 World Sambo Championships","classification":"neutral"},{"value":"Calophaenoidea arrowi is a species of beetle in the family Carabidae, the only species in the genus Calophaenoidea.","classification":"neutral"},{"value":"Uritsky District () is an administrative and municipal district (raion), one of the twenty-four in Oryol Oblast, Russia. It is located in the west of the oblast. The area of the district is . Its administrative center is the urban locality (an urban-type settlement) of Naryshkino. Population: 18,666 (2010 Census); The population of Naryshkino accounts for 51.3% of the district's total population.","classification":"neutral"},{"value":"David N. Lorenzen is a scholar of religious studies, author, and professor of South Asian History at the Centre for Asian and African studies, El Colegio de México. He is chiefly notable for publishing several essays and books on ancient, medieval, and modern periods in South Asian history and religion, especially on Hinduism and Missionaries in India, namely, Who invented Hinduism?, Bhakti Religion in North India, The Scourge Of The Mission: Marco della Tomba in Hindustan, and many more.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Kronberg is a mountain of the Appenzell Alps, located west of Appenzell in the Swiss canton of Appenzell Innerrhoden. Its 1,663 metre high summit can be accessed by cable car.","classification":"neutral"},{"value":"Istanbul New Airport () is an international airport under construction in the Arnavutköy district on the European side of Istanbul, Turkey. The airport is planned as the largest airport in the world, with a 150 million annual passenger capacity in its last planned expansion stage, while remaining upgradable to handle 200 million annual passengers if required in the future. The airport was planned due to a reported lack of capacity in the existing airports of Istanbul. It will be the third international airport to be built in Istanbul after Atatürk Airport and Sabiha Gökçen Airport. Atatürk Airport will be closed down for scheduled passenger flights once the new airport is operational; and its IATA code IST will be transferred to the new airport. As of April 2018, around 85% of the first stage of construction is completed. The inauguration of the airport is planned to take place on 29 October 2018. It was reported that the first test landing at the airport would take place on February 26, 2018, however this did not happen.","classification":"neutral"},{"value":"The St Leonards Academy is a coeducational secondary school with academy status, located in the St Leonards-on-Sea area of Hastings in East Sussex. The St Leonards Academy was established in September 2011 from a merger of Filsham Valley School and The Grove School. The school operates on the Filsham Valley site on Edinburgh Road, and continues to coordinate with East Sussex County Council for admissions. The school is federated with Hastings Academy in the form of The Hastings Academies Trust. The school is sponsored by the University of Brighton, British Telecom, and East Sussex County Council, and has specialisms in mathematics and ICT (Information and Communications Technology). It offers GCSEs and BTECs as programmes of study for pupils.","classification":"neutral"},{"value":"Apacheria was the term used to designate the region inhabited by the Apache people. The earliest written records have it as a region extending from north of the Arkansas River into what are now the northern states of Mexico and from Central Texas through New Mexico to Central Arizona. Most notable were the Apaches of the Great Plains in the eastern area of Apacheria, located:","classification":"neutral"},{"value":"Koti Chennaya is 2007 historical Tulu language film based on the lives of Koti and Chennayya, the twin cultural folk heroes of Tulu Nadu. The film, which combines history, folklore and social stratum of yesteryear Tulu Nadu, is directed by Anand P Raju, with R Dhanaraj serving as producer under the banner of Prarthana Creations. The film stars Balakrishna Shetty as Koti, Shekar Kotian as Chennaiah, Vinaya Prasad as Kinnidaru and Neethu as Deyi Baidithi in the lead roles. The film has won the Indian National Award for Best Feature Film in Tulu at the 54th National Film Awards, and Karnataka State Film Award for Best Supporting Actress in 2007.","classification":"neutral"},{"value":"Playtime Is Over is the debut mixtape by American rapper and singer Nicki Minaj. It was released on July 5, 2007 through Dirty Money Records. It features guest performances from Hell Red, Red Café, Murda Mook, Ransom, Gravy, Lil Wayne, Angel De-Mar, and Ru Spits.","classification":"neutral"},{"value":"Party Never Ends is the third studio album recorded by Romanian singer Inna, released on 4 March 2013 by Roton. The singer collaborated with several producers on the record, including DJ Frank E, Orange Factory, Steve Mac, Lucas Secon, DJ Smash and Play & Win. Party Never Ends has been described as approaching dance music and its subgenres, with influences varying from Latin, hip hop and house to electropop, salsa and dubstep. The Times of India gave the album a mixed review; while commending some tracks, other were deemed as passable and mediocre. Commercially, Party Never Ends charted at number 88 on the Japanese Oricon album chart and at number 10 on Mexico's AMPROFON chart, while selling 6,967 copies in Japan as of June 2013. Six tracks from the record were released as singles, of which \"More than Friends\" experienced widespread commercial success. Additionally, five promotional singles were also made available. To promote Party Never Ends, Inna embarked on tours in Mexico and the United States. Her outfits were inspired by Mexican culture and Mexican painter Frida Kahlo. During promotional endeavors, she appeared in several television programmes and radio stations.","classification":"neutral"},{"value":"Human Zoo is a 2009 French drama film directed by Rie Rasmussen.","classification":"neutral"},{"value":"Damodarasena () was a king of the Vakataka dynasty. He was the son of Rudrasena II and Prabhavatigupta, the daughter of the Gupta emperor, Chandragupta II. His father's early death led to Prabhavatigupta ruling as regent for an extended period of time as their sons Divakarasena, Damodarasena, and Pravarasena were all minors. Divakarasena, the crown prince, died before ascending the throne and it was Damodarasena and his brother, Pravarasena, who became Vakataka kings instead.","classification":"neutral"},{"value":"Hypomelus is a genus of beetles of the family Tenebrionidae. It is the type genus of the Hypomelina subtribe.","classification":"neutral"},{"value":"Allt-y-Bela, Llangwm, Monmouthshire, is a house of late medieval origin with additions from the sixteenth to the twenty-first centuries. During the early seventeenth century, it was owned by Roger Edwards, a wealthy Midlands merchant and the founder of Usk Grammar School. Edwards made significant alterations in the Renaissance style to the medieval cruck house. By the twentieth century, the house was in ruins until restored by the Spitalfields Historic Buildings Trust in the early twenty-first century. Now owned by the garden designer Arne Maynard, the house is a Grade II* listed building recognising its significance as an \"exceptionally important sub-medieval house with ambitious early renaissance additions.\"","classification":"neutral"},{"value":"The Voice of the Martyrs (VOM) is an international non-profit organization whose mission is to serve persecuted Christians. The US office was founded in 1967 by Pastor Richard Wurmbrand, who himself spent fourteen years in Communist prison in Romania for his faith in Christ. The US organization today is a $50 million ministry providing practical and spiritual assistance to persecuted Christians in 68 countries. In 2016, VOM-USA completed more than 1,500 ministry projects, providing help to more than 5 million people.","classification":"neutral"},{"value":"The Vision of the Anointed (1995) is a book by economist and political columnist Thomas Sowell which brands the anointed as promoters of a worldview concocted out of fantasy impervious to any real-world considerations. Sowell asserts that these thinkers, writers, and activists continue to be revered even in the face of evidence disproving their positions. Sowell argues that American thought is dominated by a \"prevailing vision\" which seals itself off from any empirical evidence that is inconsistent with that vision. The book was initially published in 1995 by Basic Books.","classification":"neutral"},{"value":"Natasha Firman (born 22 June 1976) is an English racing driver and winner of the inaugural Formula Woman championship in 2004. On the way to that victory, she achieved two wins and four third places out of seven races. She later set new endurance records in the Mazda RX-8. Firman was born in Holt, Norfolk and educated at Gresham's School from 1990 to 1994. Her father, Ralph Firman Sr., co-founded the Van Diemen racecar constructor. She is the sister of A1 Team Ireland and former Formula One racing driver Ralph Firman.","classification":"neutral"},{"value":"Danse Macabre Remixes is the second remix album (following the limited pressing of the Blank-Wave Arcade Remix LP) by the indie rock band The Faint, with remixes from their 2001 album Danse Macabre. It was released on April 1, 2003. There is also a special triple vinyl edition featuring a bonus remix of the track Violent by local Omaha, Nebraska artist, Adam Willis.","classification":"neutral"},{"value":"This is a list of team records for the Chicago White Sox professional baseball team.","classification":"neutral"},{"value":"Karakara is a town and commune in Niger.","classification":"neutral"},{"value":"The Yellowknife Administration district, was a political management jurisdiction representing Yellowknife, Northwest Territories. The district was created by Federal legislation in 1939 to encompass lands within a 3.5-mile radius of the town centre. Its primary functions were to create a Trustee Council that would represent civic issues in the booming gold town of Yellowknife. The issues included liquor control, sanitation, land surveys, schools, and taxation. The Trustee Council was partly appointed and partly elected from a pool of local businessmen. This system continued until 1953 when the first fully elected Municipal Town Council was organized and Yellowknife civic affairs were no longer managed by the Federal government.","classification":"neutral"},{"value":"Mount Mary University (formerly Mount Mary College) is a private, not-for-profit, Catholic liberal arts university located on an 80-acre campus in Milwaukee, Wisconsin. The university was founded in 1913 by the School Sisters of Notre Dame and was Wisconsin's first four-year, degree-granting Catholic college for women. Today, the university serves women at the undergraduate level and both women and men at the graduate level. The university enrolls nearly 1,500 students and offers bachelor's degrees in more than 30 academic majors, as well as eight master's and doctoral degree programs. Post-baccalaureate certificate programs also are offered. Mount Mary is accredited by the Higher Learning Commission of the North Central Association of Colleges and Schools.","classification":"neutral"},{"value":"Harilal Madhavjibhai Patel (born 7 January 1953) is a member of the 14th Lok Sabha of India. He represents the Porbandar constituency of Gujarat and is a member of the Bharatiya Janata Party.","classification":"neutral"},{"value":"In cryptography, a pre-shared key (PSK) is a shared secret which was previously shared between the two parties using some secure channel before it needs to be used.","classification":"neutral"},{"value":"Home County Folk Festival is a folk music festival in London, Ontario. It is an admission by donation festival held each July in Victoria Park in downtown London. The non-profit organization which produces the festival was formed in 1973, and they have held a festival every year since. The 2007 Home County Folk Festival was held July 20–22, 2007. The 2010 Home County Folk Festival was held July 16-18, 2010 and featured the renowned singer Bruce Cockburn. There was a crowd of an estimated 10-20 thousand people that came to hear Cockburn, which was possibly the largest crowd at any Home Country Folk Festival.","classification":"neutral"},{"value":"James Preston Weatherall (October 26, 1929 – August 2, 1992) was an American football defensive tackle in the National Football League (NFL) for the Philadelphia Eagles, Washington Redskins, and the Detroit Lions. He also played in the Western Interprovincial Football Union (WIFU) for the Edmonton Eskimos. Weatherall played college football at the University of Oklahoma and was drafted in the second round of the 1952 NFL Draft. He was inducted into the College Football Hall of Fame in 1992.","classification":"neutral"},{"value":"Valverde () is a Spanish surname, and may refer to:","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Hertie School of Governance is a German private independent graduate school, having a right to confer doctoral degrees in Berlin's Friedrichstraße. Half of the students in the Hertie School come from abroad, and the working language is English. Predominantly, Hertie's students have backgrounds in law, economics, political science and international relations and pursue a Master of Public Policy or Master of International Affairs degree. The school offers its students the opportunity to complete a \"professional year\" at a multinational corporation, government ministry or an international organization. In addition to this possibility, research collaboration with faculty is encouraged. The Hertie School also offers an Executive Masters of Public Administration. Hertie students who are also admitted at a partner university, such as Sciences Po or Syracuse University can spend their second year in these institutions and earn an additional master's degree. Or students can pursue study abroad opportunities at one of the Hertie School's nearly 30 academic partners worldwide. The research focus of the Hertie School, which has existed since its founding, lies in the analysis of the conditions, structures and dynamics of governance.","classification":"neutral"},{"value":"Scantraxx is a Dutch record label founded by Dov Elkabas in 2002. Scantraxx specializes in Hardstyle music, and is involved in hosting events such as Qlimax, and Defqon.1 Festival in cooperation with Q-dance. Famous Scantraxx artists include the founder of the label, The Prophet, Headhunterz and  many more. Scantraxx has many sub labels, some of which are artist specific. Scantraxx Reloaded is a sublabel of Headhunterz, & Scantraxx Evolutionz specializes in releases by D-Block & S-te-Fan. M!D!FY is Brennan Heart's sublabel, and A² is the sublabel of the Alpha Twins & Ran-D.","classification":"neutral"},{"value":"A Good House is the first novel by Canadian writer Bonnie Burnard, published by Picador in 1999 and later by Henry Holt and Company in United States of America. It was the winner of that year's Scotiabank Giller Prize. The novel narrates the story of a family in three generations, five houses starting from 1949 until 1997.","classification":"neutral"},{"value":"is a railway station on the Yahiko Line in Tsubame, Niigata, Japan operated by East Japan Railway Company (JR East).","classification":"neutral"},{"value":"Jack Brown Genius is a New Zealand romantic comedy fantasy film directed by Tony Hiles, produced by Peter Jackson and written by both with Jackson's wife Fran Walsh. Actor Tim Balme, who had earlier starred in Jackson's movie Braindead, plays the title role.","classification":"neutral"},{"value":"Strangest Places is the second album by singer-songwriter Abra Moore, released on 20 May 1997, by Arista Records. Moore was nominated in January 1998 for a Grammy Award for the single, \"Four Leaf Clover\".","classification":"neutral"},{"value":"Nesty \"La Mente Maestra\" (born Ernesto F. Padilla on September 5, 1973) is a Puerto Rican reggaeton music producer. He was closely associated with reggaeton duo Wisin & Yandel and reggaeton producer Victor \"El Nasi\".","classification":"neutral"},{"value":"This is a list of the 22 members of the European Parliament for the Czech Republic in the 2009 to 2014 session.","classification":"neutral"},{"value":"Elevenmile (also, Eleven Mile Station and 11-Mile House) is a former settlement in Mariposa County, California. It was located south-southeast of Chinquapin and  from Wawona. The place had a stagecoach stop and travelers rest.","classification":"neutral"},{"value":"Nigel Palin Greenwood (28 May 1941 – 14 April 2004) was a British art dealer.","classification":"neutral"},{"value":"Dior Eluchíl is a fictional character in J. R. R. Tolkien's Middle-earth legendarium. He is a character in The Silmarillion, which was published posthumously in 1977. The material in The Silmarillion was written over a period of many years, from the 1920s to the early 1970s.","classification":"neutral"},{"value":"Egbeda is a Local Government Area in Oyo State, Nigeria. Its headquarters are in the town of Egbeda. The postal code of the area is 200109","classification":"neutral"},{"value":"'Slinger's Day' is a British sitcom that aired for two seasons from 1986 to 1987, made by Thames Television for the ITV network. It was a continuation of ''Tripper's Day'', which had originally come to a natural end after Leonard Rossiter's death, and, despite the overwhelmingly negative response it had drawn from reviewers and a section of the viewing public, was revived this time with Bruce Forsyth as a different character to Rossiter but fulfilling the same role, that of the manager of a London supermarket with largely incompetent staff. Like ''Tripper's Day'', it was created by Brian Cooke, however, in contrast to the previous series, Cooke only wrote two episodes of the twelve episodes, more than half of them being written by Vince Powell with others being written by Alex Shearer and Sorry! creators Ian Davidson and Peter Vincent, and one episode written by the prolific Andrew Marshall and David Renwick. ''Slinger's Day'' represented Forsyth's only ever situation comedy acting role, and he remained more associated with stand-up routines and gameshows.","classification":"neutral"},{"value":"Tattoos & Tequila is the third solo studio album by Mötley Crüe frontman Vince Neil. It is his first solo release in 7 years since the live album Live at the Whisky: One Night Only in 2003 and first solo studio album in 15 years since 1995's Carved in Stone. It is also Neil's only solo project as the current lead singer of Mötley Crüe.","classification":"neutral"},{"value":"Bobs Lake or '''Bob's Lake''' may refer to one of these lakes in Ontario, Canada:","classification":"neutral"},{"value":"There are a variety of medical conditions affecting cognitive ability. This is a broad concept encompassing various intellectual or cognitive deficits, including intellectual disability, deficits too mild to properly qualify as intellectual disability, various specific conditions (such as specific learning disability), and problems acquired later in life through acquired brain injuries or neurodegenerative diseases like dementia. These disabilities may appear at any age.","classification":"neutral"},{"value":"The 1st Arkansas Consolidated Infantry (1865) was a Confederate Army infantry regiment during the American Civil War. This unit was created in April 1865 from the remnants of Arkansas regiments assigned in the Confederate Army of Tennessee. Another 1st Arkansas Consolidated Regiment had been formed the previous year in the Department of the Trans-Mississippi from the remnants of several Arkansas units which had been captured the at the Siege of Vicksburg and Port Hudson during the summer of 1863.","classification":"neutral"},{"value":"The Catholic Standard was an Irish weekly Roman Catholic newspaper. It ceased publication in 1978. The Standard was founded in May 1928 in Dublin, Ireland. It changed its name to the Catholic Standard in July 1963. Peter O'Curry became editor in 1938. He claimed to have raised the readership from 8,000 to 80,000 a week. During his tenure, writers such as Francis MacManus, Patrick Kavanagh, Benedict Kiely and Gabriel Fallon contributed to the paper. James White (later director of the National Gallery) was arts critic. During the Second Vatican Council, Michael O'Carroll CSSp commented on the debates and decisions of the Council for the newspaper. He also wrote every editorial that appeared in the paper for 14 years. During the 1970s the newspaper came under pressure due to costs and falling circulation. The editor from 1971 to 1973 was Donal Mooney, who left for London to join the Irish Post. After him came John Feeney, sacked in 1976. Reporters Jim Doyle and Mary Lawlor were sacked in 1975. Managing Director at the time was Otto Herschan, who controlled property and Catholic papers such as The Catholic Herald in Britain. Board member Father Peter Lemass appealed to the then archbishop of Dublin, Dermot Ryan. He in turn sought help from a number of people, including Paddy McGrath, of the Irish Sweepstake, Eamonn Andrews the TV entertainer and Denis Coakley, the head of Erin Foods, who became board members. Each donated several thousand pounds to save the Standard, with Paddy McGrath contributing at least £30,000. However internal wrangling and staff dismissals hastened the death of the newspaper, which folded in 1978.","classification":"neutral"},{"value":"Berberis canadensis, commonly known as the American barberry or Allegheny barberry, is a member of the family Berberidaceae. Berberis canadensis is the only simple-leaved Berberis indigenous to the United States. The epithet \"canadensis\" literally means \"Canadian\" but was often used by 18th-Century botanists to refer to any plants growing in northeastern North America.","classification":"neutral"},{"value":"Adam Mitchell (born 24 November 1944 in Glasgow, Strathclyde, Scotland) is a Canadian-referenced singer-songwriter, most notable for writing \"French Waltz,\" which was a hit for Nicolette Larson; \"Dancing Round and Round,\" which was a hit for Olivia Newton-John; and for his later co-writing work with KISS on the albums Killers, Creatures of the Night, Crazy Nights, and Hot in the Shade.","classification":"neutral"},{"value":"The 2012–13 Austrian Football First League was the 39th season of the Austrian second-level football league. It began on 19 July 2012 and ended on 24 May 2013.","classification":"neutral"},{"value":"Mark Gelernter is an American academic, architectural historian, and writer. He is the Dean of the College of Architecture and Planning of the University of Colorado, Denver. He also teaches at the college.","classification":"neutral"},{"value":"Ismaël Coulibaly (born 20 November 1992) is a Malian taekwondo practitioner who mainly fights in the lightweight division. Coulibaly represented Mali at the 2016 Summer Olympics in Rio de Janeiro, where he competed in the men's 80kg competition. He was Mali's flag bearer for the closing ceremony of the 2016 Olympics. He has also competed in three World Taekwondo Championships, a World Taekwondo Grand Prix and two African Games. He has won multiple World Championship medals and multiple medals in African regional competitions.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Aaptos horrida is a sea sponge belonging to the phylum Porifera. The species was described in 1886.","classification":"neutral"},{"value":"Francesca Snell, also known as Francesca Painter-Snell, (born 28 March 1987) is a New Zealand and British water polo player. She competed for the New Zealand women's national water polo team at the 2007 World Aquatics Championships and for Great Britain in the women's tournament at the 2012 Summer Olympics. This was the first ever Olympic GB women's water polo team. She is a member of the West London Penguin Swimming and Water Polo Club.","classification":"neutral"},{"value":"The Sogwo Arig  (or Sog Mongols) claim to be descendants of Mongolian Yuan Dynasty rulers of Henan province. The name \"Sogwo\" derives from Tibetan word \"Sogbo\" meaning \"Mongol\". French traveller Vicomte Henri d'Ollone met with them in 1906 and the Sogwo Arig lord signed a letter with the title of \"King of Henan.\" Vicomte d'Ollone wrote: \"When the Mongols were expelled from China, the dynasty of the kings of Ho-Nan [Henan] - kings without a kingdom - retired to their steppes; and when in their turn the Manchus seized the empire [1644] they utilized the Mongols for the purpose of holding the Tibetans in check, for which reason a horde was sent to establish itself in this region.\" The Sogwo Arig Mongol lords held their royal title until the 1950s. They are nomads who live in Mongolian style yurts.","classification":"neutral"},{"value":"Fundamental analysis software automates analysis that supports fundamental analysts in their review of a company's financial statements and valuation.","classification":"neutral"},{"value":"Rohinton T Kamakaka is a professor in the Department of Molecular Cell and Developmental Biology at the University of California at Santa Cruz. Prior to that, he was Unit Chief at the National Institutes of Health in Bethesda, Maryland. He received his PhD degree from the University of Cambridge, U.K.","classification":"neutral"},{"value":"The 1999–2000 Algerian Cup was the 35th edition of the Algerian Cup. CR Beni Thour won the Cup by defeating WA Tlemcen 2-1. It was CR Beni Thour's first Algerian Cup in its history.","classification":"neutral"},{"value":"Snježana Mijić (born in Ogulin) is a former Croatian volleyball player. She was part of the Croatia women's national volleyball team at the 1998 FIVB Volleyball Women's World Championship in Japan. During her career she mostly played for HAOK Mladost Zagreb. Mijić graduated from the law school. After finishing the playing career, she became a sports functionary, and in 2002 she held the role of sports director of all national volleyball teams, and a vicepresident of the European Volleyball Confederation.","classification":"neutral"},{"value":"Nans Peters (born 12 March 1994 in Grenoble) is a French cyclist riding for .","classification":"neutral"},{"value":"Duck Mountain Ski Area is a ski area located in Saskatchewan's Duck Mountain Provincial Park approximately 2.5 kilometres from the Manitoba-Saskatchewan border. It is 36 km from Kamsack and 116 km from Yorkton. The Duck Mountains, the area where the hill is located, are a feature of the Manitoba Escarpment. Thunderhill Ski Area, 50 km to the north is another ski hill located along the Manitoba Escarpment. The operating season for Duck Mountain Ski Area varies depending on weather and snow conditions, but the hill typically is open from late December to mid-March every year.","classification":"neutral"},{"value":"Brook John Knight (September 1808 – 10 January 1878) was an English first-class cricketer active 1844–45 who played for Kent. He was born in Godmersham, Kent and died in Westminster. A brother of G. T. Knight, he played in five first-class matches.","classification":"neutral"},{"value":"Iryna Gurevych is a full professor of computer science and a director of Ubiquitous Knowledge Processing Lab. She currently teaches at the Technische Universität Darmstadt. Her 2008 article about extraction of lexical semantics from Wikipedia and Wiktionary have sparked the interest to study the later more thoroughly. In 2016 regarding fake news she said that it will be difficult to validate the information content for truth or falsehood. She is an author of Linked Lexical Knowledge Bases: Foundations and Applications.","classification":"neutral"},{"value":"Emma Cust, Countess Brownlow, (28 July 1791 &ndash; 28 January 1872), formerly Lady Emma Sophia Edgcumbe, was the third wife of John Cust, 1st Earl Brownlow. The couple had no children, although the earl had children from his two previous marriages. Emma was born in Portugal Street (now Piccadilly), Hyde Park, London, the daughter of Richard Edgcumbe, 2nd Earl of Mount Edgcumbe, and his wife, the former Lady Sophia Hobart. She married the earl on 17 July 1828 at St George's, Hanover Square, London. In 1830 she was appointed a Lady of the Bedchamber to Adelaide of Saxe-Meiningen, queen consort of King William IV of the United Kingdom, a position she retained until 1849. Her portrait was painted by James Rannie Swinton during the 1840s. Following her husband's death in 1853, she was known as the Dowager Countess Brownlow. The earl's son having predeceased him, the title passed to his grandson, John William Spencer Brownlow Egerton-Cust, who died in 1867, and thereafter to John's younger brother, Adelbert Brownlow-Cust, 3rd Earl Brownlow.","classification":"neutral"},{"value":"Don  Agustín de Iturbide y Green, Prince of Iturbide (2 April 1863, in Mexico City, Mexico – 3 March 1925, in Washington, D.C.) was the grandson of Agustín de Iturbide, the first emperor of independent Mexico, and his consort Empress Ana María. He became the adopted son, along with his cousin Salvador de Itúrbide y de Marzán, of Mexico's only other royal heads of state—Emperor Maximilian I of Mexico and Empress Carlota of Mexico. After the death of Emperor Maximilian in 1867, he became the Head of the Imperial House of Mexico, but he had no children. His claims passed to Maria Josepha Sophia de Iturbide, the daughter of his cousin, Salvador.","classification":"neutral"},{"value":"Pilatus (also often referred to Mount Pilatus) is a mountain massif overlooking Lucerne in Central Switzerland. It is composed of several peaks, of which the highest () is named Tomlishorn and is located about to the southeast of the top cable car and cog railway station. The two peaks right next to the stations are called Esel (Donkey, ), which lies just east over the railway station, the one on the west side is called Oberhaupt (Head-Leader, ). Jurisdiction over the massif is divided between the cantons of Obwalden (OW), Nidwalden (NW), and Lucerne (LU). The main peaks are right on the border between Obwalden and Nidwalden.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Pontécoulant is a commune in the Calvados department in the Normandy region in northwestern France.","classification":"neutral"},{"value":"Joseph Ngwenya (born March 30, 1981 in Plumtree) is a Zimbabwean footballer.","classification":"neutral"},{"value":"Utah State Route 89 may refer to:","classification":"neutral"},{"value":"A transition economy or transitional economy is an economy which is changing from a centrally planned economy to a market economy. Transition economies undergo a set of structural transformations intended to develop market-based institutions. These include economic liberalization, where prices are set by market forces rather than by a central planning organization. In addition to this trade barriers are removed, there is a push to privatize state-owned enterprises and resources, state and collectively run enterprises are restructured as businesses, and a financial sector is created to facilitate macroeconomic stabilization and the movement of private capital. The process has been applied in China, the former Soviet Union and Eastern bloc countries of Europe and some Third world countries, and detailed work has been undertaken on its economic and social effects. The transition process is usually characterized by the changing and creating of institutions, particularly private enterprises; changes in the role of the state, thereby, the creation of fundamentally different governmental institutions and the promotion of private-owned enterprises, markets and independent financial institutions. In essence, one transition mode is the functional restructuring of state institutions from being a provider of growth to an enabler, with the private sector its engine. Another transition mode is change the way that economy grows and practice mode. The relationships between these two transition modes are micro and macro, partial and whole. The truly transition economics should include both the micro transition and macro transition. Due to the different initial conditions during the emerging process of the transition from planned economics to market economics, countries uses different transition model. Countries like P.R.China and Vietnam adopted a gradual transition mode, however Russia and some other East-European countries, such as the former Socialist Republic of Yugoslavia, used a more aggressive and quicker paced model of transition. The term \"transition period\" is often used to describe the process of transition from capitalism to socialism, preceding the establishment of fully developed socialism.","classification":"neutral"},{"value":"Major General Robert Keith Arbuthnott, 15th Viscount of Arbuthnott, (21 August 1897 – 15 December 1966) was a senior British Army officer who served in both the First World War and the Second World War. He was educated at Fettes College and the Royal Military College, Sandhurst. He joined the British Army in 1914, being commissioned as a second lieutenant into the Black Watch and served in the First World War, where he was mentioned in dispatches. His major wartime appointments include Palestine 1938–1939, GSOII Staff College 1938, commander of the 11th Infantry Brigade in the Italian Campaign 1943–1944 and the 78th Infantry Division 1944–1946. After the war, he served as Chief of the British Military Mission to the Egyptian Army in 1946, Chief of staff of Scottish Command in 1948–1949, Commander of the Highland District and 51st (Highland) Infantry Division (Territorial Army) 1949–1952, and retired from the British Army in 1952 as a major general.","classification":"neutral"},{"value":"The 'MS Oranje, later known as Angelina Lauro', was a passenger liner, a wartime hospital ship and finally a cruise ship that was burnt out and subsequently lost while being towed for scrap. She sank in a storm in the mid-Pacific, on 24 September 1979. The ship underwent 25 years' service as Oranje, and fifteen as Angelina Lauro. She was a cruise ship for the last seven years of her career.","classification":"neutral"},{"value":"A.F.C. Telford United is a football club based in Telford, Shropshire, England. The club was formed in 2004 after the original Telford United, founded in 1872, folded due to financial problems. Currently members of the National League North, the sixth tier of English football, they play home matches at the New Bucks Head in Wellington, part of the new town of Telford. Their colours are white with navy blue and red trim.","classification":"neutral"},{"value":"Registered (also called buffered) memory modules have a register between the DRAM modules and the system's memory controller. They place less electrical load on the memory controller and allow single systems to remain stable with more memory modules than they would have otherwise. When compared with registered memory, conventional memory is usually referred to as unbuffered memory or unregistered memory. When manufactured as a dual in-line memory module (DIMM), a registered memory module is called an RDIMM, while unregistered memory is called UDIMM. Registered memory is often more expensive because of the lower number of units sold and additional circuitry required, so it is usually found only in applications where the need for scalability and robustness outweighs the need for a low price for example, registered memory is usually used in servers. Although most registered memory modules also feature error-correcting code memory (ECC), it is also possible for registered memory modules to not be error-correcting or vice versa. Unregistered ECC memory is supported and used in workstation or entry-level server motherboards that do not support very large amounts of memory.","classification":"neutral"},{"value":"WOAI (1200 AM) is a San Antonio, Texas, news/talk formatted radio station operating with 50,000 watts non-directional day and night from a transmitter site near Marion, Texas. It is owned and operated by San Antonio-based iHeartMedia, which acquired the station (as Clear Channel Communications) in 1975. WOAI is the flagship station for iHeartMedia. Its studios are located on Interstate 10 in Northwest San Antonio near Wonderland of the Americas Mall. WOAI's local news operation features market veteran Jim Forsyth, Charity McCurdy, Cari Laque and Michael Board. Market legend Bob Guthrie, who was a WOAI news anchor for 52 years, retired in 2009. WOAI's local programming includes San Antonio's First News with Charlie Parker and the Joe Pags Show. WOAI is also the flagship station for the San Antonio Spurs radio network. WOAI is known as the \"50,000 Watt Blowtorch\" of South Texas, because of its Class A, clear channel U.S. Federal Communications Commission (FCC) classification. Like the handful of other clear-channel AM stations (not to be confused with WOAI's parent company's former name of Clear Channel Communications), WOAI can be heard all over North and Central America after sunset. In the daytime WOAI covers most of central and south Texas.","classification":"neutral"},{"value":"Mohammad Mousavi Khoeiniha (born 1942) is an Iranian cleric and secretary general of the reformist Association of Combatant Clerics. He was the founder of the now defunct Salam and is a member of the Expediency Discernment Council.","classification":"neutral"},{"value":"James A. Yates is an American lawyer and former judge from New York. He had been appointed general counsel to the Governor of New York, David Paterson, in 2008, but Yates ultimately decided to remain a judge instead. The appointment had come as a surprise, as the two are not close associates. He earned an A.B. from Princeton University in 1967 and a J.D. from Rutgers Law School in 1973. Yates began his career as an attorney with the Legal Aid Society in New York City in 1973, and was one of the founders of the New York State Association of Criminal Defense Lawyers, an organization whose mission is to \"ensure justice and due process for persons accused of crimes or other misconduct.\" He went on to serve as counsel to the New York State Assembly Majority Leader from 1987 to 1989, and to the Speaker of the Assembly from 1989 to 1992. Yates taught as an adjunct professor on the faculty of the New York Law School from 1997 to 2004, the New York University School of Law from 1989 to 1993, the Queens College City University of New York School of Law from 1986 to 1991, the Cardozo School of Law from 1985 to 1986, and the Pace University School of Law in 1984. In 1992, Yates was appointed to the New York State Court of Claims by Governor Mario Cuomo, and served until 1998, when he was elected to a fourteen-year term to the state's highest trial court, the New York State Supreme Court, in New York County. On the bench, Yates was known as a liberal, and former New York City prosecutor Daniel Alonso noted that his \"appointment may signal Governor Paterson's intention to adopt a progressive criminal justice agenda.\" He is now Chief Counsel to the Speaker of the New York State Assembly.","classification":"neutral"},{"value":"\"'''C'est Toi (It's You)'''\" was the third single from Angela Winbush's solo debut, Sharp. \"C'est Toi (It's You)\" didn't do as well as her previous single \"Run to Me\" which reached top five; \"C'est Toi (It's You)\" peaked at number 47. It was her first single since her debut with Rene & Angela in 1980 to miss the top forty. A video for \"C'est Toi (It's You)\" was released as a download on iTunes in May 2007. It is also part of YouTube's music video program with Universal Records .","classification":"neutral"},{"value":"The '''Miner's Right''' was introduced in 1855 in the colony of Victoria, replacing the Miner's Licence. Protests in 1853 at Bendigo with the formation of the Anti-Gold Licence Association and the rebellion of Eureka Stockade in December 1854 at Ballarat led to reform of the system with a cheaper annual fee of five shillings the right to mine gold, the right to vote, and the right to own land. Previously the mining licence was eight pounds a year. In Ballarat as at 1978 some houses were still held with the tenure associated with a miner's right. Other Australian colonies and New Zealand soon replaced the licensing system with Miner's Rights also.","classification":"neutral"},{"value":"Paul Bégin (born May 15, 1943 in Dolbeau-Mistassini, Quebec) is a former Quebec politician and Cabinet Minister. Member of the Parti Québecois, he served as the province's Justice Minister from 1994 to 1997 and from 2001 to 2002. Begin is a graduate from the Université Laval obtaining a law degree. He was admitted to the Barreau du Québec in 1969 and practiced law for 25 years mostly at the law firm Pinsonneault Pothier Begin Delisle. He was first elected in the Louis-Hébert riding in the 1994 elections when the Parti Québécois re-claimed power after 9 years of Liberal governance under Robert Bourassa and Daniel Johnson Jr.. During his political career, he was also a member of Cabinet, being first named for the first time as Justice Minister in the Jacques Parizeau (and later Lucien Bouchard) Cabinet from 1994 to 1997. He was also the Environment Minister from 1997 to 2001, Minister of Wildlife from 1997 to 1998 and Minister of Revenue from 1999 to 2001 before being renamed as Justice Minister in the Bernard Landry's Cabinet for his final year until he sat as an Independent MNA in 2002. He did not seek a third mandate in the 2003 elections.","classification":"neutral"},{"value":"Niels Windekilde Jannasch, OC (1924 - 2001) was a mariner, marine historian and the founding director of the Maritime Museum of the Atlantic. He was born on July 5, 1924 in Holzminden, Germany. Jannasch served with coastal forces in the German navy in World War Two. After the war he sailed in merchant ships, most notably the four-masted barque Passat during the last grain race. On this, her last commercial voyage, he served as ship's carpenter. When she was refitted as a training ship he re-joined as bosun. He married Barbara Dierig in 1952 and the couple emigrated to Halifax, Nova Scotia. Jannasch became the first director of the Maritime Museum of Canada in 1959 and oversaw its growth to become the Maritime Museum of the Atlantic and move to a large waterfront location in 1981. He retired in 1985 but continued to go to sea and contribute to marine scholarship in many ways. He was a founder and charter member of the Canadian Nautical Research Society. His deep knowledge and tireless contribution to many heritage organizations and made him \"an icon of the maritime history fraternity in Canada and aboard.\" He was invested into the Order of Canada in 1991 in recognition of his scholarly and public contributions. Jannasch died at his home in Seabright, Nova Scotia on November 9, 2001. He is commemorated by a replica sailing sloop named Windekilde and the Niels Jannasch Library at the Maritime Museum of the Atlantic.","classification":"neutral"},{"value":"Itamar Batista da Silva (born April 12, 1980 in Santa Maria de Itabira, Minas Gerais, Brazil) is a Brazilian football player. His previous clubs include Chiapas, Seongnam Ilhwa Chunma, Suwon Samsung Bluewings, Pohang Steelers, Chunnam Dragons, Tigres UANL, Flamengo and Ceará Sporting Club. Itamar spent a total of five years in South Korea, playing for four different clubs before it was announced in January 2008 that Chiapas of Mexico acquired the player. In his first season, he scored 12 goals in 18 games. In January 2011 Itamar moved to Al Rayyan Sports Club in Qatar on loan from Tigres UANL. He recently signed with Brazilian club América-RN.","classification":"neutral"},{"value":"The Institute of Culinary Education (ICE) is an American culinary school located in New York City. Accredited by the Accrediting Commission of Career Schools and Colleges (ACCSC), ICE offers comprehensive 6-13 month career training diploma programs in Culinary Arts, Pastry & Baking Arts, Culinary Management and Hospitality Management. The school runs one of the largest program of hands-on recreational cooking classes and wine education courses in the country, with more than 26,000 enthusiasts taking any of the 1,500 classes offered each year. ICE also hosts private hands-on cooking events such as corporate entertaining, corporate team building and closing dinners, or personal celebrations such as birthdays, rehearsal dinners, or special reunions.","classification":"neutral"},{"value":"Malek Ibrahim Hassoun (born June 10, 1975) is a Lebanese footballer. He currently plays for Al-Ansar (Lebanon) and wears the Number 10 shirt. He joined the club in 1996, and is still there. He has scored 33 goals in 259 appearances. He represented Lebanon since 1997 until 2004. He used to be a member of the youth team at Al-Shabbab Ghaziah, before he moved to Al-Ansar. He got \"Goal of the Season\" in the 1997/1998 season.","classification":"neutral"},{"value":"Jean-Philippe is a French male given name. Notable people so named include:","classification":"neutral"},{"value":"The term in Japanese Buddhist terminogy refers to the tendency in medieval and early modern Japan to keep some kami separate from Buddhism. While some kami were integrated in Buddhism, others (or at times even the same kami in a different context) were kept systematically away from Buddhism. This phenomenon had significant consequences for Japanese culture as a whole. It should not be confused with shinbutsu bunri (\"separation of kami and buddhas\") or with haibutsu kishaku (\"abolish Buddhas and destroy Shākyamuni\"), which are phenomenons recurrent in Japanese history and usually due to political causes. While the first assumes the acceptance of Buddhism, the second and third actually oppose it.","classification":"neutral"},{"value":"Prisons of the Reign of Terror indicates a process set up under the Reign of Terror, inaugurated after the lawsuit of the dantonists, then set up in a systematic manner, after the vote of the Law of 22 Prairial (Loi de Prairial). There were several \"crimes against humanity,\" given that the expression indicates neither rebellion nor mutiny, but a concerted plan of physical elimination of innocent prisoners without due process of the law. Some of these manufactured \"conspiracies\" considered to be criminal, in year III (1795) failed (Abbaye de Port-Royal), others envisaged were prempted because of the events of Thermidor 9, and others still, found their completion 19, 21–22, and 25 messidor, 5–6, and 8 Thermidor year II (7, 9–10, 13, 23–24, and 26 July 1794). Maximilien Robespierre, Saint-Just and Couthon, contrary to one Convention thermidorienne, did share this: they are entirely the work of the Committee of General Security, in connection with some members of the Committee of Public Safety, and particularly Bertrand Barère who said to the Convention: \"the committee took its measurements and in two months the prisons will be evacuated\".","classification":"neutral"},{"value":"Kąty () is a village in the administrative district of Gmina Srokowo, within Kętrzyn County, Warmian-Masurian Voivodeship, in northern Poland, close to the border with the Kaliningrad Oblast of Russia. Before 1945 the area was part of Germany (East Prussia).","classification":"neutral"},{"value":"\"Preggers\" is the fourth episode of the American television series Glee. The episode premiered on the Fox network on September 23, 2009, and was written and directed by executive producer Brad Falchuk. \"Preggers\" sees glee club member Kurt (Chris Colfer) join the football team and admit his homosexuality to his father, Burt (Mike O'Malley). Cheerleader Quinn (Dianna Agron) discovers she is pregnant and tells her boyfriend Finn (Cory Monteith) the baby is his, when in fact the father is his best friend Puck (Mark Salling). Faculty members Sue Sylvester (Jane Lynch) and Sandy Ryerson (Stephen Tobolowsky) team up in an effort to bring down the glee club, luring away a disillusioned Rachel (Lea Michele), who quits when club director Will (Matthew Morrison) refuses to award her a solo song. This episode features the first appearance of O'Malley as Burt Hummel. \"Preggers\" features covers of two songs, and several dance performances of Beyoncé Knowles' \"Single Ladies (Put a Ring on It)\". A studio recording of Michele's cover of \"Taking Chances\" was released as a single, available for digital download and features on the album . The scene in which Kurt comes out to his father was based on the personal experience of series creator Ryan Murphy. Murphy's intention was to move away from previous shows he has worked on in which gay characters have not been given happy endings, by allowing Kurt to succeed and be accepted. The episode was watched by 6.64 million United States viewers and received mixed reviews from critics. Shawna Malcom of the Los Angeles Times praised the show's fast pacing; however, The New York Times Mike Hale felt that key characters were not given enough screen time. The football team's performance of \"Single Ladies\" and Kurt's coming out to his father were generally well received; however, Rachel's actions garnered little sympathy, and several reviewers commented negatively on Quinn's pregnancy, with Eric Goldman of IGN deeming it \"a very soap opera plotline\".","classification":"neutral"},{"value":"The SJT class remotely operated underwater vehicles are a series of Chinese ROVs jointly developed by the Shenyang Institute of Automation of the Chinese Academy of Science, and the Institute of Underwater Engineering of Shanghai Jiao Tong University (SHJTU). The general designer of the SJT class of ROVs is Mr. Zhu Jimao (朱继懋), a professor at SHJTU, who is also the general designer of the earlier Type 7103 DSRV.","classification":"neutral"},{"value":"A juror's oath is used to swear in jurors at the beginning of jury selection or trial.","classification":"neutral"},{"value":"Vexillum sanguisuga is a species of small sea snail, marine gastropod mollusk in the family Costellariidae, the ribbed miters.","classification":"neutral"},{"value":"Zheleznitsa is a village in Simitli Municipality, in Blagoevgrad Province, in southwestern Bulgaria.","classification":"neutral"},{"value":"Phyllonorycter laurocerasi is a moth of the Gracillariidae family. It is known from Georgia and Russia. The larvae feed on Prunus laurocerasus. They mine the leaves of their host plant. They create a lower-surface tentiform mine.","classification":"neutral"},{"value":"Louis Cellot (Cellotius) (1588-20 October 1658) was a French Jesuit, known as a theological writer.","classification":"neutral"},{"value":"Beloved () is a 2011 French film written and directed by Christophe Honoré, starring Catherine Deneuve, Miloš Forman, Ludivine Sagnier, Louis Garrel, Paul Schneider, Michel Delpech and Chiara Mastroianni. The story is set in the 1960s through the 2000s in Paris, Rheims, Montreal, Prague and London. While not a musical, the characters use musical 'narration' and 'dialogues' throughout the film.","classification":"neutral"},{"value":"The British Society of Urogynaecologists (BSUG) is a society whose main function is to set and raise standards in urogynaecology by providing guidelines, training, research and clinical meetings (in conjunction with the RCOG).","classification":"neutral"},{"value":"Thomas Basil Rhodes (13 August 1874 &ndash; 26 May 1936) was an English cricketer. Rhodes was a right-handed batsman who occasionally fielded as a wicket-keeper. He was born at Uttoxeter, Staffordshire, and was educated at Malvern College. Rhodes made his debut in county cricket for Worcestershire in the 1895 Minor Counties Championship against Oxfordshire. He played Minor counties cricket for Worcestershire in 1895 and 1896, making a total of six appearances. Rhodes later made his first-class debut for Warwickshire against Gloucestershire in the 1899 County Championship. He made three further first-class appearances for the county in that season, against Hampshire, Kent and Surrey. In his four first-class matches, he scored 105 runs at an average of 17.50, with a high score of 55. This score was his only first-class fifty and came against on debut against Gloucestershire. He died at Rustington, Sussex on 26 May 1936.","classification":"neutral"},{"value":"Westby Coon-Prairie Lutheran Church is an ELCA Lutheran church located in Westby, Wisconsin and is part of the La Crosse Area Synod. It is currently served by Pastors Dan and Julie Wollman. As of 2012, the congregation has 1,012 baptized members.","classification":"neutral"},{"value":"Loryma discimaculla is a species of snout moth in the genus Loryma. It was described by Hampson in 1917, and is known from Malawi (including Mt. Mulanje, the type location).","classification":"neutral"},{"value":"Group C of the 2000 Fed Cup Americas Zone Group II was one of four pools in the Americas Zone Group II of the 2000 Fed Cup. Three teams competed in a round robin competition, with each team being assigned to its respective play-off region.","classification":"neutral"},{"value":"Brynjar Leifsson (born 11 September 1990) is an Icelandic musician. He is best known as the lead guitarist of the Icelandic indie folk band Of Monsters and Men.","classification":"neutral"},{"value":"Vibhut Shah (born 1933) is a contemporary Gujarati novelist, playwright and short-story writer. Born in Nadiad and educated at Ahmedabad, Vibhut Shah is a law graduate and also holds a Diploma in Library Science. He served as a Librarian at the High Court of Gujarat for twenty-six years. He started writing more as a hobby than as a mainstream profession from mid sixties and has, ever since, published many collections of short stories, one act plays and novels. He has won eleven awards in his writing career from various institutions - predominantly from the Government organisations. He had been quite active in the Gujarati theatre movement and also wrote radio plays. Some of his best-selling books are Asangati, Ambiya-Bahar, Kartak Kare Shringar and Angaar - Ashlesh. All his books have been published by R. R. Sheth Publications.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Tazeh Kand-e Masqaran (, also Romanized as Tāzeh Kand-e Masqarān and Tāzeh Kand Masqarān; also known as Tazakend, Tāzeh Kand, and Tazeh Kand Masfaran) is a village in Azghan Rural District, in the Central District of Ahar County, East Azerbaijan Province, Iran. At the 2006 census, its population was 319, in 75 families.","classification":"neutral"},{"value":"Quilpe Airport is an airstrip serving San Pablo, a town and commune in the Los Lagos Region of Chile. The airstrip is 28 km northwest of Osorno, and runs alongside the banks of the Rahue River at its confluence into the Bueno River. There is rising terrain west through north.","classification":"neutral"},{"value":"William Riedell (February 22, 1904 &ndash; November 29, 1952) was an American sports shooter. He competed in the 50 m pistol event at the 1936 Summer Olympics.","classification":"neutral"},{"value":"Podayva Glacier (, ‘Lednik Podayva’ \\'led-nik po-'day-va\\) is the 4.5 km long and 3 km wide glacier on Pasteur Peninsula, Brabant Island in the Palmer Archipelago, Antarctica, situated northeast of Dodelen Glacier and west of Burevestnik Glacier. It drains the north slopes of Stribog Mountains, flows northwards and enters the sea east of Cape Roux and west of Marinka Point. The glacier is named after the settlement of Podayva in Northeastern Bulgaria.","classification":"neutral"},{"value":"José Mongelós (born in Asunción on April 10, 1989) is a Paraguayan tenor.","classification":"neutral"},{"value":"The 2016 American Indoor Football season was the eleventh and final season of American Indoor Football (AIF). The regular season began February 27, 2016, and ended on May 23, 2016. Each team played a game schedule of varying lengths.","classification":"neutral"},{"value":"Myrmicaria natalensis, commonly known as the Natal droptail ant, is a species of ant with an extensive range in the Afrotropics. It has been recorded from Guinea, Ivory Coast, Uganda, DRC, Tanzania, Mozambique, Angola, Namibia and South Africa, where the type was obtained. Like others in its genus, it has a distinctive down-curved gaster and spines on the mesosoma.","classification":"neutral"},{"value":"Ernest Draper \"Ernie\" Stewart (July 28, 1909 – November 15, 2001) was a professional baseball umpire who worked in the American League from 1941 to 1945. Stewart umpired 687 regular season Major League Baseball (MLB) games in his 5-year career. He also umpired in the 1942 All-Star Game. On July 17, 1941, Stewart was umpiring at third base when Ken Keltner made two sharp defensive plays to help end Joe DiMaggio's 56-game hitting streak.","classification":"neutral"},{"value":"Glenea camelina is a species of beetle in the family Cerambycidae. It was described by Francis Polkinghorne Pascoe in 1867. It is known from Borneo.","classification":"neutral"},{"value":"Uniross is an international battery manufacturer. Founded in 1967, it manufactures and distributes consumer rechargeable batteries and chargers, as well as industrial batteries for a wide variety of applications, ranging from vehicle tracking and medical equipment, to utility meters. In 1992 it was acquired by Saft Groupe S.A. and is now headquartered in France.","classification":"neutral"},{"value":"A reverse Turing test is a Turing test in which the objective or roles between computers and humans have been reversed. Conventionally, the Turing test is conceived as having a human judge and a computer subject which attempts to appear human. Critical to the concept is the parallel situation of a human judge and a human subject, who also attempts to appear human. The intent of the test is for the judge to attempt to distinguish which of these two situations is actually occurring. It is presumed that a human subject will always be judged human, and a computer is then said to \"pass the Turing test\" if it is also judged human. Any of these roles may be changed to form a \"reverse Turing test\".","classification":"neutral"},{"value":"Poulan is a brand name of the Swedish manufacturer Husqvarna AB, once a component of the Swedish conglomerate Electrolux. In 2006 Electrolux spun off Husqvarna AB into its own company, with Poulan nested beneath.","classification":"neutral"},{"value":"is a former Japanese voice actress employed by 81 Produce.","classification":"neutral"},{"value":"The Videogame Rating Council (V.R.C.) was introduced by Sega of America in 1993 to rate all video games that were released for sale in the United States on the Genesis, Game Gear, Sega CD, and Pico. The rating had to be clearly displayed on the front of the box, but their appearance in advertisements for the video game was strictly optional. It was later supplanted by the industry-wide Entertainment Software Rating Board.","classification":"neutral"},{"value":"The National Democratic Alliance (Acción Democratico Nacional) is a political party in Aruba. In the elections for the Estates on September 28, 2001, the party won 1.1% of the popular vote and gained none of the 21 seats. The NDA organization collapsed in 1998.","classification":"neutral"},{"value":"Andrei Pavel (born 27 January 1974) is a Romanian tennis coach and former professional tennis player. He is currently coaching the world no. 1 tennis player, Simona Halep, along with Darren Cahill.","classification":"neutral"},{"value":"Robert Jesse Pulford (born March 31, 1936) is a retired Canadian professional ice hockey forward who played for the Toronto Maple Leafs and Los Angeles Kings in the National Hockey League. He has been a coach and executive for the Chicago Blackhawks for the past thirty years.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Enterogona is an order of tunicates in the class Ascidiacea. It describes a group of marine animals.","classification":"neutral"},{"value":"Fist of Legend is a 1994 Hong Kong martial arts film directed by Gordon Chan, featuring action choreography by Yuen Woo-ping, and produced by Jet Li, who also starred in the lead role. The film was released on 22 December 1994. It is a remake of the 1972 film, Fist of Fury, which starred Bruce Lee as the lead character. The film is set in the Shanghai International Settlement in 1914 during the First World War as the Imperial Japanese Army are on their way to besiege the German port of Tsingtao in China. It currently holds a 100% rating on Rotten Tomatoes.","classification":"neutral"},{"value":"Since its inception in 1932 as the Richardson Rifles, the Summerall Guards, have been one of the premier military drill units in the United States. Named after General Charles P. Summerall, former Chief of Staff of the U.S. Army and president of The Citadel from 1931 until 1953, The Summerall Guards remain The Citadel's elite, silent drill platoon.","classification":"neutral"},{"value":"Demoni 3 (oriignally known as Black Demons) is a 1991 Italian horror film directed by Umberto Lenzi (his last horror film). It was written by Lenzi and his wife Olga Pehar, and the zombie makeup fx were handled by Franco Casagni. Lenzi said in later interviews that this was one of his favorite films, but he felt it was ruined by the low budget and some of the shoddy actors he was forced to work with.","classification":"neutral"},{"value":"Pareto is a comune (municipality) in the Province of Alessandria in the Italian region Piedmont, located about southeast of Turin and about  southwest of Alessandria. As of 31 December 2004, it had a population of 643 and an area of . Pareto borders the following municipalities: Cartosio, Giusvalla, Malvicino, Mioglia, Ponzone, Sassello, and Spigno Monferrato.","classification":"neutral"},{"value":"The Slava Metreveli Central Stadium (, Tsentralnyi Stadion imeni Slavy Metreveli) is a multi-purpose stadium in Sochi, Russia, named after the Georgian footballer. It is used mostly for football matches. The stadium was opened 19 April 1964 football match between Syria and the RSFSR The stadium seats 10,200 people. Record attendance is set to 1/8 final match between the teams of the Cup of Russia FC Zhemchuzhina-Sochi and Rostov (Rostov-on-Don) (1:2, 17 July 2011) On 3 December 2010 the stadium was visited by Russian Prime Minister Vladimir Putin for the first time.","classification":"neutral"},{"value":"Ohio City is an unincorporated community and a U.S. Post Office in Gunnison County, Colorado, United States. The Ohio City Post Office has the ZIP Code 81237.","classification":"neutral"},{"value":"Halinów is a town in Mińsk County, Masovian Voivodeship, Poland, with 3,369 inhabitants (2006). Halinów – miasto we wschodniej Polsce, w woj. mazowieckim, w powiecie mińskim, siedziba gminy miejsko-wiejskiej Halinów, położone nad rzeką Długą. W latach 1975–1998 miasto administracyjnie należało do woj. warszawskiego.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"James Bonfield (1825–1883) was an Ontario merchant and political figure. He represented Renfrew South in the Legislative Assembly of Ontario from 1875 to 1883 as a Liberal member. He was born in Gortmore, County Tipperary, Ireland in 1825, the son of John Bonfield, and came to Canada in 1848. He worked as a clerk for lumber merchant John Egan, later opened his own general store and afterwards became a lumber merchant in Eganville. He served as reeve for Grattan Township. In 1854, he married Catherine Tracy. His daughter Elizabeth married John Francis Dowling who also represented Renfrew South in the provincial assembly. The Township of Bonfield, Ontario was named in his honour.","classification":"neutral"},{"value":"'USS Alonzo Child (1857)' was a side-wheel steamer seized by the Union Navy during the American Civil War. She was used by the Union Navy as a barracks ship in support of the Union Navy blockade of Confederate waterways.","classification":"neutral"},{"value":"Lama Abu-Odeh () is a Palestinian-American professor and author, who teaches at the Georgetown University Law Center. She has written extensively on Islamic law, feminism, and family law. Abu-Odeh was born in Amman, Jordan in 1962. She is the daughter of Adnan Abu-Odeh, a former senator in the Jordanian House of Parliament and ambassador. She earned her LL.B. from the University of Jordan, her LL.M. from the University of Bristol, England, her MA from the University of York, England, and her S.J.D. from Harvard University. She has taught at Stanford Law School and worked for the World Bank's Middle East/North Africa division. Abu-Odeh has also written on the Israeli-Palestinian conflict, and has voiced support for a bi-national solution, or the creation of one state in Israel/Palestine. In addition to being a scholar on a multitude of platforms, she discusses greatly the world's political and legal trends as it pertains to Muslims in a post-9/11 society. By doing so predominantly through the lens of academia while simultaneously critiquing trends within the academy, Abu-Odeh has begun multiple discussions on the topic.","classification":"neutral"},{"value":"is a railway station on the Tōkaidō Main Line in Kariya, Aichi, Japan, operated by Central Japan Railway Company (JR Central).","classification":"neutral"},{"value":"Rożki is a village in the administrative district of Gmina Kowala, within Radom County, Masovian Voivodeship, in east-central Poland. It lies approximately north-west of Kowala,  south-west of Radom, and  south of Warsaw. The village has a population of 550.","classification":"neutral"},{"value":"The Ministry of Altar Servers of San Roque Cathedral, formerly known as Knights of the Altar, is a Catholic brotherhood of males over the age of nine who stand as Altar servers at San Roque Parish Cathedral. It was instituted by a small group of young men affiliated with the San Roque Parish Cathedral when the church started as a small chapel. However, it had no formal organization until the 1950s when it finally adopted the name Knights of the Altar, becoming the official altar servers of then San Roque Parish Cathedral.","classification":"neutral"},{"value":"Fernanda Loreto Urrejola Arroyo (born September 24, 1981 in Santiago, Chile) is a Chilean television, theatre and film actress. The daughter of Francisco Urrejola and Francisca Arroyo, she has three sisters, Alejandra, Francisca and Isidora. She studied in The Kent School in Providencia, Santiago and later Escenic communication in Duoc UC. She started her acting career in the young telenovela Destinos Cruzados. Fernanda Urrejola's first movie appearance was in Perjudícame Cariño. She played a popular character in the telenovela Corazón de María as the Néstor Cantillana's wife. She also participated in Hijos del Monte.","classification":"neutral"},{"value":"The 1947 Baltimore Colts season was their inaugural season in the AAFC. In their first season as a franchise, they finished last in their division, winning only two games.","classification":"neutral"},{"value":"Eufidonia notataria, the powder moth, is a moth of the family Geometridae. It is found in north-eastern North America. The wingspan is 22–27 mm. Adults are on wing from May to July. There is one generation per year. The larvae feed on balsam fir, eastern hemlock, eastern larch and spruces.","classification":"neutral"},{"value":"Bratsberg-Demokraten (\"The Bratsberg Democrat\") was a Norwegian newspaper, published in Skien in Telemark county. From 1924 to 1929 it was named Telemark Kommunistblad. Bratsberg-Demokraten was started on 7 April 1908, as the Labour Party needed an organ in the county Telemark (then named Bratsberg). On 10 January 1921 it was merged with Nybrott to form Folkets Dagblad, a regional newspaper for both Telemark and Vestfold, but the merger was reversed after 19 May 1922. Bratsberg-Demokraten continued. In 1923 it was usurped by the Communist Party of Norway. It changed name from 2 January 1924 to Telemark Kommunistblad. It lasted until 28 June 1929, and was survived by Labour's Telemark Arbeiderblad. Eivind Reiersen was a noted editor, holding the post from 1919 to 1921 (a bit into the Folkets Dagblad period) and from 1924 to 1928.","classification":"neutral"},{"value":"Amaliehaven (English: The Amalie Garden) is a small park located between Amalienborg Palace and the waterfront in the Frederiksstaden neighbourhood of central Copenhagen, Denmark. A relatively new park, it was established in 1983 as a gift from the A.P. Møller and the Chastine McKinney Møller Foundation. The park is now part of the so-called Frederiksgade axis, the shorter but more distinctive of the two axes on which Frederiksstaden is centred.","classification":"neutral"},{"value":"João Carlos de Medeiros Pardal Mallet (December 9, 1864 – November 24, 1894) was a Brazilian journalist and novelist. He is the patron of the 30th chair of the Brazilian Academy of Letters.","classification":"neutral"},{"value":"The Cursed Crusade is an action-adventure game developed by Kylotonn and published by DTP Entertainment for Europe, Atlus USA for North America and Ubisoft for Japan.","classification":"neutral"},{"value":"Edward F. Coppinger is an American politician who represents the 10th Suffolk District in the Massachusetts House of Representatives. Coppinger was sworn into office on January 2011. His district covers all of West Roxbury, South Brookline, and a portion of Roslindale. He lives in West Roxbury, Massachusetts with his wife and four daughters.","classification":"neutral"},{"value":"Marion Bartoli was the defending champion, but lost in the second round against Émilie Loit. Jelena Janković won the title, beating Vera Zvonareva 7–6 (11–9), 5–7, 6–3 in the final.","classification":"neutral"},{"value":"Rio Nutrias is a westward-flowing stream originating on the north slope of Canjilón Mountain in the Carson National Forest, in Rio Arriba County, New Mexico, United States. Rio Nutrias is tributary to the Rio Chama which it joins about below El Vado Reservoir in Rio Arriba County, in northern New Mexico.","classification":"neutral"},{"value":"The Three Musketeers (, tri mushketera) is a Russian historical adventure film based on the novel The Three Musketeers by Alexandre Dumas, père. It was produced by The Production Center of Sergei Zhigunov. The film has been released in two versions: as a two-hour movie in cinemas on November 14, 2013. and as a TV series consisting of 10 episodes of 45 minutes. The TV series was first shown in December 2013 on the Ukrainian 1+1 Channel and then on Russia's Channel One Russia in January 2014.","classification":"neutral"},{"value":"Lauchlan Mackinnon (26 February 1817 – 21 March 1888) was a pastoralist, politician and newspaper proprietor in colonial Australia. Mackinnon one of the most enterprising of the pioneer colonists of Victoria (Australia) and one of the proprietors of the Melbourne Argus from 1852 until his death. Mackinnon was born in Kilbride, Isle of Skye, Scotland, the second son of John Mackinnon, a Presbyterian minister of Strath, Skye, and his wife Ann, daughter of Lauchlan Mackinnon of Corriechatachan, Skye. After being educated partly at home and subsequently at Broadford, Mackinnon entered the office of his uncle Mr. Lauchlan Mackinnon, a Writer to the Signet in Glasgow; but preferring a more active life, he in 1838 proceeded to Sydney. In Australia Mackinnon at once engaged in the hazardous business of \"overlanding\", and succeeded in his dangerous mission of conveying stock from Sydney to Adelaide—a feat which attracted much attention at the time, as it was the first overland journey made between these distant points. A little later (in 1840) he made one of the earliest overland journeys with sheep from Sydney to Melbourne. The pastoral capabilities of the country attracted his attention, and he determined to settle in Australia Felix. He took up a run in the western district on the Loddon River, and subsequently removed to Mount Fyans. He was for some years associated in business with the late James Montgomery, and in 1852 he joined Edward Wilson, and became one of the proprietors of the Argus. Prior to this he had taken a prominent part in political life, particularly interesting himself in the agitation for the separation of Port Phillip District from New South Wales. He was one of the representatives for the Electoral district of Port Phillip in the Parliament of New South Wales in 1848, and vigorously supported its claims for justice from the governing authorities of New South Wales. He was a strong and earnest supporter of the anti-convict movement, and took a prominent part in the demonstration which was held in Melbourne in 1849, when the inhabitants resolved to oppose the landing of convicts from the ship Randolph by physical force, and to undergo any extremity of suffering rather than permit the colony to become a receptacle of felons. After separation had been secured, Mackinnon represented the Belfast and Warrnambool district in the old unicameral Victorian Legislative Council, and assisted to pass a measure intended to prevent the introduction of convicted offenders into the colony. He energetically combated the efforts of the imperial authorities to prevent the effective administration of the enactment; and on the popular opposition proving successful he proceeded in 1853 with William Westgarth to Tasmania to assist the anti-transportation party in the colony. Indeed, he took a strong interest in all the public movements of the day; and his vigour and courage were so well recognised that, in the early days when bushrangers were prevalent, he had been offered the command of the police force of Port Phillip—a position which, however, he did not accept. He was one of the members of the original Council of the University of Melbourne, and first Chairman of its Building Committee. When the gold discoveries in Victoria gave such a wonderful impetus to the colony, the vigorous judgment and business ability of Mackinnon, with the brilliant literary qualities of his partner, Edward Wilson, placed the Argus in the van of the Australian press. After some years of arduous work, Mackinnon returned to England, where he remained. He was twice married, his first wife being a daughter of Robert Montgomery, and sister of James Montgomery; and his second, Emily, daughter of Capt. Bundoch, R.N. Mackinnon died in Torquay, Devon, England on 21 March 1888.","classification":"neutral"},{"value":"Francesco Oliva (born January 14, 1951 in Papasidero) is an Italian Roman Catholic bishop. Ordained to the priesthood in 1976, Oliva was named bishop of the Roman Catholic Diocese of Locri-Gerace, Italy in May 2014.","classification":"neutral"},{"value":"Dupe Dupe Dupe is a 2001 Indian Malayalam film, directed by Nissar, starring CP Rajasekharan and Baiju Joseph in the lead roles.","classification":"neutral"},{"value":"This is a list of sportsmen who have played both first-class cricket and professional football in Scotland or England. The list includes four sportsmen who are dual internationals, having represented Scotland's national team at both sports.","classification":"neutral"},{"value":"New Tesen is a village in the Peren district of Nagaland, India. It is located in the Tening Circle.","classification":"neutral"},{"value":"The Mangeshkar family is a prominent Indian family, headed by Deenanath Mangeshkar. The family is of Maharashtrian origin from paternal side and Gujarati origin from maternal side. Many members of the family have been successful singers/music composers in the Hindi film industry.","classification":"neutral"},{"value":"On 11 August 1970, two Royal Ulster Constabulary (RUC) officers were killed by a booby-trap bomb planted under a car by the Provisional Irish Republican Army (IRA) near Crossmaglen, in County Armagh, Northern Ireland. They were the first RUC officers to be killed by republicans during the Troubles and the first security forces to be killed in South Armagh, an IRA stronghold for much of the conflict.","classification":"neutral"},{"value":"The 2017 Austrian Grand Prix (formally known as the Formula 1 Großer Preis von Österreich 2017) was a Formula One motor race that took place on 9 July 2017 at the Red Bull Ring in Spielberg, Austria. The race, which was contested over seventy-one laps, was the ninth round of the 2017 FIA Formula One World Championship, and marked the thirty-first running of the Austrian Grand Prix as a round of the Formula One World Championship since the series inception in, every time at Spielberg using the current or former builds of this circuit. Ferrari driver Sebastian Vettel entered the round as the championship leader, with a fourteen-point advantage over Lewis Hamilton, and extended it to 20 points. Mercedes led Ferrari by twenty-four points in the Constructors' standings at the start of the round, and extended it to 33 points.","classification":"neutral"},{"value":"Sigurveig Jónsdóttir (10 January 1931 - 3 February 2008) was an Icelandic actress. She appeared in more than fifteen films from 1980 to 2001.","classification":"neutral"},{"value":"Longona lotzi is a jumping spider that lives in South Africa.","classification":"neutral"},{"value":"Zhengzhou Bus Rapid Transit is a bus rapid transit system in Zhengzhou, the capital of Henan Province in the People's Republic of China. The system has 5 main routes with dedicated bus lanes along with a number of feeder routes.","classification":"neutral"},{"value":"Diplomitoporus microsporus is a species of poroid fungus in the family Polyporaceae. Found in the Andes region of Venezuela, it was described as a new species in 2010 by mycologists Teresa Iturriaga and Leif Ryvarden.","classification":"neutral"},{"value":"Madhugiri Lok Sabha constituency was a former Lok Sabha constituency in Mysore State (Karnataka from 1967 to 1977). This seat came into existence in 1967 and ceased to exist in 1976, before 1977 Lok Sabha Elections. This constituency was later merged with Tumkur Lok Sabha constituency.","classification":"neutral"},{"value":"Erwin Weitzl (born 17 July 1960) is an Austrian athlete. He competed in the men's shot put at the 1984 Summer Olympics.","classification":"neutral"},{"value":"Caroline Nancy Park (born November 18, 1989) is a hockey player who competed in the 2018 Olympic Games as a forward for the Unified Korean team. Park has also been a child actress on Naturally, Sadie and .","classification":"neutral"},{"value":"Matagorda County is a county located in the U.S. state of Texas. As of the 2010 census, the population was 36,702. Its county seat is Bay City, not to be confused with the larger Baytown in Harris and Chambers Counties. Matagorda County is named for the canebrakes that once grew along the coast (matagorda is a Spanish word meaning \"thick bush\"). Matagorda County comprises the Bay City, TX Micropolitan Statistical Area, which is also included in the Houston-The Woodlands, TX Combined Statistical Area.","classification":"neutral"},{"value":"Tim Lander (born February 26, 1938) is a Canadian poet . Born in Surrey, England, he studied at the University of London. In 1964, Lander emigrated to Canada. He lived primarily in Vancouver, where he began publishing 'chapbooks' of his poetry. He now lives in Nanaimo, British Columbia. Tim can be seen regularly playing a penny-whistle in front of the Regional Library branch at the Krall space (downtown Nanaimo). He survives by selling his poetry and enjoys the generosity of verbal exchange with passers-by.","classification":"neutral"},{"value":"Jovan \"Jova\" Jovanović (, pronounced ; 24 November 1833 – 1 June 1904), also known as Jovan Jovanović Zmaj or Zmaj, was one of the best-known Serbian poets. He was a physician by profession. He wrote in many of the genres of poetry, including love, lyric, patriotic, political, youth's, etc. But he is best known for his children's poetry. His nursery rhymes have entered the Serbian national consciousness and people sing them to their children without necessarily knowing who wrote them. He also translated the works of some of the great poets, Russia's Lermontov and Pushkin; Germany's Goethe and Heine; and the United States' Longfellow. His nickname Zmaj (Змај, meaning \"dragon\") derives from May Assembly (3 May 1848), in Serbian Cyrillic: 3.мај. The dot ( indicating an ordinary number in Serbian ) was mistakenly left out, thus the writing read \"3мај\".","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Tiscali s.p.a. (; ) is an Italian telecommunications company, based in Cagliari, Sardinia, that provides internet and telecommunications services to its domestic market. It previously had operations in other European nations through its acquisition of many smaller European Internet Service Providers (ISPs) in the late 1990s.","classification":"neutral"},{"value":"The Golden Globe Award for Best Actor – Television Series Drama is an award presented annually by the Hollywood Foreign Press Association (HFPA). The award honors the best performance by an actor in a drama television series. It was first awarded at the 19th Golden Globe Awards on March 5, 1962 under the title Best TV Star – Male to John Charles Daly and Bob Newhart. The nominees for the award announced annually starting in 1963. In 1969, the award was presented under the new title Best TV Actor – Drama and in 1980 under its current title. Sterling K. Brown is the current recipient of the award for his portrayal of Randall Pearson on This Is Us. Ed Asner, John Forsythe, Jon Hamm, Hugh Laurie and Telly Savalas have won the most awards in this category, winning twice. Peter Falk and Tom Selleck were both nominated seven times, each for their respective roles on Columbo and Magnum, P.I..","classification":"neutral"},{"value":"This is a list of films set in Las Vegas. See also: List of films shot in Las Vegas, List of television shows set in Las Vegas {| class=\"wikitable sortable\" |- bgcolor=#cccccc ! Shot !! Released !! Title !!width=\"50%\"| Comments","classification":"neutral"},{"value":"Ralph Ovadal is the pastor of Pilgrims Covenant Church in Monroe, Wisconsin and is known for controversial views and opposition to modern Bible translations, the Roman Catholic Church, homosexuality, and abortion. Ovadal has called the pope the \"antichrist\" and asserts that the Catholic Church has masterminded a plot \"to turn Protestant America into a Roman Catholic country\" by \"aiding and abetting the criminal invasion of America from Mexico\". Ovadal has endorsed The Pink Swastika, a book that asserts that homosexuals \"conceived, organized and controlled\" the Nazi Party. The Southern Poverty Law Center, which tracks extremist groups in the United States, has listed Pilgrims Covenant Church as an [[List of organizations designated by the Southern Poverty Law Center as hate groups|anti-LGBT hate group]]. According to Ovadal's church, Ovadal was arrested \"approximately 120 times\" between November 1988 and May 1992 for physically blocking entrances to abortion clinics, mostly on charges of disorderly conduct and trespass. Ovadal was an avowed opponent of a nude beach called Mazo Beach near Mazomanie which in 2012 was one of the top five most popular nude beaches in the US; the beach was closed in 2016. Ovadal began his protests against nudity in the parking lot of the beach in 2000, and on May 28, 2001, Ovadal led a group of protestors who called for a woman in the beach's parking lot to repent, and called her \"'harlot\", and\" whore\" and \"Jezebel\". After the woman filed a complaint, Ovadal was charged with disorderly conduct and subsequently convicted, a $1,000 fine being levied against him.","classification":"neutral"},{"value":"The President of Mongolia (, Mongol Ulsyn Yerönkhiilögch) is the executive head of state of Mongolia.","classification":"neutral"},{"value":"The Cincinnati Tigers were a professional Negro league baseball team based in Cincinnati, Ohio. The Tigers were founded in 1934 by DeHart Hubbard, the first African American to win an individual Olympic gold medal when he won the long jump during the 1924 Summer Olympics. In 1937, the Tigers joined the Negro American League in its inaugural season. Using Cincinnati Reds hand-me-down uniforms, the Tigers played at Crosley Field. The Tigers folded after the 1937 season.","classification":"neutral"},{"value":"The dental lamina is a band of epithelial tissue seen in histologic sections of a developing tooth. The dental lamina is first evidence of tooth development and begins (in humans) at the sixth week in utero or three weeks after the rupture of the buccopharyngeal membrane. It is formed when cells of the oral ectoderm proliferate faster than cells of other areas. Best described as an in-growth of oral ectoderm, the dental lamina is frequently distinguished from the vestibular lamina, which develops concurrently. This dividing tissue is surrounded by and, some would argue, stimulated by ectomesenchymal growth. When it is present, the dental lamina connects the developing tooth bud to the epithelium of the oral cavity. Eventually, the dental lamina disintegrates into small clusters of epithelium and is resorbed. In situations when the clusters are not resorbed, (this remnant of the dental lamina is sometimes known as the glands of Serres) eruption cysts are formed over the developing tooth and delay its eruption into the oral cavity. This invagination of ectodermal tissues is the progenitor to the later ameloblasts and enamel while the ectomesenchyme is responsible for the dental papilla and later odontoblasts.","classification":"neutral"},{"value":"Jan Perner (7 September 1815 in Bratčice near Čáslav – 10 September 1845 in Pardubice) was a Czech railway engineer. During 1842–1845 Perner was responsible for construction of several railways in the Austrian Empire.","classification":"neutral"},{"value":"Music Inspired by The Chronicles of Narnia: The Lion, the Witch, and the Wardrobe is a collection of songs by various Christian artists with the common theme of C. S. Lewis's The Chronicles of Narnia. The album was released in anticipation of the December 9, 2005 premiere of the film The Chronicles of Narnia: The Lion, the Witch and the Wardrobe. The artists are Christian music personalities, such as Bethany Dillon, Kutless, and tobyMac. By October 2005, the songs \"Remembering You\" by Steven Curtis Chapman and \"Waiting For The World To Fall\" by Jars of Clay were already being played on Contemporary Christian radio. Relient K, Mae, and the Newsboys wrote songs (\"In Like a Lion (Always Winter)\" for Relient K, \"Where the Falls Begin\" for Mae, and \"Something to Believe In\" for the Newsboys) to be considered to be included on the album. When they were not asked to be on the album, the bands released the songs on their Apathetic EP (Relient K), The Everglow Special Edition (Mae), and Go: Special Edition (Newsboys) respectively. Relient K also re-released their Narnia song on their Christmas album Let it Snow, Baby... Let it Reindeer.","classification":"neutral"},{"value":"Lei Yue Mun Park and Holiday Village used to be Lyemun Barracks, barracks for the British Soldiers stationed in Hong Kong. It is located in the east of Shau Kei Wan, facing Lei Yue Mun, with an area of 22.97 Hectares. This is the only Holiday Village in the urban districts of Hong Kong (Hong Kong Island and Kowloon).","classification":"neutral"},{"value":"Hugo Broos (born 10 April 1952) is a Belgian football manager.","classification":"neutral"},{"value":"Bua Yai (, ) is a district (amphoe) in the northern part of Nakhon Ratchasima Province, northern central Thailand.","classification":"neutral"},{"value":"The U.S. Naval Station in Key West, Florida, United States is a historic district that was listed on the National Register of Historic Places in 1984. It is a district roughly bounded by Whitehead, Eaton, and Caroline Streets. It included 23 structures built during 1845-1923, one built in 1942, four fresh water cisterns and four elevated storage tanks.","classification":"neutral"},{"value":"Generally, a certificate of medical necessity is a piece of paper required by Centers for Medicare and Medicaid Services to substantiate the medical necessity of an item of durable medical equipment furnished to a Medicare beneficiary. It is essentially like a detailed prescription. A CMN generally contains 6 places where a date can be entered:","classification":"neutral"},{"value":"Washington Z. SyCip, PLH BOLk RNO1kl (30 June 1921 – 7 October 2017) was an American accountant of Chinese Filipino ancestry. He was the founder of the accounting firm EY SGV & Company and the Asian Institute of Management.","classification":"neutral"},{"value":"Mihajlo D. Mesarovic (Serbian Latin: Mihajlo D. Mesarović, Serbian Cyrillic: Михајло Д. Месаровић; born 2 July 1928) is a Serbian scientist, who is a professor of Systems Engineering and Mathematics at Case Western Reserve University. Mesarovic has been a pioneer in the field of systems theory, he was UNESCO Scientific Advisor on Global change and also a member of the Club of Rome.","classification":"neutral"},{"value":"Wisch may refer to:","classification":"neutral"},{"value":"Daniele, Inc., is a maker of Italian style specialty foods such as prosciutto, salame, pancetta, capocollo and sopressata. The company was founded in Pascoag, Rhode Island, by Italian immigrant Vlado Dukcevich in 1976. Daniele, Inc. products are sold throughout the United States, as well as foreign markets including Canada, Mexico, China, Japan, South Korea and Colombia.","classification":"neutral"},{"value":"The Württemberg T 3s were German steam locomotives with the Royal Württemberg State Railways (Königlich Württembergische Staats-Eisenbahnen) delivered between 1891 and 1913. These tank locomotives were built for hauling goods trains and had three coupled axles but no carrying axles. All 110 examples went into the Deutsche Reichsbahn fleet where they were incorporated as DRG Class 89.3-4 in the numbering plan. By 1945 almost all of them had been retired or transferred to industry. Three locomotives were rescued from the scrap yard, one of which is being presently restored to operational condition by the Railway Vehicle Preservation Society (Gesellschaft zur Erhaltung von Schienenfahrzeugen). The Class T 3 L engines of the Royal Württemberg State Railways were also 0-6-0 tank locomotives and intended for goods train duties. Four examples were built, of which one survived into the Deutsche Reichsbahn fleet and was numbered as 89 411 within Class 89.3-4 of the DRG renumbering plan. These four 'specials' had a steerable axle and were somewhat longer than the other Württemberg T 3s. They were deployed on the lines from Schiltach to Schramberg and from Waldenburg to Künzelsau, but proved to have very high maintenance costs, with the result that three of them were retired by the Württemberg State Railways. The remaining one was taken over by the Reichsbahn, but was soon taken out of service as well.","classification":"neutral"},{"value":"Brzezinów is a village in the administrative district of Gmina Tłuszcz, within Wołomin County, Masovian Voivodeship, in east-central Poland.","classification":"neutral"},{"value":"Route 821, or Highway 821, may refer to:","classification":"neutral"},{"value":"History of Pomerania (1945–present) covers the history of Pomerania during World War II aftermath, the Communist and since 1989 Democratic era. After the post-war border changes, the German population that had not yet fled was expelled. The area east of the Oder, known as Farther Pomerania (), and the Szczecin (Stettin) area were resettled primarily with Poles. Some of the German cultural heritage was removed and some reconstructed. Most of Western Pomerania remained in East Germany and was later merged into Mecklenburg. With the consolidation of Communism in East Germany and People's Republic of Poland, Pomerania became part of the communist Eastern Bloc. In the 1980s, the Solidarnosc movement in Poland that started in the city of Gdańsk and the Wende movement in East Germany forced the Communists out of power and led to the establishment of democracy in both the Polish and German parts of Pomerania. The name Pomerania comes from Slavic po more, which means \"land by the sea\".","classification":"neutral"},{"value":"Ed Setzler currently represents Georgia's 35th district in the Georgia House of Representatives.","classification":"neutral"},{"value":"Amphiperca is an extinct genus of prehistoric bony fish that lived from the early to middle Eocene.","classification":"neutral"},{"value":"The Quatro Cachoeiras River is a river of Rondônia state in western Brazil.","classification":"neutral"},{"value":"The following is a list of villages in Ternopil Oblast in Ukraine.","classification":"neutral"},{"value":"Nikolai Averyanov may refer to:","classification":"neutral"},{"value":"Johann Sebastian Bach composed the church cantata  (Now come, Savior of the heathens), BWV 62, in Leipzig for the first Sunday in Advent and first performed it on 3 December 1724. The chorale cantata is based on Martin Luther's Advent hymn \"Nun komm, der Heiden Heiland\". It is part of his chorale cantata cycle.","classification":"neutral"},{"value":"Methodist Episcopal Church, also known as Omar-Fisher's Landing Methodist Church, is a historic Methodist Episcopal church located at Orleans in Jefferson County, New York. It was built in 1892 and is a modest -story, wood-frame vernacular Gothic Revival structure. It features an open square belfry with Gothic detailing. It was listed on the National Register of Historic Places in 1996.","classification":"neutral"},{"value":"The Central African Customs and Economic Union (UDEAC) Cup was an association football tournament contested between countries in Central Africa. The creation of the UDEAC Cup was to mark the 20th anniversary since the formation of the Union but it was considered successful and was played a further six times. The tournament open to the national teams of the Union’s member countries who were affiliated to FIFA. The technical organisation of the tournament was entrusted to the Organising and Regulations Committee of the Central African Football Federations' Union (UNIFFAC). After the 1990 edition, the tournament was not played in the next decade. In 2003, the same countries decided to revive the competition under another name, the CEMAC Cup.","classification":"neutral"},{"value":"Schizura concinna, the red-humped caterpillar, is a moth of the Notodontidae family. It is found from southern Canada to Florida and California. The wingspan is about } The larvae feed on a wide range of woody plants.","classification":"neutral"},{"value":"Saar–Nahe Basin is a molasse basin in southwest Germany. The basin is located south of the Hunsrück mountains between the Nahe and the Saar rivers. The aggregation of sediments in the basin started in the late Carboniferous and early Permian as part of the Variscan orogeny.","classification":"neutral"},{"value":"Barotiwala is a village in Dharampur Mandal in Solan District in Himachal Pradesh state, India. Barotiwala is located 18.31 km distance from its Mandal Main Town Dharampur. Barotiwala is 25.36 km far from its District Main City, Solan. It is 38 km far from its State Main City Shimla. Nearby villages are Mandhala (2.795 km), Thana (8.101 km), Kishanpura (11.86 km), Manpura (12.21 km), Kasauli Garkhal (12.93 km), Garkhal Sanawar (13.71 km), Taksal (13.76 km), Anji Matla, Badian, Banasar, Barotiwala, Bhaguri, Bughar Kanaitan, Chamian, Chamon, Ganol, Garkhal Sanawar, Gharsi, are the villages along with this village in the same Dharampur Mandal Barotiwala Pin Code is 174103 and Post office name is. Other villages in Post Office (174103,) are Barotiwala, Mandhala. It is 32 km from Chandigarh There is a university situated in Barotiwala named Chitkara University, Himachal Pradesh.","classification":"neutral"},{"value":"Gomè is a town and arrondissement in the Collines department of Benin. It is an administrative division under the jurisdiction of the commune of Glazoué. According to the population census conducted by the Institut National de la Statistique Benin on February 15, 2002, the arrondissement had a total population of 6,578.","classification":"neutral"},{"value":"Roy Porter Wilcox (June 30, 1873 – May 20, 1946) was a member of the Wisconsin State Senate.","classification":"neutral"},{"value":"The Kentucky meat shower was an incident occurring for a period of several minutes on March 3, 1876, where what appeared to be flakes of red meat fell from the sky in a  area near the settlement of Rankin in Bath County, Kentucky. Most of the pieces were approximately square; at least one was  square. The phenomenon was reported by Scientific American, the New York Times, and several other publications at the time. The meat appeared to be beef, but according to the first report in Scientific American, two gentlemen who tasted it judged it to be mutton or venison. B. F. Ellington, a local hunter, identified it as bear meat. Writing in the Sanitarian, Leopold Brandeis identified the substance as Nostoc, a genus of cyanobacteria. Brandeis passed the meat sample to the Newark Scientific Association for further analysis, leading to a letter from Dr. Allan McLane Hamilton appearing in the Medical Record and stating that the meat had been identified as lung tissue from either a horse or a human infant, \"the structure of the organ in these two cases being almost identical\". The makeup of this sample was backed up by further analysis, with two samples of the meat being identified as lung tissue, three as muscle, and two as cartilage. Brandeis' Nostoc theory relied on the fact that Nostoc swells into a translucent jelly-like mass when rain falls on it, often giving the impression that it was falling with the rain. Charles Fort pointed out in his first book, The Book of the Damned, that there had been no rain. Locals favored the explanation that the meat was vomited up by buzzards, \"who, as is their custom, seeing one of their companions disgorge himself, immediately followed suit\". Dr. L. D. Kastenbine presented this theory in the Louisville Medical News as the best explanation of the variety of meat. Vultures vomit as part of making a quick escape and also as a defensive mechanism when threatened. Fort explained the flattened, dry appearance of the meat chunks as the result of pressure, and noted that nine days later, on March 12, 1876, red \"corpuscles\" with a \"vegetable\" appearance fell over London.","classification":"neutral"},{"value":"Gault Wood is a woodland in Cambridgeshire, England, near the village of March. It covers a total area of . It is owned and managed by the Woodland Trust.","classification":"neutral"},{"value":"Jiaomen East is a station on Line 10 (Phase II, under construction) of the Beijing Subway in China. The phase II of Line 10 entered in operation on December 30, 2012. However, this station did not open on that day, and Line 10 skipped this station. The station opened on 5 May 2013.","classification":"neutral"},{"value":"Sandy Cave Lower is a cave in the British Overseas Territory of Gibraltar.","classification":"neutral"},{"value":"Marin Draganja and Mate Pavić won the title, defeating Sanchai and Sonchat Ratiwatana in the final, 6–3, 3–6, [10–7].","classification":"neutral"},{"value":"Miles Curtis Sesselmann (born 16 January 1995) known by his stage name Mileo is an Multicultural Australian singer, songwriter and recording artist of Asian and European descent.","classification":"neutral"},{"value":"Elachyophtalma flava is a moth in the Bombycidae family. It was described by van Eecke in 1924. It is found in New Guinea.","classification":"neutral"},{"value":"The String Quartet No. 8 (D 112) in B-flat major was composed by Franz Schubert in 1814. It was posthumously published as Op. 168.","classification":"neutral"},{"value":"Byron Lambert \"Crook\" Smith (March 21, 1899 – March 3, 1990) was a college football and basketball player and coach inducted into the Georgia Sports Hall of Fame in 1979.","classification":"neutral"},{"value":"Pseudotegenaria is a genus of spiders in the Agelenidae family. It was first described in 1934 by Caporiacco. , it contains only one species, Pseudotegenaria parva, found in Libya.","classification":"neutral"},{"value":"Ratu Bagus Hendra Bambang Wisanggeni Soerjaatmadja, M.B.A. (EYD: Ratu Bagus Hendra Bambang Wisanggeni Suryaatmaja; born 31 August 1954) is the 18th sultan of Banten who was crowned on December 11, 2016 with the title of Sultan Syarif Muhammad as-Shafiuddin Azmatkhan al-Husaini. Soerjaatmadja was officially crowned as Sultan who led Bantenese people on custom and culture when the celebration of the Prophet Muhammad's Mawlid at the Great Mosque of Banten, Serang. Ahmad Muhtadi Dimyathi, an influential cleric in Banten is one of the figures who confirmed Soerjaatmadja as sultan.","classification":"neutral"},{"value":"The National Fancy Rat Society (NFRS), founded in 1976, is a UK-based club for rat fanciers that promotes fancy rats exhibitions, as well as the study and breeding of these rats. The society publishes a bi-monthly journal, Pro-Rat-A, and holds many shows throughout the year all over Britain, with membership in the thousands. For a number of years pet rats had been appearing at mouse shows in Britain. Publicity in Fur & Feather magazine had increased interest in the fledgling fancy and caused an increase in entries in the rat sections of mouse shows during 1974 and 1975 to the point that after cajoling from the mouse fanciers it was decided to form a club or society purely for rat fanciers.","classification":"neutral"},{"value":"Sevanavank (; meaning Sevan Monastery) is a monastic complex located on a peninsula at the northwestern shore of Lake Sevan in the Gegharkunik Province of Armenia, not far from the town of Sevan. Initially the monastery was built at the southern shore of a small island. After the artificial draining of Lake Sevan, which started in the era of Joseph Stalin, the water level fell about 20 metres, and the island transformed into a peninsula. At the southern shore of this newly created peninsula, a guesthouse of the Armenian Writers' Union was built. The eastern shore is occupied by the Armenian president's summer residence, while the monastery's still active seminary moved to newly constructed buildings at the northern shore of the peninsula. Due to easier accessibility (once it became a peninsula), good highway and railway connections with the Armenian capital Yerevan, a well-developed tourist industry in the nearby town of Sevan, and its picturesque location (although less picturesque than it was before the lake level drop), Sevanavank is one of the most visited tourism sights in Armenia.","classification":"neutral"},{"value":"Has Been (2004) is William Shatner's second musical album after 1968's The Transformed Man. The album was produced and arranged by Ben Folds and most of the songs are co-written by Folds and Shatner, with Folds creating arrangements for Shatner's prose-poems, and features guest appearances from Joe Jackson (on a cover of Pulp's \"Common People\"), Folds and Aimee Mann (backup vocals on \"That's Me Trying\"), Lemon Jelly (on \"Together\"), Henry Rollins, and Adrian Belew (on \"I Can't Get Behind That\"), and Brad Paisley (on \"Real\", which he wrote specifically for Shatner). Henry Rollins also talks about his experience while recording the song \"I Can't Get Behind That\" with Shatner on his spoken-word album Talk Is Cheap Vol IV and in his live spoken-word video, Shock and Awe. In 2007, a ballet called Common People, set to Has Been, was created by Margo Sappington (of Oh! Calcutta! fame) and performed by the Milwaukee Ballet. Shatner attended the première and had the event filmed. This footage became ''William Shatner's Gonzo Ballet'', a feature film with a well received world première at the Nashville Film Festival on 17 April 2009. The documentary also features interviews with William Shatner, Ben Folds, and Henry Rollins.","classification":"neutral"},{"value":"Nikoloz Tskitishvili (; born April 14, 1983) is a Georgian professional basketball player for Byblos Club of the Lebanese Basketball League. He is a 7'0\" forward-center, who was selected fifth overall by the Denver Nuggets in the 2002 NBA draft. Tskitishvili has also played for the senior Georgian national basketball team.","classification":"neutral"},{"value":": For other universities with similar names, see Pázmáneum (disambiguation) Pázmány Péter Catholic University is a private university of the Catholic Church in Hungary, recognized by the state. Founded in 1635, the PPCU is one of Hungary's oldest and most prestigious institutions of higher education. The Faculty of Theology was established by archbishop Péter Pázmány in Nagyszombat, the Kingdom of Hungary (today Trnava, Slovakia) in 1635. The university is located in three cities: the Rectors' Office, the Faculty of Theology, the Faculty of Law, the Faculty of Information Technology, and the Postgraduate Institute of Canon-Law are located in Budapest. The campus of the Vitéz János Faculty of Teaching is in Esztergom, around the Esztergom Basilica. The campus of the Faculty of Humanities is in Piliscsaba, in the vicinity of Budapest. The university has several research groups and institutes. One of the most important international research programmes of the university is the Syro-Hungarian Archeological Mission, which does the restoration of Margat's crusader fortress. Nearly 10.000 students attend the university, enrolled in several Bachelor, Master, and PhD programmes. International cooperations include the Erasmus programme and bilateral agreements. It was named in 2009 as one of the most active members of the Erasmus programme. It is a co-establisher of the International Research Universities Network and has strong connections with Radboud University Nijmegen, Catholic University of Leuven, Pontificia Universidad Javeriana in Bogota, Saint Louis University and University of Notre Dame.","classification":"neutral"},{"value":"Obrovac may refer to:","classification":"neutral"},{"value":"Ricardo Toledo is a Costa Rican politician and a member of the Christian democratic Social Christian Unity Party (PUSC). He was their candidate for president in the 2006 elections and got 3.430% of the total votes (this is a preliminary value). Following that result, some commentators have claimed that PUSC has become a minor political force in the country.","classification":"neutral"},{"value":"Novica Tadić (Smriječno, Plužine, 17 July 1949 – Belgrade, 23 January 2011) was a Serbian poet. He was born in a small village in Montenegro and spent most of his life in Belgrade. His work was supported by many United States poets including Charles Simic, who translated Night Mail: Selected Poems, Maxine Chernoff, Paul Hoover, David Baratier and Andrei Codrescu.","classification":"neutral"},{"value":"Ealing is a lightly populated rural locality on the bank of the Rangitata River in the Canterbury region of New Zealand's South Island. It has a community hall, a small combined Protestant faith church and a rural fire unit based in the centre of the town. Ealing was settled as a railway village in the 1870s whilst the Main South Line's bridge over the Rangitata River was being built. Along with the schools in nearby Lynnford and Maronan, the local school was shut due to population decline during the 1930s and students sent to the primary school in Hinds, a small nearby town to the northeast. The former school building is now the church. Ealing is more a common locality than a settlement, with the area being referred to as the \"Ealing district\". Each year a Guy Fawkes Night fireworks display and a Christmas party in Ealing District Hall are held to foster community spirit.","classification":"neutral"},{"value":"The Reserve Artillery Brigade was formed in Egypt in January 1915 as the Artillery Training Depot. The Brigade still known as the Artillery Training Depot arrived in England on 20 June 1916. The Brigade was officily renamed the Reserve Artillery Brigade on 28 November 1916. The Brigade was made up of 5 field batteries.","classification":"neutral"},{"value":"Djenné-Djenno (also Jenne-Jeno; ) is a UNESCO World Heritage Site located in the Niger River Valley in the country of Mali. Literally translated to \"ancient Djenné\", it is the original site of Djenné, Mali and considered to be among the oldest urbanized centers and the best known archaeology site in sub-Saharan Africa. This archaeological site is located about away from the modern town, and is believed to have been involved in long distance trade and possibly the domestication of African rice. The site is believed to exceed 33 hectares (82 acres); however this is yet to be confirmed with extensive survey work. With the help of archaeological excavations mainly by Susan and Roderick McIntosh, the site is known to have been occupied from 250 B.C. to 900 A.D. The city is believed to have been abandoned and moved where the current city is located due to the spread of Islam and the building of the Great Mosque of Djenné. Previously, it was assumed that advanced trade networks and complex societies did not exist in the region until the arrival of traders from Southwest Asia. However, sites such as Djenné-Djenno disprove this, as these traditions in West Africa flourished long before.","classification":"neutral"},{"value":"The FireWave is a device that is, essentially, an external FireWire soundcard made by Griffin Technology as a third party accessory for Apple Inc.'s line of personal computers. FireWave uses the FireWire (IEEE 1394) port of the Mac as an audio output to its Dolby Digital sound processing hardware, effectively acting as an external soundcard. Griffin Technology's product website explains that FireWave uses the Dolby processors to allow the user to connect a 5.1 surround sound system. Speakers are then connected directly to FireWave's speaker terminals. Many different sound setups and configurations are possible, using a combination of Griffin's included FireWave software and Apple's \"Audio MIDI Setup\" utility. Griffin Technology's website lists the Griffin FireWave as a discontinued item.","classification":"neutral"},{"value":"Winds of Change is a 1982 album by Jefferson Starship. It was the first studio album produced after Grace Slick rejoined the band as a full member. Aynsley Dunbar plays drums on the album, but was replaced by Donny Baldwin for the supporting tour. The album reached number 26 on the Billboard charts.","classification":"neutral"},{"value":"The high-resolution dynamics limb sounder (HIRDLS) is an instrument on board the NASA Aura. It follows in the heritage of LRIR (Nimbus-6), LIMS and SAMS (Nimbus-7), ISAMS and CLAES (UARS). It was designed to observe global distribution of temperature and concentrations of O 3, H 2 O, CH 4 , N 2 O, NO 2 , HNO 3 , N 2 O 5 , CFC-11, CFC-12, ClONO 2 , and aerosols in the upper troposphere, stratosphere, and mesosphere. After launch, activation of the HIRDLS instrument revealed that the optical path was blocked so that 20% of the aperture could view the Earth's atmosphere. Engineering studies suggest that a piece of thermal blanketing material ruptured from the back of the instrument during the explosive decompression of launch. Attempts to remove this material mirror failed. However, even with the 80% blockage, measurements at high vertical resolution can be made at one scan angle.","classification":"neutral"},{"value":"Hunter Engineering Co v Syncrude Canada Ltd, [1989] 1 S.C.R. 426 is a leading commercial contract decision of the Supreme Court of Canada. The Court unanimously found that the companies that sold Syncrude faulty gear boxes were not liable for their poor design, however, the Court was divided on the test to determine when a fundamental breach could void a contract. The Court held that the limitation of liability clause was enforceable even in the case of a fundamental breach so long as it was clear in the language that it was within the intentions of the parties.","classification":"neutral"},{"value":"Phil Ford (born 1960 ) is a British television writer. He was head writer from the second series of The Sarah Jane Adventures, broadcast in 2008, wrote \"The Waters of Mars\", one of the 2009 special episodes of Doctor Who, with Russell T Davies. and wrote the majority of the 2010s video game series Doctor Who: The Adventure Games. In 2012, with Davies, he created Wizards vs Aliens which ran for three series. He won a Hugo Award, a Writers' Guild Award and was four-times BAFTA nominated.","classification":"neutral"},{"value":"Sir Leslie Geoffrey Hampton (born 1952), best known as Sir Geoff Hampton, is a British head teacher who gained notability in March 1998 when he received a knighthood in recognition for his achievements as head teacher of Northicote School in Wolverhampton, West Midlands. Within five years, he had transformed the fortunes of the first school in Britain which had been deemed by OFSTED inspectors as \"failing\". Hampton trained at King Alfred's College in Winchester, Hampshire, and his first teaching post was at Pensnett School in Brierley Hill, West Midlands. He has since departed from the Northicote School and is now a Professor at the University of Wolverhampton.","classification":"neutral"},{"value":"Stephen Bradley may refer to:","classification":"neutral"},{"value":"Morpheus is a fictional character appearing in American comic books published by Marvel Comics.","classification":"neutral"},{"value":"Barbridge Junction () is the name of the canal junction located at Barbridge, Cheshire, where the Shropshire Union Canal Middlewich Branch terminates and meets the Shropshire Union Canal main line.","classification":"neutral"},{"value":"McDowell High School is a public high school located in the western North Carolina town of Marion. Known for its reputable NJROTC program, successful athletic teams, musical directors, and computer programming classes, the 4A school of approximately 1,700-1,800 students is the only high school in McDowell County. The school, built in 1971, has its own student-run newspaper, the Iliad, and literary magazine, The Muses (formerly known as the Aurora). McDowell High's yearbook finishes the trilogy of MHS publications, and is dubbed The Odyssey. Also there is now a T.V. show on YouTube entitled \"MHS Titan News\".","classification":"neutral"},{"value":"Puerto Palomas de Villa, also known simply as Palomas, is a small town of 4,688 people in the municipality of Ascensión, in the Mexican state of Chihuahua. It borders the village of Columbus, New Mexico, in the United States.","classification":"neutral"},{"value":"Aharon Amir (, January 5, 1923 – February 28, 2008) was an Israeli Hebrew poet, a literary translator and a writer.","classification":"neutral"},{"value":"Tottenham Lock (No17) is a paired lock on the River Lee Navigation in the London Borough of Haringey, England and is located near Tottenham, London. Like other locks as far as Ponders End it is large enough to take barges of up to 130 tons. The primary lock has been upgraded to mechanical operation, but the secondary west lock is operated manually. Tottenham Lock was originally nearer to Stonebridge, but was relocated to its current location when the cut was created, creating a junction just south of the lock.","classification":"neutral"},{"value":"The 1983–84 Primeira Divisão was the 50th season of top-tier football in Portugal.","classification":"neutral"},{"value":"O Zhang (Chinese: 张 鸥, pinyin: Zhang Ou, born November 23, 1976, Guangzhou, China) is a Chinese artist based in New York. Although she is best known for her photographs depicting Chinese youth, Zhang also makes paintings, short films and installations. She was trained as an oil painter at the Central Academy of Fine Art in Beijing before moving to London where she earned two MAs, the first in Fine Arts from Byam Shaw School of Art, and the second from the Royal College of Art in Photography. In 2004 Zhang moved to New York City, where she has since lived and worked, making yearly returns to her native China.","classification":"neutral"},{"value":"Madidai Ka Mandir is a Hindu a temple dedicated to Goddess Madidai, located in Uttar Pradesh. This temple was established by prominent business man Kanhaiya Lal Agrawal of Baberu in the 1950s. As the legend goes, he found the location of the deity in his dreams. Agrawal asked for excavation of the statue and established a temple for it. Later deities like Shiva, Durga, etc. were added to the temples premises. Goddess Madidai is highly revered by the local population. Madidai temple is heart of Baberu; locals will bow their head at Madidai temple at least once a day. The architecture of the temple is similar to that of typical North Indian temples.","classification":"neutral"},{"value":"Although pornography in Japan has a long history and is a major business, until recently, the adult video industry did not develop a broad-based set of awards for sales or performance such as the AVN Awards in American pornography. That has changed in recent years, and the two primary awards given at present (which are covered in separate articles) are the AV Grand Prix for retail and internet videos and the Adult Broadcasting Awards for programs broadcast on Japanese satellite TV.This text is focused on the various earlier Japanese adult video awards given in the period 1991–2008, none of which are presently active. Some were given only infrequently and many were limited to particular studios or groups of companies.","classification":"neutral"},{"value":"The national symbols of Catalonia are flags, icons or cultural expressions that are emblematic, representative or otherwise characteristic of Catalonia or Catalan culture. The oldest Catalan symbol is the coat of arms of Catalonia, one of the oldest coats of arms in Europe. It dates back to the 9th century, according to a legend that says that the four red bars (Quatre Pals or Quatre Barres) are the result of Charles the Bald, known also as Charles II, king of West Francia, smearing four bloodied fingers over Wilfred the Hairy's golden shield, after the latter had fought bravely against the Normans. Catalonia's national symbols as defined in the Statute of Autonomy of Catalonia are the flag, Catalonia's day, and the anthem. These symbols have often a political and revindicative significance. One of the highest civil distinctions awarded in Catalonia is the St George's Cross (Creu de Sant Jordi).","classification":"neutral"},{"value":"Burgruine Weidenburg is a castle in Carinthia, Austria.","classification":"neutral"},{"value":"Marcus Calpurnius Flamma was a Roman military leader and hero in the First Punic War. Flamma was a military tribune who led 300 volunteers on a suicide mission to free a consular army from a defile in which they had been trapped by the Carthaginians. Flamma was found gravely wounded under a pile of bodies but survived. According to Livy, Consul Aulus Atilius Calatinus \"carelessly led his troops to a place where they were surrounded by Carthaginians.\" Flamma asked for 300 volunteers for a diversionary attack. Livy writes: ...Calpurnius Flamma, in the first Punic war, when we were young men, spoke to his three hundred volunteers whom he was leading to the capture of a height situated in the very centre of the enemy's position: 'Let us,' he exclaimed, 'die, my men, and by our death rescue our blockaded legions from their peril'.... Frontinus writes: This man, seeing that the army had entered a valley, the sides and all commanding parts of which the enemy had occupied, asked and received from the consul three hundred soldiers. After exhorting these to save the army by their valour, he hastened to the centre of the valley. To crush him and his followers, the enemy descended from all quarters, but, being held in check in a long and fierce battle, they thus afforded the consul an opportunity to extricate his army. Pliny the Elder states that he was awarded the Grass Crown.","classification":"neutral"},{"value":"Francesco Vincenzi (born September 30, 1956 in Bagnolo Mella) is an Italian professional football coach and a former player.","classification":"neutral"},{"value":"Graham Peter Clarke (11 August 1935 – 27 April 2010) was an English professional footballer who played as a full back for Southampton in the 1950s.","classification":"neutral"},{"value":"'USS Orvetta (IX–157)' was built for the US Shipping Board as Tampa in 1920 by the Oscar Daniels Co., Tampa, Fla. and acquired by the United States Navy on a bareboat charter from the Maritime Commission 4 April 1944. She was renamed Orvetta and converted for military service as a barracks ship by the Matson Navigation Co., San Francisco; and commissioned 7 June 1944, Lt. Comdr. G. L. Armstrong, in command. By 18 June Orvetta had reported for duty with Service Force, Pacific. She operated first with ServRon 8, headquartered at Pearl Harbor. Then, as the war moved west and north from the south Pacific, she shifted to ServRon 10 to provide housing facilities at advanced bases. By the end of the war she was in the Philippines, anchored in San Pedro Bay. Following the signing of the official surrender documents, Orvetta steamed north to Okinawa, thence to Shanghai, arriving 30 September. She remained at Shanghai until 10 May 1946 when she was taken in tow by for return to the Philippines. Arriving at Subic Bay 18 May she continued to serve as, a barrack ship until decommissioned at the end of the year. Struck from the Naval Register 10 June 1947, she was returned to the Maritime Commission, at Subic, 26 January 1948. Four months later she departed for the United States and was sold for scrap in early 1949.","classification":"neutral"},{"value":"Cantrell Subdivision is an unincorporated community located in Wayne County, Tennessee, United States.","classification":"neutral"},{"value":"Poklek nad Blanco () is a settlement in the hills north of Blanca in the Municipality of Sevnica in central Slovenia. The area is part of the historical region of Styria. The municipality is now included in the Lower Sava Statistical Region.","classification":"neutral"},{"value":"Waldemar Jesus Acosta Ferreira (born August 25, 1986 in Juan Lacaze) is a Uruguayan footballer who plays as a striker for Club Social y Deportivo Macará in Ecuador.","classification":"neutral"},{"value":"Eldorado Jones (1860–1932) was an American inventor nicknamed the \"Iron Woman\". Her factory in Moline, Illinois, mainly employed women over the age of 40. She is best known for inventing an airplane muffler, but also developed a lightweight electric iron, a travel-size ironing board, a collapsible hat-rack, and an \"anti-damp salt shaker\". Jones was born in 1860 in Palmyra, Missouri. Her family moved to St. Louis, and her father, Alonzo Jones, deserted them. Eldorado first took work as a teacher in Lafayette, Indiana; detesting this job, she became a stenographer at an insurance company in Chicago. By 1913, however, she had become an inventor, and opened an all-women factory in Moline, Illinois, dedicated to manufacturing her creations. She devised an airplane muffler in 1919. Following tests at Roosevelt Field, she patented the invention in 1923. Time magazine described the muffler in action: Puffing upon one cigaret after another, Miss Jones directed mechanics in attaching to the Cirrus engine of a Moth biplane a muffler of her own invention. As the plane sped along the runway and over the hangars there were noises—of thrumming propeller, snapping pistons, vibrating metal—but there was no bark of exhaust. As Popular Science reported in 1931, the muffler reduced noise without reducing power. That same year, Modern Mechanics and Inventions described it as \"the first successful exhaust muffler for airplane engines.\" The muffler used \"a series of small pinwheels which 'chew up' the sound waves and retard the passage of exhaust gases without creating undue back pressure upon the engine.\" The New York Times noted Jones's \"energy, her self-reliance, and her general distrust of men.\" According to the historian Anne MacDonald, Jones's dim view of the opposite gender made it harder for her to capitalize on the muffler. She did not meet with the success she sought, and her death in 1932 was observed in the New York Times with the headline, Woman Inventor Dies in Poverty. The obituary closed with a quotation from Jones: \"Do not forget to exploit men all you can. Because if you don't, they will exploit you.\"","classification":"neutral"},{"value":"The Federation of Reformed Churches is a small Reformed Church in the United States founded in 1990 that practices weekly paedocommunion and believes in an optimistic eschatology. It has five http://www.federationorc.org/ congregations.","classification":"neutral"},{"value":"The World Is My Enemy Now is the third studio album by American band Upon a Burning Body. The album was released on August 12, 2014 through Sumerian Records. The album was produced by Will Putney, who produced their two albums, The World Is Ours and Red. White. Green.","classification":"neutral"},{"value":"Sara Cahier (8 January 187015 April 1951) was an American-born mezzo-soprano or contralto singer in opera and lieder, who sang mainly in Europe, later acquiring Swedish citizenship. She was associated with Gustav Mahler, and was one the soloists in the posthumous premiere of his Das Lied von der Erde in 1911. She also sang at the Metropolitan Opera, New York, and was a teacher at the Curtis Institute of Music in Philadelphia. Her students included Marian Anderson.","classification":"neutral"},{"value":"The following lists events that happened during 1954 in Cambodia.","classification":"neutral"},{"value":"The 2015–16 season was Associazione Calcio ChievoVerona's 9th consecutive season in Serie A. The club competed in Serie A, finishing 9th, and in the Coppa Italia, where Chievo was eliminated in the third round by Salernitana (0-1 after extra time).","classification":"neutral"},{"value":"Luques Curtis (born August 17, 1983) is an Grammy award winning American bassist from Hartford, Connecticut. Now based in New York City, Luques has been performing nationally and internationally with artists such as Eddie Palmieri, Ralph Peterson, Jr, Christian Scott, Gary Burton, and others. He is one of the owners and co-founders of independent jazz label Truth Revolution Records.","classification":"neutral"},{"value":"The Assiniboia Southern Rebels are a Canadian Junior B ice hockey team located in Assiniboia, Saskatchewan. They play in the Prairie Junior Hockey League.","classification":"neutral"},{"value":"Valerie Thornton (1931–1991) was a British etcher and printmaker.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Ukrainian Catholic Apostolic Exarchate of Belarus (or Belarus of the Ukrainians) was a short-lived (1940-42) Apostolic Exarchate (Eastern Catholic pre-diocesan jurisdiction) of the particular Ukrainian Greek Catholic Church sui iuris (Byzantine Rite in Ukrainian language) in the Soviet Belarus SSR.","classification":"neutral"},{"value":"Mongolian units are the traditional units of measurement of the Mongolian people.","classification":"neutral"},{"value":"Kiusta (Xaad kil: K’yuusda) located on Haida Gwaii is the oldest Northern Haida village: and the site of first recorded contact between the Haida and Europeans in 1774. Haida lived in this village for thousands of years, due to the sheltered nature of its location it was used for boats offloading, especially in rough waters. Kiusta is one of the oldest archeological sites of human use in British Columbia, and continues to be a site for cultural revitalisation.","classification":"neutral"},{"value":"Eduard Suess (; 20 August 1831 – 26 April 1914) was an Austrian geologist and an expert on the geography of the Alps. He is responsible for hypothesising two major former geographical features, the supercontinent Gondwana (proposed in 1861) and the Tethys Ocean.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Argentum album (Latin for \"white money\" or \"silver coin\"), mentioned in Domesday, signifies bullion, or silver uncoined. In those ancient days, such passed as money from one to another in payment. Sumitur pro ipso hoc metallo pensili non signato. Spelm.","classification":"neutral"},{"value":"Forever Again is the second full-length album by Canadian indie band Eric's Trip The album was recorded and mixed by the band's guitarist Rick White. Sessions for the album took place at respective band member's homes and at White's home studio, Stereo Mountain. It was released by Seattle's Sub Pop records as SP 268 in LP, CD and cassette formats. The first few hundred copies of the \"Forever Again\" vinyl LP that was ordered via mail-order got a bonus 7\" EP with comic book sleeve entitled \"Notes From Stereo Mountain.\" This EP is one of the rarest items in the Eric's Trip catalog.","classification":"neutral"},{"value":"Joshua M. Landis (born May 14, 1957) is an American academic who specializes in the Middle East and is an expert on Syria. He is the head of the Center for Middle East Studies at the University of Oklahoma, and since 2004 has published the blog Syria Comment.","classification":"neutral"},{"value":"Henricus Regius (July 29, 1598 – February 19, 1679) was a Dutch philosopher, physician, and professor of medicine at the University of Utrecht from 1638.","classification":"neutral"},{"value":"Barry Joseph Evans (18 June 1943 – 9 February 1997) was an English actor best known for his appearances in British sitcoms such as Doctor in the House and Mind Your Language.","classification":"neutral"},{"value":"Unite Union (Unite) is a trade union in New Zealand. It was the sponsor of the Supersizemypay.com campaign directed towards improving working conditions for fast food workers in the country, in addition to representing other hospitality and retail workers. Unite is affiliated with the New Zealand Council of Trade Unions. It was the inspiration for the Australian UNITE Union, which was founded in Melbourne in 2003. In response to the Key Government's amendment to the Employment Relations Act 2000 allowing small businesses greater liberty to 'hire and fire' workers in the first 90 days, Unite established the 'Rat Patrol' to name and shame companies that abuse the legislation. Matt McCarten's United Support Services, a company he formed to supply support services to the union, was placed into liquidation on 17 June 2011 owing $92,000 in unpaid taxes to the IRD. In 2015 Unite engaged in the End Zero Hours campaign, primarily aimed at securing minimum guarantees of hours in union collective employment agreements. The campaign was ultimately successful with the National Government passing legislation outlawing \"zero hour contracts\".","classification":"neutral"},{"value":"In physics a null is a point in a field where the field quantity is zero as the result of two or more opposing quantities completely cancelling each other. The field may be scalar, vector or tensor in nature. Common situations where nulls arise are in the polar patterns of microphones and antennae, and nulls caused by reflections of waves.","classification":"neutral"},{"value":"Candamir: The First Settlers is a German board game. It is the first game of the Catan Adventure series of games, which share a common theme (but not mechanics) with the Settlers of Catan games. As such, it was created by Klaus Teuber, and distributed by Kosmos in German and Mayfair Games in English. The name \"Candamir\" comes from the Settlers of Catan novel by Rebecca Gablé, where Candamir is the name of the main character. The same character is prominently featured in this game. In this game, each of the players takes the role of a settler on the newly settled island of Catan, having lost most of their belongings in a shipwreck. The game details the adventures of these players as they settle in a nearby village. The name Candamir is said to be taken from one of the villagers. Like many designer board games Candamir is played to a certain amount of victory points, which are represented in this game by markers. To win the game, a player must place all of their markers on the board.","classification":"neutral"},{"value":"'''St. Patrick's Episcopal Day School''' is an independent nursery, elementary, and middle school in Washington, D.C.   It is affiliated with St. Patrick's Episcopal Church.","classification":"neutral"},{"value":"Gurnigel Pass (el. 1608 m.) is a high mountain pass in the canton of Bern in Switzerland. It connects Riggisberg and Zollhaus. The culminating point of the road lies on the eastern flank of the Selibüel. The pass is the venue for an annual cross-country skiing race.","classification":"neutral"},{"value":"Henuttaneb was an Egyptian princess.","classification":"neutral"},{"value":"Jerry and the Lion  is a 1950 one-reel animated cartoon and is the 50th Tom and Jerry short. It was produced in Technicolor and released to theatres on April 8, 1950 by Metro-Goldwyn Mayer. The cartoon was animated by Irven Spence, Ed Barge, Kenneth Muse, and Ray Patterson. It was directed by William Hanna and Joseph Barbera, and produced by Fred Quimby. Scott Bradley arranged the music, Robert Gentle did the backgrounds, and Frank Graham provided the (uncredited) voice of the lion that befriends Jerry in the cartoon.","classification":"neutral"},{"value":"Priyadarshini College of Engineering  () is one of the 15 Engineering colleges in Nagpur that offers degree programmes in 6 Engineering Disciplines of Electronics and Telecommunications Engineering, Aeronautical Engineering, Mechanical Engineering, Electrical Engineering, Electronics Engineering, Computer Technology & Information Technology and Civil Engineering. It also offers 3 M.Tech programmes in Mechanical Engineering, Electrical Engineering and recently Electronics Engineering. The Institute offers an MCA programme and MBA Programme also. The Priyadarshini College of Engineering, Nagpur (Formerly Priyadarshini College of Engineering & Architecture, Nagpur, was established in 1990 by Shri Satish Chaturvedi under Lokmanya Tilak Jankalyan Shikshan Sanstha. It is second leading engineering colleges in Digdoh region after G H Raisoni College Of Engineering. The Institute has been accredited in all Branches (Electronics, Electrical, Mechanical, Computer Technology, Electronics & Telecom and Information Technology, Aeronautical) by National Board of Accreditation, New Delhi and awarded Grade A by Government of Maharashtra on the basis of excellent and adequate infrastructure as well as academic achievements of students and faculty.","classification":"neutral"},{"value":"The Lucava River or Lucova River is a tributary of the Moldova River in Romania.","classification":"neutral"},{"value":"The visible and near-infrared (VNIR) portion of the electromagnetic spectrum has wavelengths between approximately 400 and 1400 nanometers (nm). It combines the full visible spectrum with an adjacent portion of the infrared spectrum up to the water absorption band between 1400 and 1500 nm. Some definitions also include the short-wavelength infrared band from 1400 nm up to the water absorption band at 2500 nm. VNIR multi-spectral image cameras have wide applications in remote sensing and imaging spectroscopy.","classification":"neutral"},{"value":"John George Alexander Leishman (March 28, 1857 – March 27, 1924) was an American businessman and diplomat. He worked in various executive positions at Carnegie Steel Company and later served as an ambassador for the United States.","classification":"neutral"},{"value":"Nowy Kościół () is a village in the administrative district of Gmina Świerzawa, within Złotoryja County, Lower Silesian Voivodeship, in south-western Poland. Prior to 1945 it was in Germany. It lies approximately north-west of Świerzawa,  south-west of Złotoryja, and  west of the regional capital Wrocław.","classification":"neutral"},{"value":"Languédias () is a commune in the Côtes-d'Armor department of Brittany in northwestern France.","classification":"neutral"},{"value":"Milan Radović (Serbian Cyrillic: Милан Радовић, born 15 July 1952 in Titovo Užice, SFR Yugoslavia) is a Serbian striker who played for NK Rijeka and Stade Brestois. Born in Titovo Užice (SR Serbia, SFR Yugoslavia) he begin playing with FK Radnički Pirot before moving to NK Rijeka where he became Yugoslav First League top goalscorer in 1980-81 with 20 goals. In 1981, he moved abroad to France where he joined Ligue 1 side Stade Brestois.","classification":"neutral"},{"value":"EN 13445 - Unfired Pressure Vessels is a standard that provides rules for the design, fabrication, and inspection of pressure vessels EN 13445 consists of 8 parts: EN 13445-10:2015 : Unfired pressure vessels - Part 10: Additional requirements for pressure vessels of nickel and nickel alloys .PUBLISHED 2016.6.30 EN 13445 was introduced in 2002 as a replacement for national pressure vessel design and construction codes and standards in the European Union and is harmonized with the Pressure Equipment Directive (2014/68/EU or \"PED\"). New updated versions of all parts were published between 2009 and 2012.","classification":"neutral"},{"value":"The Obotebe tribe is one of the smallest Ijaw groups. The Obotebe are known for their worship of Ogini, the tribes's shared ancestor. Historically, the Obotebe have engaged in warfare with their neighbors, the Mein Ijaw and the Itsekiri. The Mein village of Gbekebo sits at the mouth of the creek that leads to Obotebe territory. The Obotebe have had good relations with the Urhobo, with whom they trade.","classification":"neutral"},{"value":"\"Bobbie Sue\" is a song written by Wood Newton, Dan Tyler and Adele Tyler, and recorded by American country music group The Oak Ridge Boys. It was released in January 1982 as the first single and title track to the group's album of the same name. That April, the song became the Oaks' sixth No. 1 single on the Billboard magazine Hot Country Singles chart. In addition to its country success, \"Bobbie Sue\" also fared well on the Billboard Hot 100, peaking at No. 12 on that chart in the spring of 1982.","classification":"neutral"},{"value":"is a train station in Yodogawa-ku, Osaka, Osaka Prefecture, Japan.","classification":"neutral"},{"value":"Stryme () was an ancient Greek city located in Thrace, located in the region between the river Nestos to the river Hebros. It was founded by colonists from Thasos. In some sources, Stryme is called a Thasian polis bordering on Mesambria, but the account Herodotos provides is contradictory. Stryme was located in the Briantike, a region belonging to the Thracian Kikones. The location of the site is disputed; many scholars locate it on the Molyvoti Peninsula about 25 km southwest of Komotini. This site is currently being investigated by a synergasia between the American School of Classical Studies at Athens, represented by Princeton University, and the 19th Ephorate of Prehistoric and Classical Antiquities (Komotini).","classification":"neutral"},{"value":"Graham William Dowd (born 17 December 1963) is a former rugby union player for the national team of New Zealand, the All Blacks. He was born in Takapuna. Dowd played provincial rugby for Auckland Colts, and then from 1985 for North Harbour. He initially played as a Rugby union positions#Prop, but in 1988 was switched to hooker by his North Harbour coach Peter Thorburn. His success in his new position meant that by 1991 he was considered the second best hooker in the country, behind Sean Fitzpatrick. That year Dowd played for a New Zealand XV that faced Romania, and a New Zealand B team that faced Australia B. He was selected ahead of Warren Gatland for the All Blacks team for the 1991 Rugby World Cup. Dowd did not play even a minute of rugby during the 1991 World Cup, and was instead confined to the reserves bench. This was repeated in 1992 when Dowd was selected for the series against an International XV, but Fitzpatrick played every minute of the three Test matches. Dowd finally made his All Black debut against Ireland that same year, when he replaced Richard Loe at prop. It would be Dowd's only ever Test appearance, but he did play in seven mid-week matches for the All Blacks that year during their tours of Australia and South Africa. He was selected in the New Zealand squad for the British Lions series in 1993, but again achieved no game time. It was Dowd's lot to spend most of his All Black career as one of the understudies to Sean Fitzpatrick while he was at the peak of what seemed to be an indestructible hold on the hooking position. This was for some obviously a frustrating experience. But if ever the cheerful Dowd was upset he kept it very much to himself and perhaps he regarded the mere fact he was part of so many All Black squads as a bonus. For there must have been a time in Dowd's career where he never seriously contemplated gaining an All Black jersey. By 1994 Dowd had been overtaken by Norm Hewitt as Fitzpatrick's back-up, and he never represented the All Blacks again. His provincial career finished that year, when he played his in the National Provincial Championship Final for North Harbour against Auckland – it was his 107th match for the province. He was finally awarded his All Blacks' cap at a capping ceremony in 2011 – 19 years after his sole Test match.","classification":"neutral"},{"value":"Don Bartolomé Gil Naranjo was a Spanish Judge who founded several settlements in the province of Mérida in what is today Venezuela in the late 16th century. His purpose was to gather the indigenous people in villages under Spanish control in part to facilitate religious indoctrination, in part to control the workforce in cultivating the appropriated lands. Gil Naranjo chose the site of the town in a level area and marked the site of the main plaza and the church, which he named after a saint. He also chose the location of the school, the street plan and the location of other plazas, in some of which the tree of justice or pillory was placed. An early source records that Gil Naranjo founded thirty three such villages, each dedicated to a particular saint. Bartolomé Gil Naranjo founded Jají in 1580 with the name San Pedro de Jají. He established the first foundation at Mucurubá on March 25, 1586, a school hosted by the Augustinian friars. He also established Mucuchíes in the same year. Tabay, founded by Gil Naranjo in 1589, became the residence of landowners who years later turned this town into one of the largest producers of coffee in the country.","classification":"neutral"},{"value":"Vortextuality is a concept developed in the work of Garry Whannel, an academic thinker working in the area of the cultural analysis of media sport. Whannel uses this concept in his work to analyse and account for the ways in which some news stories acquire a rapid momentum, briefly dominating the mediascape and the blogosphere. In his book, Media Sport Stars, Masculinities and Moralities, he explained this term, noting:\"The growth in the range of media outlets, and the vastly increased speed of circulation of information have combined to create the phenomenon of a \"vortex\" effect\". The vortextual effect produces a compression of the media agenda, in which other news items disappear from the agenda or have to be connected in some way to the dominant event. Developing this idea, Whannel observed that: \"Various media constantly feed off each other and, in an era of electronic and digital information exchange, the speed at which this happens has become very rapid. Certain super-major events come to dominate the headlines to such an extent that it becomes temporarily difficult for columnists and commentators to discuss anything else.  They are drawn in, as if by a vortex.\" Whannel gives the example of the death of Diana, Princess of Wales as an example of Vortextuality as this story dominated the media for days, to the extent that it removed most other items from the news agenda. Likewise, during global sporting events, such as the World Cup or the Olympic Games, journalists and columnists with no expertise or pre-existing interest in sport comment on the event as Marshal et al. (2010) point out. Recent examples, of media vortextuality include the election of Barack Obama and the death of Michael Jackson.<! NOT PUBLISHED YET -->","classification":"neutral"},{"value":"Abtolemus (, Avtolemus; Greek: Εὔτολμος) was a Jewish Tanna sage of the third Generation. Jose ben Halafta was his disciple. He is cited in the Mishnah and Tosefta, attesting on the Jewish law of Halkha, on the authority of \"Five Elders\". Some are in the opinion that he may be the same '''Abtolemus b. Reuben''', that is cited in the Babylonian Talmud:","classification":"neutral"},{"value":"James Tennant McVea (born 20 January 1988 in Newtownards) is a Northern Irish footballer, currently playing for Virginia Beach City FC of the National Premier Soccer League.","classification":"neutral"},{"value":"The Mifflin School, built in 1825, is the oldest surviving school building used in the Philadelphia public school system. It is a two-story, two-bay red brick building, which now has its side walls stuccoed over. In the first phase of the development of the public school system in Philadelphia, 1818–1850, simple school buildings were built by local authorities in a decentralized system. During this period, 49 buildings were built by 7 local school boards, with only 4 surviving.","classification":"neutral"},{"value":"Örenköy is a village in the District of Emirdağ, Afyonkarahisar Province, Turkey.","classification":"neutral"},{"value":"Sargrefteh (; also known as Tāleqānī) is a village in Jelogir Rural District, in the Central District of Pol-e Dokhtar County, Lorestan Province, Iran. At the 2006 census, its population was 32, in 5 families.","classification":"neutral"},{"value":"Kate Ellis is an author of crime fiction, best known for a series of detective novels, which blend history with mystery, featuring policeman Wesley Peterson. Ellis' first novel, ''The Merchant's House, published in 1998, received positive reviews and was chosen as one of the ten best summer reads by Woman's Weekly''. She has since written nineteen more novels in this series, many to critical acclaim. More recently, Ellis has written five novels set in Yorkshire as part of the Joe Plantagenet series. Ellis has also written one historical crime novel, ''The Devil's Priest'', which is set in 16th century Liverpool. She was elected a member of The Detection Club in 2014 and is also a member of the Crime Writers Association. In 2017 Ellis was shortlisted for the CWA Dagger in the Library Award.","classification":"neutral"},{"value":"Jalaludin Abdur Rahim (Urdu: جلال الدين عبدالرحيم; Bengali: জালালুদ্দিন আবদুর রহিম; also known as '''J. A. Rahim''') (c1905–1977) was a Bengali communist and Political philosopher who was renowned as one of the founding members of the Pakistan Peoples Party (PPP)— a democratic socialist political party. Rahim was also the first Secretary-General of the Pakistan People's Party, served as the first minister of production. A Bengali civil servant, Rahim was a philosopher who politically guided Zulfikar Ali Bhutto, serving as his mentor, and had helped Bhutto navigate through the minefield of bureaucratic establishment when Ayub Khan had taken Bhutto into his cabinet. Rahim also guided Bhutto after Bhutto was deposed as Foreign Minister, critically guiding Bhutto to take down the once US-sponsored dictatorship of Ayub Khan.","classification":"neutral"},{"value":"\"Put It Down\" is a song by American recording artist Brandy Norwood, featuring fellow R&B singer Chris Brown. Taken from her sixth studio album Two Eleven (2012), it was written and produced by Sean Garrett, Shondrae \"Bangladesh\" Crawford and Dwayne \"Dem Jointz\" Abernathy along with Brown, telling the story of Norwood complimenting a prospective beau on his swag. The bass-heavy, R&B up-tempo track served as Norwood's first release under RCA records, since signing to Chameleon Records under the label, and was released to US digital outlets on May 4, 2012. Upon release, \"Put It Down\" was met by a warm response from critics, who criticized Brown's involvement on the song but generally praised the progressive production and suggestive lyrics. It reached the top forty of the Belgian Ultratop 50 chart as well as the South Korean Gaon Chart and the top-five of the US Billboard Hot R&B/Hip-Hop Songs chart, marking Norwood’s tenth top ten entry and first since “What About Us?” in 2002. The accompanying music video features interactions with Brown, as well as scenes including Norwood dancing in front of both blue-lit industrial backdrops and artful Jackson Pollock-esque green screens. Filmed in Los Angeles, California and directed by Hype Williams, the clip was creatively moulded by Frank Gatson Jr., and choreographed by Jaquel Knight. The video received general acclaim from critics, who commended the simplicity of the video, while many labeled it as her most fun visual in years. Norwood also teamed up with rappers 2 Chainz and Tyga to remix the single, while rapper Eve released a self-crafted remix on her EVEstylin’ Tuesdays series in November 2012.","classification":"neutral"},{"value":"Heddeh (, also Romanized as Ḩeddeh and Ḩaddeh) is a village in Anaqcheh Rural District, in the Central District of Ahvaz County, Khuzestan Province, Iran. At the 2006 census, its population was 396, in 50 families.","classification":"neutral"},{"value":"Casper is a surname. Notable people with the surname include:","classification":"neutral"},{"value":"Moffat v Moffat [1984] 1 NZLR 600 is a leading New Zealand case regarding unconscionable bargains","classification":"neutral"},{"value":"Milan Chovanec (born 31 January 1970) is a Czech politician who served as Minister of the Interior of the Czech Republic in the Cabinet of Prime Minister Bohuslav Sobotka from 2014 to 2017 and has been acting Leader of the Czech Social Democratic Party since June 2017. He also has been Member of the Chamber of Deputies of the Czech Republic since 26 October 2013. Previously he served as governor of Pilsen Region between 2010 - 2014 and as Member of Pilsen Town Council from 2002 until 2010.","classification":"neutral"},{"value":"Maya Forbes (born July 23, 1968) is an American screenwriter and television producer. She made her debut as a film director with Infinitely Polar Bear (2014). Her other writing credits include the screenplay of The Rocker (2008) and many episodes of The Larry Sanders Show. She was a co-executive producer of The Larry Sanders Show in its later seasons and executive producer of the sitcom The Naked Truth and the TV miniseries The Kennedys. Forbes received Emmy and WGA Award nominations for her work on The Larry Sanders Show.","classification":"neutral"},{"value":"TicBits Ltd. is a mobile game development company based in Turku, Finland, founded in 2010 by cousins Fredrik and Niklas Wahrman. The company specializes in both original games, mainly for the iOS platform, as well as its own interpretations of classic games. In Deloitte Technology Fast 50 Finland 2013, TicBits was placed third in the Rising Stars 2013 list. In July, 2016 Ticbits was acquired by ASX-listed mobile game developer Animoca Brands for 5.4 million AUD.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Seppo Mäkinen (born 28 February 1941) is a Finnish former sports shooter. He competed in the 25 metre pistol event at the 1972 Summer Olympics.","classification":"neutral"},{"value":"Matteo Mancini (died 1505) was a Roman Catholic prelate who served as Bishop of Sora (1503–1505).","classification":"neutral"},{"value":"Aleksandr Viktorovich Rybakov (; born 10 February 1997) is a Russian football player who plays for FC Chita. He made his debut in the Russian Professional Football League for FC Chita on 10 August 2016 in a game against FC Smena Komsomolsk-na-Amure.","classification":"neutral"},{"value":"Be Inteha is a 2017 Pakistani drama which aired on 29 March 2017 on Urdu 1. Naveen Waqar, Sami Khan, and Agha Ali are the main cast of the series.","classification":"neutral"},{"value":"Serra Orrios is an important Nuragic archaeological complex located in the municipality of Dorgali, in the province of Nuoro.","classification":"neutral"},{"value":", formerly romanized as Chekiang, is an eastern coastal province of China. Zhejiang is bordered by Jiangsu and Shanghai to the north, Anhui to the northwest, Jiangxi to the west, and Fujian to the south. To the east is the East China Sea, beyond which lie the Ryukyu Islands of Japan.","classification":"neutral"},{"value":"Cinchona ( or ) is a genus of flowering plants in the family Rubiaceae containing at least 23 species of trees and shrubs. They are native to the tropical Andean forests of western South America. A few species are reportedly naturalized in Central America, Jamaica, French Polynesia, Sulawesi, Saint Helena in the South Atlantic, and São Tomé and Príncipe off the coast of tropical Africa. Several species were sought after for their medicinal value and cultivated in India and Java where they also formed hybrids. The barks of several species yield quinine and other alkaloids that were the only effective treatments against malaria during the height of colonialism which made them of great economic and political importance. The synthesis of quinine in 1944, an increase in resistant forms of malaria, and alternate therapies ended the large-scale economic interest in their cultivation. Academic interest continue as cinchona alkaloids show promise in treating falciparum malaria which has evolved resistance to synthetic drugs. Carl Linnaeus named the genus in 1742 based on a claim, first recorded by the Italian physician Sebastiano Bado in 1663, that the plant had cured the wife of the Luis Jerónimo de Cabrera, 4th Count of Chinchón, Count of Chinchón, a viceroy in Lima. While the veracity of the claims and the details are highly debated leaving it best treated as a legend, the curative properties were known even earlier. The history of the plant, their extracts, and the cures are however highly confused and controversial. Suggestions that the plant went by the native name of Quina Quina which yielded Quina bark have been questioned. Other fever cures from South America were known as '''Jesuit's Bark and Jesuit's Powder' in Europe earlier but although they have been traced to Cinchona, there is evidence of materials being derived from other species such as Myroxylon''. The species that Linnaeus used to describe the genus was Cinchona officinalis which is found only in a small region in Ecuador and specimens of which were obtained by Charles Marie de La Condamine around 1735. This species is however of little medicinal significance. In the course of the quest for species yielding effective remedies, numerous species were described, some now considered invalid or synonyms of others. Linnaeus used the Italian spelling used by Bado but the name Chinchón (pronounced ) led to Clements Markham and others proposing a correction of the spelling to Chinchona and some prefer the pronunciation for the common name of the plant. The national tree of Peru is in the genus Cinchona.","classification":"neutral"},{"value":"Hagåtña (;, formerly in English: Agana and in Spanish: Agaña), is the capital city of the United States territory of Guam. From the 18th through mid-20th century, it was Guam's population center, but today it is the second smallest of the island's 19 villages in both area and population. However, it remains one of the island's major commercial districts in addition to being the seat of government.","classification":"neutral"},{"value":"Yana Gupta (née Synková, born 23 April 1979) is a Czech model, actress and author working in Mumbai.","classification":"neutral"},{"value":"The Aguilar–Spinelli test was a judicial guideline set down by the U.S. Supreme Court for evaluating the validity of a search warrant or a warrantless arrest based on information provided by a confidential informant or an anonymous tip. The Supreme Court abandoned the Aguilar–Spinelli test in Illinois v. Gates, 462 U.S. 213 (1983), in favor of a rule that evaluates the reliability of the information under the \"totality of the circumstances.\" However, Alaska, Massachusetts, New York, Tennessee, Vermont, and Washington have retained the Aguilar–Spinelli test, based on their own state constitutions. The two aspects of the test are that, when law enforcement seeks a search warrant and a magistrate signs a warrant: When a warrantless arrest occurs based on information provided by a confidential informant or anonymous source, for the arrest to be lawful, the police must establish that the information relied on in making the arrest meets the same two basic elements described above. At a post arraignment hearing the police must: (1) demonstrate facts that show their informant is reliable and credible, and (2) establish some of the underlying circumstances relied upon by the person providing the information. If prior to trial, the police cannot establish both prongs of the test, a judge may dismiss the case for lack of probable cause to make the warrantless arrest.","classification":"neutral"},{"value":"\"Baby, I Love You\" is a pop song originally recorded by The Ronettes in 1963 and released on their album Presenting the Fabulous Ronettes. The song was written by Jeff Barry, Ellie Greenwich, and Phil Spector, and produced by Spector. The single reached number 24 on the US Billboard Hot 100 and Cashbox Top 100, and peaked at number 1 on the UK Pop Chart. Billboard ranked the song as number 56 on their list of 100 Greatest Girl Group Songs of All Time.","classification":"neutral"},{"value":"Joseph of Issachar was a member of the Tribe of Issachar and the father of Igal, one of the spies sent into Canaan by Moses in Numbers 13:7.","classification":"neutral"},{"value":"Patrick Kim McDermott (born Pat Kim on September 18, 1957) is an American cameraman of Korean descent, who some suspect of faking his own death in 2005. His ex-wife Yvette Nipar did not believe that he was alive. He was the on-and-off boyfriend of Olivia Newton-John.","classification":"neutral"},{"value":"Tom Smith (born in 1969 in Rochelle, Illinois) is an American playwright, theatre director, and professor of theatre arts. Originally trained as an improvisational comedian, Smith founded Walla Walla TheatreSports in 1988. Smith's published plays include  Drinking Habits,  The Odyssey, The Pathmaker,  A Christmas Carol,  Dangerous (a contemporary gay treatment of Les Liaisons Dangereuses),  Gray, and '' Marguerita's Secret Diary in addition to edited versions of Much Ado About Nothing, The Comedy of Errors, The Two Gentlemen of Verona and Love's Labours Lost''. Additionally, he has many plays published by YouthPLAYS, including  Johnny and Sally Ann: the true-life tall-tales of Johnny Appleseed and Sally Ann Thunder Ann Whirlwind, which ran for 2 years with LA's traveling company Enrichment Works;  ESL,  The Wild and Wacky Rhyming Stories of Miss Henrietta Humpledowning and '' 'What Comes Around...''. Unpublished plays receiving productions include Aunt Raini, which received a reading at Caldwell Theatre in Boca Raton and its world premiere at No Strings Theatre Company in Las Cruces, NM; ''Anna's Mother; Love's Memory: Eurydice and Orpheus; Small Things, Every Day; Drinking Habits 2: Caught in the Act''; and various 10-minute plays. In January, 2009, Kendall Hunt Publishing published his book on long and short form improvisation, The Other Blocking: Teaching and Performing Improvisation. His plays have won national and regional awards, including the 2004 Robert J. Pickering Award for Excellence in Playwriting, the 2004 ATHE Playworks Award, the Orlin R. Corey Outstanding Regional Playwright Award, the Richard Odlin Award, a Seattle Footlights Award, and the Doña Ana Arts Council Newcomer's Award. Smith has directed plays staged in Kansas City, Missouri; Seattle, Washington; Creede, Colorado; Forestburgh, NY; and Las Cruces, New Mexico.","classification":"neutral"},{"value":"O.N.A. was a Polish rock/Heavy Metal band, formed in 1994. The band was formed by musicians who had previously played together: Skawiński and Traczyk were in a band named Kombi; Kraszewski previously played in Kombi and TSA. Grzegorz Skawinski was the leader of the band and the composer. Agnieszka Chylińska was the lyric writer and the vocalist.","classification":"neutral"},{"value":"Olga () is an urban locality (an urban-type settlement) and the administrative center of Olginsky District of Primorsky Krai, Russia, located on the Olga Bay of the Sea of Japan, northeast of Nakhodka. Population:","classification":"neutral"},{"value":"William J. Biggy (died December 1, 1908 in the San Francisco Bay, near Alcatraz) was San Francisco Chief of Police 1907–08. He was appointed Chief of Police by Mayor Edward Robeson Taylor. Upon elevation to the position of Chief, Biggy declared, as do most new chiefs in San Francisco, that he would \"clean up\" the department. Declaring a \"shake-up\" the department has not experienced in many years on his first day in office. One of his first acts was to demote his predecessor, Chief Jeremiah F. Dinan to the rank of patrolman. (New York Times, September 21, 1907 pg. 1) The San Francisco Examiner published on June 15, 1908 the following news: To curtail speeders, San Francisco Police Chief William Biggy orders his mounted officers to lasso drivers who break the speed law and ignore the demand to \"halt.\" During the San Francisco graft prosecutions, Biggy was appointed Elisor by the court to hold Abraham Ruef in custody, which lasted more than a year, first in the temporary \"little\" Saint Francis Hotel and later in a house at 2849 Fillmore Street, after the sheriff and the coroner were disqualified. After the non-fatal shooting of special prosecutor Francis J. Heney by an excused juror named Morris Haas, embarrassed by Heney as an ex-con during jury selection in the bribery trial of Abe Ruef, Chief of Police Biggy endured public criticism for negligence for the fact that Haas had a small derringer and committed suicide under police watch. Upon falling out with the men supporting the graft prosecution, Biggy was placed under surveillance by detectives employed by William J. Burns, a special agent to the prosecution. Biggy went overboard from a police launch during a nighttime crossing of San Francisco Bay from Belvedere to San Francisco after discussing his resignation with police commissioner Hugo Keil. His body was found floating in the bay two weeks later. Because Biggy, a devout Catholic, was considered an unlikely suicide, the Coroner's Jury returned a verdict of accidental death although many people believed that he had committed suicide and the death remains unsolved.","classification":"neutral"},{"value":"Gaspé-Sud was a former provincial electoral district in the Gaspésie area of Quebec, Canada. It elected members to the National Assembly of Quebec (earlier known as the Legislative Assembly of Quebec). It was created for the 1931 election by splitting the existing Gaspé electoral district into Gaspé-Nord and Gaspé-Sud. Its final election was in 1970. It disappeared, along with Gaspé-Nord, in the 1973 election and its successor electoral district was the reunited Gaspé.","classification":"neutral"},{"value":"Little Camanoe is an uninhabited island of the British Virgin Islands in the Caribbean.","classification":"neutral"},{"value":"The Kansai International Film Festival was a one-time film festival held in 2007 at the Planet Station in Osaka, Japan with funding from the Osaka Prefectural government. It was the first festival in Japan to exclusively feature Japanese films by western film makers. The festival featured 32 films from around the world. Some of the films featured at the festival were Pamela Valente's \"Rock N Tokyo\", Norman England's \"The iDol (film)\", Darryl Knickrehm's \"The Laborer (Rodosha)\", and Rachael Lucas' \"Bondi Tsunami\"","classification":"neutral"},{"value":"In enzymology, a DNA alpha-glucosyltransferase () is an enzyme that catalyzes the chemical reaction in which an alpha-D-glucosyl residue is transferred from UDP-glucose to a hydroxymethylcytosine residue in DNA. This enzyme belongs to the family of glycosyltransferases, specifically the hexosyltransferases. The systematic name of this enzyme class is UDP-glucose:DNA alpha-D-glucosyltransferase. Other names in common use include uridine diphosphoglucose-deoxyribonucleate, alpha-glucosyltransferase, UDP-glucose-DNA alpha-glucosyltransferase, uridine diphosphoglucose-deoxyribonucleate, alpha-glucosyltransferase, T2-HMC-alpha-glucosyl transferase, T4-HMC-alpha-glucosyl transferase, and T6-HMC-alpha-glucosyl transferase.","classification":"neutral"},{"value":"András Wanié (23 April 1911 &ndash; 12 November 1976) was a Hungarian swimmer who competed in the 1928 Summer Olympics and 1932 Summer Olympics. He was born in Szeged and died in Sacramento, California, United States. In the 1928 Olympics he was fourth in the 4×200 m freestyle relay event. Four years later he won a bronze medal in the 4×200 m freestyle relay event. He also was fourth in his first round heat of 100 m freestyle event and did not advance.","classification":"neutral"},{"value":"Topsy and Tim is a series of children's books written by Jean Adamson and Gareth Adamson about twins and their adventures. They were first published in 1960 and were relaunched in new editions in February 2003. Since 1960 more than 130 Topsy and Tim titles have been published with sales of more than 21 million.","classification":"neutral"},{"value":"Rupe () is a small settlement in the City Municipality of Celje in eastern Slovenia. It lies in the hills on the northern outskirts of Celje. The area was traditionally part of the Styria region. It is now included with the rest of the municipality in the Savinja Statistical Region.","classification":"neutral"},{"value":"Border Theater is a historic movie theater in Mission, Texas.","classification":"neutral"},{"value":"Frank Atwell Cross (January 20, 1873 – November 2, 1932) was an American Major League baseball player in 1901. Nicknamed \"Mickey\", he played for the Cleveland Blues for one game on May 20. His brothers, Amos and Lave, also played in the Major Leagues. A week after his lone major league appearance, he requested his release and rejoined the minor league Dayton Old Soldiers, where he had an opportunity to play every day.","classification":"neutral"},{"value":"Ağabağı (also, Agabagy) is a village and municipality in the Zardab Rayon of Azerbaijan. It has a population of 442.","classification":"neutral"},{"value":"Wygoda is a village in the administrative district of Gmina Policzna, within Zwoleń County, Masovian Voivodeship, in east-central Poland. It lies approximately east of Policzna,  north-east of Zwoleń, and  south-east of Warsaw.","classification":"neutral"},{"value":"Barnim VI, Duke of Pomerania ( &ndash; 22 September 1405 in Pütnitz, near Ribnitz-Damgarten) was duke of Pomerania-Wolgast from 1394 to 1405. He was the son of Wartislaw VI of Pomerania-Wolgast. Barnim is known for his engagement in piracy. He erected a fort and a port for this purpose in Ahrenshoop, which was destroyed by Rostock in 1395. He allowed the Victual Brothers, a pirate organization assaulting vessels of the Hanseatic League in the Baltic Sea, to use the Peene river as a winter refuge and the Bay of Greifswald as a basis. In 1398, he signed a treaty with the Teutonic Knights not to further support the Victual Brothers (then also \"Likedeelers\"), but kept on engaging in piracy himself. On one of his expeditions, he was caught by the Hanseatic League in Kopenhagen's port. From 1400-1403, he aided the dukes of Mecklenburg-Werle in their campaigns against Lübeck. Barnim himself was wounded once at Lübeck's gates. In 1405, Barnim died of the Black Death. To avoid this fate, he went on a pilgrimage to Kenz near Barth, but died on his way in Pütnitz (a part of today's Ribnitz-Damgarten) on 23 September 1405. He was buried in Kenz, where a large wooden statue resembling Barnim was furnished.","classification":"neutral"},{"value":"Einar Riis (19 October 1922 – 30 May 2006), was a Norwegian Consul in Rome, aircraft broker, husband of Mrs. Amelia Riis, daughter of shipowner Kristoffer Olsen. He was born in Vestre Aker, Oslo, Norway on 19 October 1922 and died in Arvika, Sweden on 30 May 2006.","classification":"neutral"},{"value":"Ethiopia–Mexico relations refers to the diplomatic relations between Ethiopia and Mexico.","classification":"neutral"},{"value":"Jean Cau may refer to:","classification":"neutral"},{"value":"Delwen Lowell Jensen (born June 3, 1928) is a former United States District Judge of the United States District Court for the Northern District of California.","classification":"neutral"},{"value":"Ornithocercus is a genus of Alveolata. It includes the species Ornithocercus steini.","classification":"neutral"},{"value":"Khalid Moultrie (born in 1995) is an American actor best known as the voice of Traction Jackson on Sesame Street. He also appeared in the promo for the HBO original series The Wire as Young Omar.","classification":"neutral"},{"value":"Kiro was a colonial post in what is now the Central Equatoria province of South Sudan on the west side of the Bahr al Jebel or White Nile river. It was in part of the Lado enclave. In 1900 there were said to be 1,500 troops from the Congo Free State divided among the three Lado enclave Nile stations of Kiro, Lado and Redjaf. After the final defeat of the Khalifa by the British under General Herbert Kitchener in 1898, the Nile up to the Uganda border became part of the Anglo-Egyptian Sudan. An expedition upriver from Ondurman arrived in December 1900. A post was established at Kiro, but later was transferred to Mongalla in April 1901 since Kiro was claimed to be in Belgian territory. Edward Fothergill visited the Sudan around this time, basing himself at Mongalla, which lay between Lado to the south and Kiro to the north, but on the east shore of the river. By his account \"Kiro, the most northern station of the Congo on the Nile, is very pretty and clean. Lado, the second station, is prettier still\". However, although he said the buildings were well made, they were too closely crowded together. James J. Harrison, writing in 1904 after his return from a shooting trip in the Congo Free State, said the west shore of the Nile between Kiro and Lado was deserted for the good reason that \"nearly all the banks, lying low, are covered with marsh and sudd, harbouring millions of mosquitoes\". He found the country around Kiro peaceful, with good pasturage and land for cultivation a few miles inland from the river. The Lado enclave was transferred to the British in 1910. Later Gondokoro, Kiro, Lado and Rejaf were abandoned by the Sudan government, and no longer appear on modern maps.","classification":"neutral"},{"value":"Ramiro Blacut Rodriguez (born 3 January 1944 in La Paz) is a Bolivian former international footballer. He was a member of the Bolivian team that won the 1963 South American Championship.","classification":"neutral"},{"value":"Christophe Carayon is a paralympic athlete from France competing mainly in category T13 middle distance events. Christophe competed in two Paralympics winning two golds and two bronzes. His first games in 1992 Summer Paralympics gave him his two gold medals in the 800m and 1500m and a bronze in the 400m. The other bronze came in the 1996 Summer Paralympics where he won the bronze in the 1500m but couldn't medal in the 5000m.","classification":"neutral"},{"value":"Leiopus kharazii is a species of longhorn beetles of the subfamily Lamiinae. It was described by Holzschuh in 1974, and is known from Azerbaijan (including Talysh) and northern Iran. The beetles inhabit deciduous trees. They measure 6-10 millimetres in length, and can live for approximately 1–2 years.","classification":"neutral"},{"value":"Canal+ Sport 2 is a Polish-language television station broadcast by ITI Neovision and is one of nine channels available in Poland under the French Canal+ network. The channel was launched on 11 May 2015. The Canal+ Sport 2 name already bears the channel from 13 November 2004 to 30 July 2011, which was then transformed into Canal+ Gol (until 5 April 2013), Canal+ Family 2 (until 11 May 2015) and now broadcasts as Canal+ 1.","classification":"neutral"},{"value":"The Paraguayan Cuarta División () is the fourth tier football league in Paraguay. It is organized by the Asociación Paraguaya de Fútbol. The Paraguayan Cuarta División is divided into three leagues:","classification":"neutral"},{"value":"The cuneiform dan sign is a multi-use sign found in both the 14th century BC Amarna letters and the Epic of Gilgamesh. Besides dan, (and tan), the following are its uses (from Epic of Gilgamesh):","classification":"neutral"},{"value":"Darageh-ye Lotfollah (, also Romanized as Darageh-ye Loţfollāh; also known as Darakeh-ye Loţfollāh) is a village in Almahdi Rural District, Mohammadyar District, Naqadeh County, West Azerbaijan Province, Iran. At the 2006 census, its population was 461, in 76 families.","classification":"neutral"},{"value":"\"\" (\"A ship is coming laden\"), is an Advent season chorale and Marian Hymn. It is one of the oldest religious songs of German origin.","classification":"neutral"},{"value":"Atractoceros albiciliata is a moth in the Brachodidae family. It was described by Walsingham in 1891. It is found in South Africa.","classification":"neutral"},{"value":"The 2011 Nigeria Entertainment Awards was the 6th edition of the ceremony to reward outstanding contribution to Nigerian entertainment industry. It was held at Sharp Theater, Symphony Space, New York City on September 5, 2011. It was hosted by Funke Akindele and Julius Agwu.","classification":"neutral"},{"value":"Aleksandr Nedovyesov was the defending champion, but lost in the quarterfinals to Błażej Koniusz. Dustin Brown won the title, defeating Jan-Lennard Struff 6–4, 6–3 in the final.","classification":"neutral"},{"value":"Ruben Tatevosovich Yesayan (born November 24, 1946) is a Russian-Armenian test pilot. Yesayan tested several aircraft, including Tupolev Tu-334, Tupolev Tu-154, Ilyushin Il-76MF, Ilyushin Il-96 and Ilyushin Il-114, and received the title of the Hero of the Russian Federation.","classification":"neutral"},{"value":"The Governor of Lviv Oblast is the head of executive branch for the Lviv Oblast. The office of Governor is an appointed position, with officeholders being appointed by the President of Ukraine, on recommendation from the Prime Minister of Ukraine. The official residence for the Governor is in Lviv. The current Governor is Oleh Synyutka, who assumed office on December 26, 2014.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The 2013 International GTSprint Series season was the fourth year of the International GTSprint Series. The season began at Monza on 6 April and finished at Vallelunga on 13 October. Thomas Schöffler won the championship, driving an Audi.","classification":"neutral"},{"value":"Mary Alment (9 April 1834 – 11 April 1908) was a Northern Irish landscape and portrait artist.","classification":"neutral"},{"value":"Walter Alfred Uzdavinis (June 9, 1911 – December 23, 1988) was an American football end who played one season with the Cleveland Rams of the National Football League. He played college football at Fordham University and attended Brockton High School in Brockton, Massachusetts.","classification":"neutral"},{"value":"Ålandic Democracy () is a national conservative political party in the Åland Islands.","classification":"neutral"},{"value":"The Entomologica Americana is a peer-reviewed academic journal which focuses on entomology. It is published by BioOne for The New York Entomological Society. There is an earlier journal with the same name (Entomologica Americana) that was published by the Brooklyn Entomological Society.","classification":"neutral"},{"value":"The De Lôme letter, a note written by Señor Don Enrique Dupuy de Lôme, the Spanish Ambassador to the United States, to Don José Canalejas, the Foreign Minister of Spain, reveals de Lôme’s opinion about the Spanish involvement in Cuba and US President McKinley’s diplomacy.","classification":"neutral"},{"value":"The Evangelical Mennonite Conference is a Canadian Mennonite body of evangelical Christians with 62 churches from British Columbia to southern Ontario. It includes people with a wide range of cultural and denominational backgrounds.","classification":"neutral"},{"value":"Hugh V of Burgundy (1294 &ndash; 9 May 1315) was Duke of Burgundy between 1306 and 1315. Hugh was the eldest son of Robert II, Duke of Burgundy and Agnes of France. Hugh was betrothed to Catherine of Valois in 1302, but the betrothal was broken off 30 September 1312, and he had no known descendants. He was involved in the Crusader movement and was also titular King of Thessalonica, a title he sold in 1313 to his brother Louis in exchange for the latter's rights to Burgundy. He was succeeded by his younger brother Odo IV, Duke of Burgundy.","classification":"neutral"},{"value":"Borsky District is the name of several administrative and municipal districts in Russia.","classification":"neutral"},{"value":"Christopher McDonald (born February 15, 1955) is an American actor. He is known for his roles as Darryl Dickinson in Thelma & Louise (1991), Shooter McGavin in Happy Gilmore (1996), Ward Cleaver in the film adaptation of Leave It to Beaver (1997), Kent Mansley in The Iron Giant (1999), Tappy Tibbons in Requiem for a Dream (2000), and Mel Allen in the HBO film 61* (2001).","classification":"neutral"},{"value":"Boston Common was an American television sitcom created by David Kohan and Max Mutchnick, and aired on NBC from 1996 to 1997. The series was one of the 10 highest rated shows in its first season as it ranked 8th in the yearly ratings with a 15.6 household rating, but with a move to Sundays in its second season, the show dropped from 8th to 52nd place.","classification":"neutral"},{"value":"Georgi Nikolayevich Vladimov (; real family name Volosevich, ; 19 February 1931, Kharkiv &ndash; 19 October 2003, Frankfurt) was a Russian dissident writer.","classification":"neutral"},{"value":"St Fillans is a village in the central highlands of Scotland, in the district of Perth and Kinross. It lies at the eastern end of Loch Earn, 6 km west of Comrie on the A85 road. St Fillans was a small clachan in the 18th century, known as Port of Lochearn, or Meikleport. In 1817 it was renamed St Fillans by Lord Gwydyr, the husband of Clementina Drummond, heiress to the Drummond Estate. The pre-Reformation church, St Fillan's Chapel, whose kirkyard is the traditional burial place of the Stewarts of Ardvorlich, lies to the south of the River Earn, between St Fillans and the Iron Age Pictish hill fort of Dundurn. It is believed that the Irish missionary Saint Fillan lived on this hill. Not far from the foot of the hill is the Allt Ghoinean burn which is claimed to be the Gonan or Monan of Sir Walter Scott's poem The Lady of the Lake: :''The stag at eve had drunk his fill, where danced the moon on Monan's rill''. There is a large hydro-electric power station in St Fillans, fed from a dam at Loch Lednock high above the village. The power station, which forms part of the Breadalbane Hydro-Electric Power Scheme, is not visible within St Fillans as it is underground and was hewn from solid rock. The golf course at St Fillans was created in 1903 by Willie Auchterlonie. The village became the scene of controversy in November 2005 when a housing development was halted to avoid killing the fairies which allegedly lived under a rock on the proposed site. After some negotiation the new housing estate was redesigned so that the rock in question was preserved, in a small park in the centre of the estate. On the A85 just to the east of St Fillans lies the St Fillans Dragon and the St Fillans Toad.","classification":"neutral"},{"value":"Miss Northern Ireland is a national beauty pageant in Northern Ireland","classification":"neutral"},{"value":"The 9th Royal Tank Regiment (9 RTR) was an armoured regiment of the British Army active during the Second World War. It was part of the Royal Tank Regiment, itself part of the Royal Armoured Corps. It was reformed in late 1940 as a hostilities-only regiment.","classification":"neutral"},{"value":"Lumines II is a sequel to the puzzle game Lumines. The game was released in November, 2006 in Europe and North America, and on February 15, 2007 in Japan.","classification":"neutral"},{"value":"David Hart may refer to:","classification":"neutral"},{"value":"Alessandra Sensini (born 26 January 1970 in Grosseto) is an Italian windsurfer. She is a 4-time Olympian, winning a gold medal and three additional medals. She also won 3 gold, 2 silver medals and 1 bronze at World Championships, as well as 3 gold, 2 silver and 2 bronze medals at European Championships. She has sailed in three different windsurfing classes: Lechner A-390, Mistral and .","classification":"neutral"},{"value":"Shoubra (, ; Coptic: '; also written Shubra or Shobra''') is one of the largest districts of Cairo, Egypt and it is administratively divided into three areas: Shubra, Road El Farag, and Elsahel.","classification":"neutral"},{"value":"ReBoot: My Two Bobs is a 2001 Canadian made-for-TV movie based on the series ReBoot. The movie continues the events set in motion by the cliffhanger ending in . Along with Daemon Rising, the two movies are considered the fourth season. It was originally broadcast in Canada as a film, but was later rebroadcast as 4 individual episodes. Broken down into its component episodes, it is 'My Two Bobs', 'Life's A Glitch', 'Null-Bot Of The Bride' and 'Crouching Binome, Hidden Virus'. It was released on DVD along with Daemon Rising.","classification":"neutral"},{"value":"Educating Niní (Spanish:Hay que educar a Niní) is a 1940 Argentine comedy film directed by Luis César Amadori and starring Niní Marshall, Francisco Álvarez and Pablo Palitos. The film's sets were designed by the art director Raúl Soldi.","classification":"neutral"},{"value":"Kétvölgy ( ) is a village in Vas county, Hungary. Lived and worked in Kétvölgy Károly Doncsecz potter, Master of folk art.","classification":"neutral"},{"value":"Route 393 is a Quebec provincial highway located in the province's Abitibi-Témiscamingue and Nord-du-Québec regions. The highway runs from the junction of Route 101 in the Rouyn-Noranda suburb of Destor and ends in Val-Paradis in the municipality of Baie-James. In La Sarre it overlaps Route 111.","classification":"neutral"},{"value":"José Mario Pantaleo (August 1, 1915 &ndash; August 19, 1992) was an Italian priest who lived most of his life in Argentina. He is known as Padre Mario. He was well known for the healings of thousands as well as for the construction of a foundation in González Catán, Buenos Aires Province, which includes among other things free health care and education up to college level.","classification":"neutral"},{"value":"The University of Saint Mary (USM) is a private liberal arts university in Leavenworth, Kansas, United States. It is sponsored by the Sisters of Charity of Leavenworth, who established it as Saint Mary College. Though it was originally a school for women, the school is now coeducational. The mother house of the order is also on the premises. At one time the nuns' property had its own post office, Xavier, Kansas, the name honoring St. Francis Xavier. The University of Saint Mary offers 26 bachelor’s degree programs and six master's degree programs, including Master of Business Administration, Master of Arts in Psychology, Counseling Psychology, Education, Adaptive Special Education, and Teaching. Traditional, evening, degree completion, and online classes are available. The University of Saint Mary’s mission is \"to educate students of diverse backgrounds to realize their God-given potential and prepare them for value-centered lives and careers that contribute to the well being of our global society.\"","classification":"neutral"},{"value":"was a Japanese professional drifting driver who competed in the D1 Grand Prix series for Team Toyo with  River Side. He died on 2 February 2010 during the evening due to a motorcycle accident. He loved cars from an early age and dreamed of getting his license, when he did the first car he got was a four-wheel drive as he was into WRC at the time. He enjoyed dirt driving but ran out of money for repairs to his car so he bought a Nissan Silvia (S13) and turned to drifting. He practiced a lot but as he mainly did it alone he couldn't tell whether he was any good, so he studied the drift bible and some other books on drifting to try to improve. Though he never knew whether he was any good until he began competing against other people. He was the manager of the River Side Tuning Garage in the Osaka prefecture, so he sponsored himself. He competed in the D1 Grand Prix series since it began in 2001, until his death before the 2010 season. He always used a Nissan Silvia (S13) as he loved the way they drift. The Silvias he used in the D1GP are not usual, his old one had an RB26 from a Nissan Skyline GT-R and his current car has a 1JZ from a Toyota Chaser, as he liked the bigger displacement engines.","classification":"neutral"},{"value":"Dunston Cave is an igneous cave on the Northern Range of Trinidad and Tobago. The cave is located on the grounds of the Asa Wright Nature Centre. Originally named Guacharo Cave, it was renamed Dunston Cave in 1972 in honour of engineer John Dunston. The caves are home to an Oilbird colony. These are the only nocturnal fruit eating birds in the world. They forage at night, navigating by echolocation in the same way as the bats.","classification":"neutral"},{"value":"Carlos Iván Velásquez (born August 4, 1984 in Cataño, Puerto Rico) is a Puerto Rican amateur boxer best known as winning the featherweight title at the 20.Central American and Caribbean Games 2006 in Cartagena. He is the twin brother of Juan Carlos Velasquez.","classification":"neutral"},{"value":"Lenallina is an extinct genus from a well-known class of fossil marine arthropods, the trilobites. It lived during the late Atdabanian stage, which lasted from 530 to 524 million years ago during the early part of the Cambrian Period.","classification":"neutral"},{"value":"Statistics of North American Soccer League in season 1981. This was the 14th season of the NASL.","classification":"neutral"},{"value":"'''Patrick Henry O'Loughlin''' was a 19th-century outfielder who played in Major League Baseball. Sometimes credited as Patrick Loughlin or simply \"Loughlin\", he appeared in one game at right field for the 1883 Baltimore Orioles of the American Association. In that game, he got two hits in five at bats.","classification":"neutral"},{"value":"James Guy may refer to:","classification":"neutral"},{"value":"Jaunpēternieki is a village in the Ozolnieki municipality of Latvia. It is located approximately 31 km from the capital Riga and 17 km from the city of Jelgava. Its population in 2005 was 70.","classification":"neutral"},{"value":"Rekhesh (, lit. Acquisitions) was the arms and munitions procurement branch of the Haganah Jewish defense force in Mandatory Palestine, in the middle 1940s, at a time when the British were not allowing the Jews to have arms. Rekhesh stole arms from British and Allied military bases, bought weapons on the black market and imported them from legitimate suppliers. The organization was expert at modifying, dismantling, and packing weapons so that they could be smuggled into Palestine without detection by the British authorities. Shaul Avigur was head of the organization and Ehud Avriel one of its main operatives.","classification":"neutral"},{"value":"Wheeler Home is a historic home located at Loudonville in Albany County, New York. It was built about 1920 and is a two-story, five bay, brick dwelling in the Georgian Revival style. It features a balustrade along the roofline and a portico supported by two columns. It was listed on the National Register of Historic Places in 1979.","classification":"neutral"},{"value":"The Dormoy Bathtub was a simple-to-construct, high wing racing aircraft of the 1920s.","classification":"neutral"},{"value":"Ahmed Fareed is a studio host and reporter for American TV channel NBC Sports Bay Area.","classification":"neutral"},{"value":"Arroyomolinos de la Vera is a municipality in the province of Cáceres and autonomous community of Extremadura, Spain. The municipality covers an area of 23 km2 and as of 2011 had a population of 486 people.","classification":"neutral"},{"value":"Martin Thomas may refer to:","classification":"neutral"},{"value":"Edward Blore (1787–1879) was an English antiquarian, artist, and architect. He was born in Derby, and was trained by his father, Thomas, who was an antiquarian and a topographer. Edward became skilled at drawing accurate and detailed architectural illustrations. His commissions included drawings of Peterborough, Durham, and Winchester Cathedrals. His drawings of Althorp brought him to the attention of Earl Spencer, who was influential in introducing him to other wealthy and influential patrons. After his father died in 1818, Blore started to prepare architectural designs for new buildings. The first of these was for the enlargement of Sir Walter Scott's Abbotsford House. Although this was not accepted, it led to the acceptance of his design for Corehouse, a large country house in Lanarkshire, Scotland, for the judge George Cranstoun. More commissions for country houses followed. Blore then became involved with the Church Commissioners, designing, with others, a series of churches that have become to be known as Commissioners' churches, the first of these being St George's Church in Battersea, London. Blore's connection with Earl Spencer helped him to gain the commission for rebuilding Lambeth Palace for the Archbishop of Canterbury. Following this he worked on some of the most important buildings in the country, including the completion of Buckingham Palace, on Windsor Castle and on Hampton Court Palace. He gained two commissions for major works abroad, the Vorontsov Palace in Ukraine, and Government House, Sydney in Sydney, Australia. The rest of his works are in Great Britain, and mainly in England. These range from palaces and country houses, cathedrals and churches, through schools, rectories, and lodges, to groups of estate houses with washhouses. Blore received a DCL degree from Oxford University, and was a founder member of the British Archaeological Association and of the Institute of British Architects. He retired from active architectural practice in 1849, but continued to produce drawings. In total, these filled 48 volumes, which are held in the British Library. Blore died at his home in Manchester Square, Marylebone, London, in 1879, leaving an estate of £80,000 ().","classification":"neutral"},{"value":"The Ice Dream with Roy and HG was a sports/comedy talk show, broadcast every night during the Salt Lake 2002, presented by Australian comedy duo Roy and HG. Targets of humour during the coverage of the 2002 Winter Olympics included figure skating, curling, Monaco's bobsleigh team (especially Albert II, Prince of Monaco). They promoted the Smiggin Holes 2010 Winter Olympic bid, even presenting it to IOC president Jacques Rogge, who described it as \"very impressive\". According to The Ice Dream, during the 1952 Olympics, Cedric Sloane skewered a seagull during a cross-country skiing event, putting a curse on the Australian team that could only be lifted when Australia won a gold medal (achieved by Steven Bradbury).","classification":"neutral"},{"value":"Vaijnath Mohiniraj Pundlik (Born 23 December 1913 - Death 9 March 2009) was an Indian architect, considered an important figure of South Asian architecture and noted for his contributions to the evolution of architectural discourse in India. He is known for his contributions to the architecture of Indian Parliament at Delhi.","classification":"neutral"},{"value":"The 2013 Old Dominion Monarchs football team represented Old Dominion University in the 2013 NCAA Division I FCS football season. They were led by fifth-year head coach Bobby Wilder and played their home games at Foreman Field at S. B. Ballard Stadium. This season was season one of a two-year transition to the NCAA Division I Football Bowl Subdivision (FBS), where the Monarchs became a member of Conference USA (C-USA). As a result, the Monarchs were competing as a FCS independent and were ineligible for the FCS playoffs. In 2014, Old Dominion was be eligible to win the C-USA championship, but was ineligible to quality to for bowl game until the 2015 season.","classification":"neutral"},{"value":"Nancy Beth Firestone (born October 17, 1951) is a judge of the United States Court of Federal Claims, appointed to that court in 1998 by President Bill Clinton. Born in Manchester, New Hampshire, Firestone received a B.A. from Washington University in 1973 and a Juris Doctor J.D. from the University of Missouri–Kansas City School of Law in 1977. Firestone served in various capacities as an attorney with the United States Department of Justice from 1977 to 1989. She was the Associate Deputy Administrator of the Environmental Protection Agency from 1989 to 1992, and a Judge on that agency's Environmental Appeals Board from 1992 to 1995, when she returned to the Justice Department as Deputy Assistant Attorney General in the Environment and Natural Resources Division. On October 22, 1998, Firestone was appointed Judge of the United States Court of Federal Claims. On October 21, 2013 Nancy Firestone retired from active service on the United States Court of Federal Claims, effectively assuming senior status in that capacity. On April 10, 2014 President Obama nominated Firestone to a serve a second 15-year term. She received a hearing on her re-nomination before the United States Senate Judiciary Committee for June 4, 2014. On June 19, 2014 her nomination was reported out of committee by voice vote. On December 16, 2014 her nomination was returned to the President due to the sine die adjournment of the 113th Congress. On January 7, 2015, President Obama renominated her to the same position. On February 26, 2015 her nomination was reported out of committee by voice vote. Her nomination expired with the end of the 114th Congress on January 3, 2017. Firestone is also an adjunct professor at the Georgetown University Law Center.","classification":"neutral"},{"value":"The 1979 Uganda National League was the 12th season of the Ugandan football championship, the top-level football league of Uganda.","classification":"neutral"},{"value":"Doug or Douglas Gray may refer to:","classification":"neutral"},{"value":"The Rohingya Solidarity Organisation (abbreviated RSO) is a Rohingya political organisation founded in 1982, following a large scale military operation conducted by the Tatmadaw (Myanmar Armed Forces). The group was formerly a militant organisation, but have been militarily defunct since 1998, after their armed branch merged with the Rohingya National Army (RNA). Regional experts in Rakhine State continue to dispute the existence of the RSO as an active militant force.","classification":"neutral"},{"value":"Edgar Louis Moegle (July 11, 1896June 4, 1983) was an American football player. After serving in World War I, he played halfback for the University of Detroit in 1919 and for the Detroit Heralds and Detroit Tigers during the first and second regular seasons of the National Football League (NFL). He scored the first touchdown in the Heralds' first game of the first NFL season.","classification":"neutral"},{"value":"Cynorkis gibbosa is an orchid species in the genus Cynorkis, endemic to forest edges and shaded rocks at altitudes of 600–1500 meters in Madagascar. Its flowers are salmon-pink or red, and about 35 mm in length. Found in Madagascar on shady granite rocks, on steep banks, seepage areas, along streams and at forest edges at elevations of 600 to 2000 meters as a small to medium-sized, warm to cool growing terrestrial herb with several elongated, villous tubers giving rise to a solitary, radical, oblong-lanceolate, purple maculate leaf that is shortly attenuate at both ends and amplexiculate basally that blooms in the mid spring through fall on a bristly granular, sometimes glabrous, densely many [10 to 40] flowered, subcorymbiform inflorescence carrying 2 to 3 distant, cauline sheaths and having 10 mostly simultaneous flowers at any one time.","classification":"neutral"},{"value":"Battaristis atelesta is a moth of the Gelechiidae family. It was described by Meyrick in 1914. It is found in Guyana. The wingspan is about 10 mm. The forewings are dark bronzy-grey with a small blackish spot on the base of the dorsum and a blackish spot on the fold before one-fourth. The plical and second discal stigmata are black and there is a thick blackish streak along the costa from two-fifths to the apex, attenuated anteriorly, cut by a very oblique fine whitish strigula from beyond the middle, and by another somewhat less oblique from three-fourths, terminating in an undefined patch of whitish irroration near the termen. The hindwings are dark fuscous.","classification":"neutral"},{"value":"Algernon Findlay (17 March 1892 &ndash; 9 January 1956) was an Australian cricketer. He played seven first-class matches for Tasmania between 1913 and 1931.","classification":"neutral"},{"value":"PriceOye is a comparison shopping website based out of Islamabad, Pakistan. Founded in 2015, the service compares prices for mobile phones across online stores in Pakistan. It was launched as a public beta in mid-February, 2016.","classification":"neutral"},{"value":"Umgeni Park is a residential area in northern Durban, KwaZulu-Natal, South Africa.","classification":"neutral"},{"value":"The '''men's 3000 metres''' at the 2018 IAAF World Indoor Championships took place on 2 and 4 March 2018.","classification":"neutral"},{"value":"Calditerrivibrio is a genus of bacteria from the family of Deferribacteraceae with one known species (Calditerrivibrio nitroreducens). Calditerrivibrio nitroreducens has been isolated from a hot spring from Yumata in Japan.","classification":"neutral"},{"value":"The Stubaital is an alpine valley in Tyrol, Austria. It is the central valley of the Stubai Alps. The Ruetz river flows through the valley. This 40-km long valley runs southwest from Schönberg im Stubaital, near Innsbruck. Below Fulpmes, the towns lie on terraces above the Ruetz on either side of the river. At Fulpmes the terraces merge to form the valley floor. South of Neustift im Stubaital, the main valley continues as the Unterberg and the tributary Oberbergtal branches to the north. The ÖBB operates from the 16-MW hydroelectric power plant located in Fulpmes. The cinema in Fulpmes still uses the oldest film projector in Austria. The municipalities in the valley include Schönberg im Stubaital, Mieders, Telfes, Fulpmes and Neustift im Stubaital. Public transportation from Innsbruck into the valley is available via the Stubaital bus route or the Stubai Valley Railway. At the end of the Stubaital valley the Stubai Glacier is used as a ski resort.","classification":"neutral"},{"value":"Al \"Bummy\" Davis (January 26, 1920 in New York, N.Y. – November 21, 1945 in Brooklyn, N.Y.), born Albert Abraham Davidoff, was an American lightweight and welterweight boxer who fought from 1937 to 1945.","classification":"neutral"},{"value":"Le Silence de la mer (English: The Silence of the Sea) is a 1949 film by Jean-Pierre Melville. It was Melville's first feature film, and was based on the 1942 book of the same name by Jean Bruller (published clandestinely under the pen name \"Vercors\"). The story, which takes place in 1941, concerns the relationship of a Frenchman (Jean-Marie Robain) and his niece (Nicole Stéphane) with a German lieutenant, Werner von Ebrennac (Howard Vernon), who occupies their house during the German occupation of France. The film was actually shot inside Bruller's own home outside of Paris. The film has been described as an \"anti-cinematographic\" film due to the unique method of narration used to give voice to the (mostly) silent Frenchman and his niece. It was made shortly after Melville was bed from the French Resistance and is one of several films made by Melville on the Resistance, along with Léon Morin, prêtre and ''L'armée des ombres''. The film is coloured by Melville's own experience of the sacrifices and the painful moral intransigence that resistance demands. An unnamed Frenchman and his niece are obliged to provide lodgings for a German officer and register their resistance by refusing to speak to him. Maintaining their silence becomes harder as the officer, von Ebrennac, talks to them, and reveals a decency and his own doubts about the war. \"He's clearly related to von Stroheim's sympathetic commandant in Renoir's La Grande Illusion, a figure whose loyalty is to something greater than nationalism. His unwilling hosts-[and] the echo chamber [of] their mute opposition makes him question both himself and his mission.\" \"Melville made the film on a very small budget. It's a remarkably assured apprentice work. Melville and his cameraman Henri Decae show considerable cinematic technique: despite much of the film taking place in a single room, they avoid any sort of claustrophobia.\" Von Ebrennac's monologues and the extensive voiceover mean that, the title notwithstanding, there is a significant amount of talk.","classification":"neutral"}]}