{"lines":[{"value":"The Legion of Merit (LOM) is a military award of the United States Armed Forces that is given for exceptionally meritorious conduct in the performance of outstanding services and achievements. The decoration is issued to members of the seven uniformed services of the United States as well as to military and political figures of foreign governments. The Legion of Merit (Commander degree) is one of only two United States military decorations to be issued as a neck order (the other being the Medal of Honor) and the only United States military decoration which may be issued in award degrees (much like an order of chivalry or certain Orders of Merit). The Legion of Merit is sixth in the [[Awards and decorations of the United States military#Active United States medals and ribbons|order of precedence]] of all U.S. military awards and is worn after the Defense Superior Service Medal and before the Distinguished Flying Cross. In contemporary use in the U.S. Armed Forces, the Legion of Merit is typically awarded to Army, Marine Corps, and Air Force general officers and colonels, and Navy and Coast Guard flag officers and captains occupying senior command or very senior staff positions in their respective services. It may also be awarded to officers of lesser rank, senior warrant officers (typically in command positions at the rank of CW5), and to very senior enlisted personnel (typically in the rank of CSM and SMA in the Army, FLTCM and MCPON in the Navy, CMSAF in the Air Force and SgtMajMC in the Marine Corps), but these instances are less frequent, typically by exception, and the circumstances vary by branch of service. Authority to award the Legion of Merit is reserved for general officers and flag officers in pay grade O-9 (e.g., Lieutenant General and Vice Admiral) and above, civilian Department of Defense personnel at assistant service secretary or Assistant Secretary of Defense level and above, or equivalent secretary-level civilian personnel with the Department of Homeland Security with direct oversight of the U.S. Coast Guard.","classification":"neutral"},{"value":"The Annapolis Convention was an Assembly of the Counties of Maryland that functioned as the colony's revolutionary government from 1774 to 1776. After 1775, it was officially named the Assembly of Freemen.","classification":"neutral"},{"value":"Gianella Neyra Magagna (born 1977 in Camaná Arequipa, Peru), is a Peruvian actress and model.","classification":"neutral"},{"value":"Robert D. McTeer is an American economist, and has been a fellow at the US National Center for Policy Analysis since January 2007. McTeer is a former president of the Federal Reserve Bank of Dallas, and a former chancellor of the Texas A&M University System.","classification":"neutral"},{"value":"Don Watson (born 1949) is an Australian author","classification":"neutral"},{"value":"Sir George Sayers Bain, (born 24 February 1939) is a British-Canadian academic. He was President and Vice-Chancellor of Queen's University, Belfast, Northern Ireland from 1998 to 2004.","classification":"neutral"},{"value":"The Septemberprogramm () was the plan for the territorial expansion of Imperial Germany, prepared for Chancellor Theobald von Bethmann-Hollweg, at the beginning of World War I (1914–18). The Chancellor's private secretary, Kurt Riezler, drafted the Septemberprogramm on 9 September 1914, in the early days of the German attack in the west, when Germany expected to defeat France quickly and decisively. The extensive territorial conquests proposed in the Septemberprogramm required making vassal states of Belgium and France and seizing much of the Russian Empire. The Septemberprogramm was not effected because France withstood the initial German attack, and the war devolved into a trench-warfare stalemate, and ultimately ended in German defeat. As geopolitics, the Septemberprogramm itself is a documentary insight to Imperial Germany's war aims, and shows the true scope of German plans for territorial expansion in two directions, east and west. Historian Fritz Fischer wrote that the Septemberprogramm was based on the Lebensraum philosophy, which made territorial expansion Imperial Germany's primary motive for war. Jonathan Steinberg has suggested that if the Schlieffen Plan had worked, and produced a decisive German victory, like the Franco-Prussian War of 1870, the Septemberprogramm would have been implemented, thus establishing German hegemony in Europe.","classification":"neutral"},{"value":"Religion in Macau is represented predominantly by Chinese folk religions and Buddhism. During the period in which the city was under Portuguese rule (1557–1999) the Catholic Church became one of the dominant faiths, but nowadays it has greatly declined. According to the 1991 census, the latest to collect religious data, 16.8% of the people of Macau identified as Buddhists, 6.7% as Catholics, and 61% followed other religions or none of them. According to another survey released in 1999, 49% of the population followed folk worship, 11% were Buddhists, and only 3% Christians. Meanwhile, more than two-thirds of the population went to temples occasionally. Another survey conducted between 2005, 2007 and 2009 has found that 30% of the population follows folk faiths, 10% are adherents of Buddhism or Taoism, 5% are Christians, and the remaining part do not declare religious adherence. The Pew Research Center has reported the following statistics for the year 2011: 58.9% folk religions, 17.3% Buddhism, 15.4% non religious, 7.2% Christianity, 0.2% Islam and 1% other beliefs. The Macau Basic Law guarantees freedom of religion and the residents of Macau have the right to practice a religion of their choice.Based on Article 3:34, \"the people in Macau are free to participate in religious activities and to preach as they wish\". In Article 3:120, \"''the Macau Special Administrative Region embraces the principle of freedom of religion and belief; the government will not interfere in the internal workings of a religious body or organization and the believers are free to maintain ties and to develop relationships with overseas religious organizations outside Macau''\". Religious organizations can found religious colleges or other schools, hospitals and welfare organizations in accordance with the law. Schools operated by religious institutions can teach their religion. Religious organizations have the right to use, handle, inherit and obtain financial contributions in accordance with the law. Their right to wealth is protected by the law.","classification":"neutral"},{"value":"Tomahawk, Alberta is a hamlet in Alberta, Canada within Parkland County. It is located on Highway 759, northeast of the Town of Drayton Valley. The hamlet is located in census division No. 11 and in the federal riding of Yellowhead.","classification":"neutral"},{"value":"Sour is the first official recording by rock group Ours. Sour is an anagram of the band's name.","classification":"neutral"},{"value":"Takoradi Airport is an airport in Sekondi-Takoradi, a city and capital of Western Region  southern Ghana.","classification":"neutral"},{"value":"Countess Emilia Antwerpiana of Nassau (Antwerp, 9 December 1581 - Landsberg, 28 September 1657) was the sixth and youngest daughter of William the Silent and his third wife, Charlotte of Bourbon.","classification":"neutral"},{"value":"The 2004 European Curling Championships were held in Sofia, Bulgaria from December 4 to 11.","classification":"neutral"},{"value":"is a Japanese nurse, who was convicted for giving lethal doses of the muscle relaxant drug Vecuronium to his patients in a clinic in Izumi-ku, Sendai, Miyagi Prefecture. He was suspected as a medical serial killer, though he was convicted of one murder. Mori was suspected of a murder of 89-year-old woman Yukiko Shimoyama on November 24, 2000. He was also suspected of four attempted murders; a 1-year-old girl on 2 February 2000, an 11-year-old girl on 31 October 2000, a four-year-old boy on 13 November 2000 and a 45-year-old man on 24 November 2000. He was arrested on January 6, 2001. When he was arrested, he was reported to have murdered at least 10 people. However, he insisted on his innocence four days after his arrest. He may have protected his girlfriend. There were also many problems and mysterious deaths in his hospital, so his lawyers insisted that he was accused as their substitute. The U.S. newsmagazine Time criticised Japanese hospitals as well as him. The district court in Sendai sentenced him to life imprisonment on March 30, 2004 for one murder and four attempted murders. Japanese police insisted that Vecuronium's molecular mass is 258, but its true molecular mass is 557. His defense pointed out this contradiction on the high court, but the high court in Sendai upheld the original sentence on March 22, 2006. He appealed to Supreme Court, which upheld the sentence on February 25, 2008.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Fright is a 1971 British thriller film starring Susan George, Ian Bannen, Honor Blackman, and John Gregson. The film follows a babysitter who is terrorized one evening by her employer's deranged ex-husband. Its original working titles were The Baby Minder and Girl in the Dark before it was titled Fright.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Kathleen Mary \"Kay\" Green (25 September 1927 – 30 November 1997) was an English cricket player. Green played one Test match for the England women's cricket team in 1954. Green is the oldest woman cricketer to make debut in Women's ODI history (at the age of 45 years and 292 days).","classification":"neutral"},{"value":"Grobniki () is a historical village located in Poland, in the Opole Voivodeship, Głubczyce County and Gmina Głubczyce. It lies approximately east of Głubczyce and  south of the regional capital Opole.","classification":"neutral"},{"value":"This is an incomplete list of the last surviving European veterans of several wars. The last surviving veteran of any particular war, upon his death, marks the end of a historic era. Exactly who is the last surviving veteran is often an issue of contention, especially with records from long-ago wars. The \"last man standing\" was often very young at the time of enlistment and in many cases had lied about his age to gain entry into the service, which confuses matters further.","classification":"neutral"},{"value":"Maliszewko is a village in the administrative district of Gmina Drobin, within Płock County, Masovian Voivodeship, in east-central Poland. It lies approximately south of Drobin,  north-east of Płock, and  north-west of Warsaw.","classification":"neutral"},{"value":"The 1929–30 FA Cup was the 55th season of the world's oldest football cup competition, the Football Association Challenge Cup, commonly known as the FA Cup. Arsenal won the competition for the first time, beating Huddersfield Town 2–0 in the final at Wembley. Matches were scheduled to be played at the stadium of the team named first on the date specified for each round, which was always a Saturday. Some matches, however, might be rescheduled for other days if there were clashes with games for other competitions or the weather was inclement. If scores were level after 90 minutes had been played, a replay would take place at the stadium of the second-named team later the same week. If the replayed match was drawn further replays would be held until a winner was determined. If scores were level after 90 minutes had been played in a replay, a 30-minute period of extra time would be played.","classification":"neutral"},{"value":"Phil Dwyer is a jazz saxophonist, pianist, composer, producer and educator. In 2017 he graduated from the  University of New Brunswick (UNB) Faculty of Law in Fredericton, New Brunswick. Dwyer is Member of the Order of Canada, having been invested in 2013 \"For his contributions to jazz as a performer, composer and producer, and for increasing access to music education in his community.\" Dwyer has been nominated for Juno Awards six times and won [[Juno Award for Traditional Jazz Album of the Year#Best Mainstream Jazz Album .281994 .E2.80.93 1999.29|Best Mainstream Jazz Album]] in 1994 with Dave Young for Fables and Dreams and Contemporary Jazz Album of the Year in 2012 for the recording Changing Seasons. Dwyer has also appeared on Juno Award winning recordings with Hugh Fraser (1988), Joe Sealy (1997), Guido Basso (2004), Don Thompson (2006), Molly Johnson (2009), Terry Clarke (2010), and Diana Panton (2015). He is an alumnus and Honorary Fellow of The Royal Conservatory of Music.","classification":"neutral"},{"value":"A partial lunar eclipse will take place on September 18, 2024.","classification":"neutral"},{"value":"Richie Bayes (March 21, 1948 – October 16, 2006  ) was a Canadian professional ice hockey centre who was selected by the Chicago Black Hawks in the first round (fourth overall) of the 1964 NHL Amateur Draft, however he never played a game in the NHL. After his retirement from professional hockey, he worked at the Bible Hill Junior High School as a vice principal and teacher in Truro, Nova Scotia. He also coached for the Truro and Area Minor Hockey Association.","classification":"neutral"},{"value":"James Gilbert (born 1982) is a Canadian film, television, and stage actor. James is best known for his role as William Brereton in the Showtime historical drama series, The Tudors. James has most recently starred in the remake of Moby Dick (2011), along with William Hurt, Ethan Hawke and Eddie Marsan and the suspense thriller The Corridor, which was filmed in Nova Scotia. He has also appeared in numerous television shows such as Nikita, Rookie Blue, Flashpoint, The Border, , and My Daughter's Secret. Other film credits include American Soldiers, Saw VI, and The Cry of the Owl with Julia Stiles and Paddy Considine. James is a graduate of the Royal Scottish Academy of Music and Drama in Glasgow, Scotland. James was born and raised in Nova Scotia and went to King's-Edgehill School, he now splits his time between Toronto and Los Angeles.","classification":"neutral"},{"value":"Meinhard Charles \"Monty\" Pfyl (May 11, 1886 - October 18, 1945) was a Major League Baseball first baseman/ He played one game for the New York Giants in . In his lone career plate appearance, Pfyl was credited with a sacrifice hit.","classification":"neutral"},{"value":"The International Council on Archives (ICA; French: Conseil international des archives) is an international non-governmental organization which exists to promote international cooperation for archives and archivists. It was set up in 1948, with Charles Samaran, the then director of the Archives nationales de France, as chairman, and membership is open to national and international organisations, professional groups and individuals. In 2015 it grouped together about 1400 institutional members in 199 countries and territories. Its mission is to promote the conservation, development and use of the world's archives. ICA has close partnership links with UNESCO, and is part of the International Committee of the Blue Shield (ICBS), which works to protect the world's cultural heritage threatened by wars and natural disasters, and which is based in The Hague.","classification":"neutral"},{"value":"Only a Mother () is a 1949 Swedish drama film directed by Alf Sjöberg. It is the acting debut of Max Von Sydow.","classification":"neutral"},{"value":"Mickey Cohen is an American former professional soccer goalkeeper who played in the North American Soccer League and American Soccer League. Cohen attended Long Island University where he played on the men's soccer team. In June 1968, he was drafted by the St. Louis Stars of the North American Soccer League; however, he was not signed by the club. In 1971, he signed with the Connecticut Wildcats of the American Soccer League and remained with them through the 1978 season. In 1976, he played one season for the Boston Minutemen of the NASL. Cohen was also the starting goalkeeper for the U.S. Maccabiah Games soccer team for several years.","classification":"neutral"},{"value":"Katleri is a subdistrict () in the district of Lasnamäe, Tallinn, the capital of Estonia. It has a population of 5,133 ().","classification":"neutral"},{"value":"Page Eight is a 2011 British political thriller/drama film, written and directed for the BBC by the British writer David Hare, his first film as director since the 1989 film Strapless. The cast includes Bill Nighy, Rachel Weisz, Michael Gambon, Tom Hughes, Ralph Fiennes, and Judy Davis. The film was followed by Turks & Caicos (2014) and Salting the Battlefield (2014), which were broadcast on BBC Two in March 2014. The three films are collectively known as The Worricker Trilogy.","classification":"neutral"},{"value":"P. Dhansingh is an Indian politician and was a member of the 14th Tamil Nadu Legislative Assembly from the Pallavaram constituency. He represented the All India Anna Dravida Munnetra Kazhagam party. The elections of 2016 resulted in his constituency being won by I. Karunanithi. Dhansingh was one of thirteen AIADMK MLAs in the Greater Chennai area who were deselected by the party, apparently in an attempt to thwart a potential anti-incumbency backlash from the electorate following the recent flooding. It was felt that fresh faces would put some distance between the past and the present.","classification":"neutral"},{"value":"Daniel Harris Reynolds (December 14, 1832 &ndash; March 14, 1902) was a Confederate States Army brigadier general during the American Civil War. He was born at Centerburg, Ohio but moved to Iowa, Tennessee and finally to Arkansas before the Civil War. He was a lawyer in Arkansas before the war. After the war, Reynolds resumed his practice of law and was a member of the Arkansas Senate for one term.","classification":"neutral"},{"value":"Tegostoma baphialis is a species of moth in the Crambidae family. It is found in Greece, Russia, Turkmenistan and Afghanistan. The wingspan is 16–17 mm.","classification":"neutral"},{"value":"Vineet Anil Kulkarni (born 6 October 1979) is an Indian cricket umpire. Kulkarni made his debut as an umpire in both List A and first-class cricket in 2009. He served as a member of the ICC International Panel of Umpires in the on-field category and officiated in 25 One Day Internationals (ODIs) and 14 Twenty20 Internationals (T20Is). He made his T20I umpiring debut in 2012 and a year later he made his ODI debut as an umpire in 2013.","classification":"neutral"},{"value":"In music theory, a neutral interval is an interval that is neither a major nor minor, but instead in between. For example, in equal temperament, a major third is 400 cents, a minor third is 300 cents, and a neutral third is 350 cents. A neutral interval inverts to a neutral interval. For example, the inverse of a neutral third is a neutral sixth. Roughly, neutral intervals are a quarter tone sharp from minor intervals and a quarter tone flat from major intervals. In just intonation, as well as in tunings such as 31-ET, 41-ET, or 72-ET, which more closely approximate just intonation, the intervals are closer together.","classification":"neutral"},{"value":"Michael Chasen is an American businessman and entrepreneur. He is a co-founder and former CEO of Blackboard Inc., a position he held from 1999 to 2012. In April 2013, Chasen co-founded SocialRadar, a technology startup company developing a location-based social app.","classification":"neutral"},{"value":"Lapse: Confessions of a Slot Machine Junkie is a 13-minute short documentary by filmmaker Jonathan VanBallenberghe. It will premiere at the Tribeca Film Festival in April 2013.","classification":"neutral"},{"value":"Pagodatrochus variabilis is a species of sea snail, a marine gastropod mollusk in the family Chilodontidae.","classification":"neutral"},{"value":"Greece competed at the 2013 World Aquatics Championships in Barcelona, Spain between 19 July and 4 August 2013.","classification":"neutral"},{"value":"Rae Helen Langton, FBA (born 14 February 1961) is an Australian and British professor of philosophy. She is currently the Knightbridge Professor of Philosophy at the University of Cambridge. She has published widely on Immanuel Kant's philosophy, moral philosophy, political philosophy, metaphysics, and feminist philosophy. She is also well known for her work on pornography and objectification.","classification":"neutral"},{"value":"Diana Haller (born 11 November 1986) is a Croatian mezzo-soprano and active in opera, oratorio, and recital. She was named \"Nachwuchssängerin des Jahres 2013\" (Young singer of the year 2013) by the magazine Opernwelt. Haller was born in Rijeka (Croatia), in a family of Croatian and Italian background. She grew up in an artistic family being a great-granddaughter of the pianist Emilia Haller, granddaughter of the painter Antun Haller, and nephew of the musicians Roberto Haller and his wife Ingrid Haller.","classification":"neutral"},{"value":"Peter Johns (19 April 1830 – 24 September 1899) was an Australian mechanical engineer who founded the company Johns & Waygood.","classification":"neutral"},{"value":" Ahmed Al-Suhail  [أحمد السهيل in Arabic] (born 31 October 1988) is a Saudi football player who currently plays as a Midfielder for Najran SC .","classification":"neutral"},{"value":"The Swan 40 Frers was designed by German Frers and built by Nautor's Swan and first launched in 1992 it is the second Swan 40 model produced.","classification":"neutral"},{"value":"Rune Rebne born (1961) is a Norwegian contemporary composer. Rebne began his music studies in 1985 and graduated with a diploma from the Norwegian Academy of Music in 1997. Rebne has composed both instrumental and electro-acoustic works in addition to focusing on composing music for modern dance and theatre productions. His works have seen performances at ta number of festivals at home and abroad. In 1995 Rebne was bestowed with the Norwegian Society of Composers’ Work of the Year Award. In recent years, Rebne has collaborated with PhD research fellow Ludvig Elblaus at KTH Royal Institute of Technology in Stockholm. The two are focusing on creating music and video projections for theatre and dance productions combined with use of sensors and software developed by Rebne and Elblaus. Rebne has also served in roles as director, instructor and composer for theatre productions ''Blod, Jern og Olje vol. 1 og 2''. Rebne is currently a PhD Candidate and Research Fellow at the Norwegian Academy of Music.","classification":"neutral"},{"value":"Raw Fury AB is a Swedish video game publisher, specializing in the publication of indie games, based in Stockholm, Sweden. The publisher was founded in February 2015 by Gordon Van Dyke, formerly producer for EA DICE on the various Battlefield titles, and Jonas Antonsson, ex-vice president of mobile for Paradox Interactive. The company was announced in April 2015 as a \"publisher for boutique and indie games\", calling themselves an \"UnPublisher\" as they intent to support developers by \"dismantl[ing] how publishing traditionally works\" and providing supportive services that better serve indie game development. In July 2016, Karl Magnus Troedsson, general manager of EA DICE, left the studio to become a partner and co-owner of Raw Fury.","classification":"neutral"},{"value":"Igor is a tiny lunar craterlet located in the northwest part of the Mare Imbrium in the northwest of the lunar near side. The craterlet is located north of Slava, nearly south of Gena and southeast of Kostya. Major features include Promontorium Heraclides, located 30 km north, and C. Herschel crater located about 150 km south-southeast, the closest to where Lunokhod 1 visited.","classification":"neutral"},{"value":"Carol Flax is an artist who has worked in both theater and film, specifically the marketing and communications side of the businesses. Carol is an artist and educator who lives in Southern California and has since retired and moved to Cape Cod (2013). She has been using the surrounding landscapes to create her “Cut Paper Mosaics” which is the main medium for her relatively new life as a professional artist. Current Residency and Works: Professional Affiliations: Associate Member, Audubon Artists, Inc. Society of Cape Cod Craftsmen Where Work is Displayed: Cape Coddle, Orleans, MA Collections Gallery, Sandwich, MA Woodruff Art Center, Mashpee Commons, Mashpee, MA","classification":"neutral"},{"value":"Redcliffe is a residential suburb of the Brisbane metropolitan area located within Moreton Bay Region LGA in the east north-east of the Redcliffe peninsula, approximately north-north-east of the Brisbane CBD. It serves as the Central Business District for the Redcliffe Peninsula and its surrounding suburbs. Redcliffe is part of the statistical division of Brisbane. The town's name originates from \"Red Cliff Point\" named by the explorer John Oxley, referring to the red cliffs at Woody Point. Redcliffe became Queensland's first colony in 1824; however, it was soon abandoned for Brisbane. Since the 1880s, Redcliffe has been a popular seaside resort location due to its proximity to Brisbane. It is served by a small general aviation airfield, Redcliffe Airport, located  northwest of Redcliffe in the suburb of Rothwell.","classification":"neutral"},{"value":"Villa San Giovanni is a town and comune in the province of Reggio Calabria, Calabria, southern Italy. In 2010 its population was 13,747. It is the main terminal of access to Sicily. On 25 April 2005 the President of the Republic had conferred upon it the title of \"city\".","classification":"neutral"},{"value":"Milo May \"Max\" Marshall (September 18, 1913 – September 16, 1993) was a professional baseball outfielder. He played three seasons in Major League Baseball, primarily as a right fielder, for the Cincinnati Reds from 1942 to 1944. He was a native of Randolph, Iowa. Marshall is one of many ballplayers who only appeared in the major leagues during World War II. He was a regular for the Reds during most of his 2½ years with the team. In 1942 he finished in the league's top ten for sacrifice hits, and in 1943 did the same for triples and stolen bases. Career totals include 329 games played, 311 hits, 15 home runs, 105 RBI, 140 runs, a .245 batting average, and a slugging percentage of .339. He was an average defensive outfielder for his era, and in his 317 appearances had a fielding percentage of .975. One defensive highlight was 12 assists in 1943. Marshall died in Salem, Oregon at the age of 79.","classification":"neutral"},{"value":"Somotor () is a village and municipality in the Trebišov District in the Košice Region of south-eastern Slovakia.","classification":"neutral"},{"value":"The Angus transmitting station is a broadcasting and telecommunications facility, situated approximately five miles due north of the city of Dundee, approximately between the villages of Charleston and Tealing, Scotland (). It includes a guyed steel lattice mast which is <span style=\"white-space:nowrap\">229.5 metres (753 ft) in height. Mounted at the top are the UHF television antennas, contained within a GRP shroud. These antennas have an average height above Ordnance Datum of <span style=\"white-space:nowrap\">547 metres (1,795 ft) .. It is owned and operated by Arqiva.","classification":"neutral"},{"value":"Major General John Francis Curry (April 22, 1886 – March 4, 1973) was the first national commander of the Civil Air Patrol, the United States Air Force Auxiliary. He was also a major general in the United States Army Air Corps.","classification":"neutral"},{"value":"Hairless, also known as H, is a well-characterized Drosophila gene. Many mutations to hairless are embryonic lethal; however, there are several viable hairless mutants. Hairless is involved in the Notch signaling pathway in Drosophila, acting as a suppressor of Notch signaling.","classification":"neutral"},{"value":"Ian Winterbottom, Baron Winterbottom (6 April 1913 &ndash; 4 July 1992), was a Labour Party politician in the United Kingdom. He was educated at Charterhouse School and Clare College, Cambridge. He was elected at the 1950 general election as the Member of Parliament (MP) for Nottingham Central, a marginal constituency which the sitting Labour MP Geoffrey de Freitas had abandoned for the promising Lincoln seat. He held the seat at the 1951 general election with a majority of only 139 votes, but lost it at the 1955 election to the Conservative candidate John Cordeaux. He contested Nottingham Central again at the 1959 general election, but Cordeaux held the seat with an increased majority. He did not contest the 1964 election, when Labour returned to government under Harold Wilson, but was created a life peer on 14 May 1965, as Baron Winterbottom, of Clopton in the County of Northampton. After Labour's victory at the 1966 general election, he joined the Labour Government, serving as Under-Secretary of State for the Navy until 1967, as Parliamentary Secretary to the Ministry of Public Building and Works from 1967 to 1968 and finally as Under-Secretary of State for the Air Force from 1968 until the government's defeat at the 1970 general election. In 1981 he joined the Social Democratic Party (SDP) as a founder member. According to ''Who's Who'' he was \"latterly a Conservative\". He died in 1992, aged 79.","classification":"neutral"},{"value":"William Alan Munson (August 11, 1941 – July 10, 2000) was an American football quarterback who played in the National Football League (NFL) from 1964 through 1979. He also played college football for Utah State where he set multiple passing records as a senior in 1963. Drafted by the Los Angeles Rams in the first round of the 1964 NFL Draft, Munson was the Rams' starting quarterback in 1964 and 1965 and a backup to Roman Gabriel in 1966 and 1967. In 1968, Munson was traded to the Detroit Lions where he remained for eight seasons (1968–1975), competing all the while for the starting quarterback position with Greg Landry. Munson concluded his career as a backup quarterback for the Seattle Seahawks (1976), San Diego Chargers (1977), and Buffalo Bills (1978–1979). In 16 NFL seasons, Munson appeared in 107 games, 66 of them as a starting quarterback. His teams compiled a 27–34–5 record in the 66 games he started. Munson completed 1,070 of 1,982 passes for 12,896 yards, 84 touchdowns, and 80 interceptions. He also accumulated 548 rushing yards and three rushing touchdowns on 130 carries.","classification":"neutral"},{"value":"Balfourodendron riedelianum, known as Marfim in Portuguese, is a species of flowering tree in the rue family, Rutaceae. It is native to Argentina, Brazil, and Paraguay.","classification":"neutral"},{"value":"Rhamnus glandulosa is an unresolved species of plant in the Rhamnaceae family. It is found in Madeira and the Canary Islands. It is threatened by habitat loss. It is a tree that reaches 10 meters in height, with a gray trunk and leathery evergreen leaves sawn, with small glands in the axils of the veins. The flowers are yellow-green, arranged in clusters, and the fruit is a globose drupe, purple-black when ripe. It is an endemic species of Madeira and the Canary Islands, characteristic of the laurel forest.","classification":"neutral"},{"value":"Dino Latino is an album by Dean Martin. Recorded during August 1962, the album is a collection of Latin standards and popular songs composed in the same vein. While the A-side of the record features five uptempo songs (among them are \"Mañana\" (popularized by Peggy Lee) and \"South of the Border\", which he later re-recorded for the soundtrack of The Silencers), B-Side consists of five ballads. All songs on the album were arranged and conducted by Don Costa, except for the closing track, \"La Paloma\", which is credited to Chuck Sagle. Originally released as Reprise LP R(S)-6054 ('S' distinguishing the stereo pressing), the album's tracks made their CD debut as part of the Bear Family box set Everybody Loves Somebody (BCD 16343). A subsequent two-on-one CD (together with Dean Martin's preceding album French Style) by Collectors' Choice restored the original running order.","classification":"neutral"},{"value":"TransAtlantic Lines LLC was an American shipping company based in Greenwich, Connecticut. The limited liability company was founded in 1998 by vice-president Gudmundur Kjaernested and president Brandon C. Rose. The company owns and operates 5 vessels, including one tug-and-barge combination. Four of these vessels are chartered by the Military Sealift Command, and perform duties such as delivering cargo to U.S. military activities in Diego Garcia. TransAtlantic maintains resident agents in the U.S. District of New York and other federal Districts to receive service of process. TransAtlantic Lines has no collective bargaining agreements with seagoing unions.","classification":"neutral"},{"value":"Elections to Watford Borough Council were held on 2 May 2002. One third of the council was up for election and the council stayed under no overall control. At the same time an election for a directly elected mayor was held, which was won by the Liberal Democrat Dorothy Thornhill. After the election, the composition of the council was","classification":"neutral"},{"value":"Vincenzo Massimo Modica (born 2 March 1971 in Mistretta) is an Italian long-distance runner who competed in the marathon. He was the bronze medallist in that event at the 1998 European Athletics Championships then took the silver medal behind Abel Antón at the 1999 World Championships in Athletics.","classification":"neutral"},{"value":"Stewart Greens is a new neighbourhood in west Edmonton, Alberta, Canada. It is bounded on the east by Anthony Henday Drive and on the north by Stony Plain Road. Stony Plain Road provides access to locations west of the city. The Anthony Henday provides access to destinations to the south of the city including the Edmonton International Airport. Access to the downtown core and MacEwan University is provided by 100 Avenue which passes through the neighbourhood.","classification":"neutral"},{"value":"Łopatki-Kolonia is a village in the administrative district of Gmina Wąwolnica, within Puławy County, Lublin Voivodeship, in eastern Poland.","classification":"neutral"},{"value":"Tomarata is a locality in the Rodney District of New Zealand. Wellsford lies to the south-west, Te Arai to the north, and Pakiri to the south-east. Tomarata Lake is nearby and is popular for boating, water skiing, kayaking and swimming.","classification":"neutral"},{"value":"Hockey Club Bolzano, also known as commercial name HCB Alto Adige Alperia (in Italian) or HCB Südtirol Alperia (in German) is an Italian ice hockey team located in the city of Bolzano, South Tyrol autonomous province, that plays in the Austrian Hockey League (EBEL). It was the most successful team in the history of the Italian Serie A, with 19 championships.","classification":"neutral"},{"value":"The discography of Rocket from the Crypt, a San Diego-based alternative rock band active from 1990 to 2005, consists of seven studio albums, two EPs, one live album, two DVDs, twenty-eight singles, and eight music videos. Rocket from the Crypt was formed in 1990 with an initial lineup of singer/guitarist John Reis (Speedo), guitarist Andy Stamets (ND), bassist Pete Reichert (Petey X), drummer Sean, and backing vocalist Elaina. Their debut album, Paint as a Fragrance, was released in 1991 through the Cargo Music imprint Headhunter Records. Sean and Elaina then moved away from San Diego and drummer Adam Willard (Atom) and saxophonist Paul O'Beirne (Apollo 9) joined. The band released a series of vinyl singles on various independent record labels, followed by their second album, , on Headhunter in 1992. Trumpeter Jason Crane (JC 2000) joined the band just as Circa: Now! attracted the attention of major record labels. Rocket from the Crypt signed with Interscope Records, who re-released Circa: Now! while Cargo released All Systems Go, a compilation album of the band's vinyl singles. The band's contract with Interscope included the freedom to record vinyl releases for other labels. They had three releases in 1995: The EP The State of Art is on Fire, the LP Hot Charity, and the album Scream, Dracula, Scream! The singles \"Born in '69\" and \"Young Livers\" reached the UK Singles Chart at #68 and #67 respectively. \"On a Rope\" was a greater success, reaching #12. Music videos for all three singles were played on MTV and MTV Europe, and Scream, Dracula, Scream! peaked at #41 on the UK Albums Chart. RFTC was released in 1998 but did not fare as well as its predecessor, reaching only #63 while its lead single \"Lipstick\" reached #64. Rocket from the Crypt left Interscope in 1999 and released the EP Cut Carefully and Play Loud independently. Disagreements over the band's direction led to Willard leaving the group, and the band took a hiatus during which Reis founded Swami Records and released All Systems Go 2. Rocket from the Crypt next signed to Vagrant Records and released Group Sounds in 2001, including contributions from Superchunk drummer Jon Wurster as well as their new permanent drummer Mario Rubalcaba (Ruby Mars). Group Sounds was their first album to chart in their home country, reaching #40 on Billboard's Top Independent Albums chart. Live from Camp X-Ray followed in 2002 and reached #45. It proved to be their final studio album, as the members drifted into other projects over the next few years and decided to disband. Rocket from the Crypt's final performance on Halloween 2005 in San Diego was filmed and recorded, and was released in 2008 as R.I.P. All Systems Go 3 followed that same year, and Reis plans to eventually release a fourth, final installment in the series.","classification":"neutral"},{"value":"7th & I (southbound) and 8th & H (northbound) is a split light rail station on the Sacramento Regional Transit District's Gold and Green lines. It serves the Sacramento County Center. The southbound platform is located at the intersection of 7th and I Streets, while the northbound platform is located at the intersection of 8th and H Streets.","classification":"neutral"},{"value":"The Association for Logic, Language and Information (FoLLI) is an international, especially European, learned society administered from Nancy-Université in France. It was founded in 1991 \"to advance the practicing of research and education on the interfaces between Logic, Linguistics, Computer Science and Cognitive Science and related disciplines.\" It publishes the academic journal Journal of Logic, Language and Information (JoLLI), holds an annual academic conference called the European Summer School in Logic, Language and Information (ESSLLI) and awards the E. W. Beth Dissertation Prize to outstanding dissertations in the fields of Logic, Language, and Information. \"Very broadly, FoLLI's basic natural focus is on the phenomenon of information.\"","classification":"neutral"},{"value":"Native Point (Inuktitut: Tunirmiut or Tuneriut) is a peninsula in Kivalliq Region, Nunavut, Canada. It is located on Southampton Island's Bell Peninsula at the mouth of Native Bay. It is notable for being the location of an abandoned Sadlermiut settlement, currently an archaeological site.","classification":"neutral"},{"value":"Mark Johnson (born September 6, 1958 in Walla Walla, Washington) is an American-Canadian curler from Edmonton, Alberta. He is a former World Senior Curling Champion.","classification":"neutral"},{"value":"Water Sign is the third album by keyboardist Jeff Lorber as leader of his band \"The Jeff Lorber Fusion\". Released in 1979, this was Lorber's first album on Arista Records. The backing track for the song \"Rain Dance\" has been sampled for the 1997 Lil' Kim song \"Crush on You\", the 1997 SWV song \"Love Like This\" and the 2013 Ariana Grande song \"Right There\". Lorber re-recorded the song, this time with vocals by Irene Bauza, as the song \"Rain Dance/Wanna Fly\" on his 2010 album Now Is the Time. The song Toad's Place was written during a sound check at the nightclub Toad's Place and performed that night. It has been featured on The Weather Channel's Local On The 8s segments.","classification":"neutral"},{"value":"Crumplehorn (, meaning ''Maelhoern's farm'') is a hamlet in Cornwall, England. It forms the northern part of the village of Polperro, within the civil parish of Lansallos (where the 2011 census population was included) and is located west of the town of Looe. It serves as the main carpark for Polperro, as visitor vehicles are not permitted in the village itself. It also has a 14th-century mill, which is now an inn. The Grade II listed building is constructed of stone rubble, with a slate roof. Although the machinery has been removed, the hybrid overshot water wheel has been retained. It was manufactured by G. H. Harris of Wadebridge, and replaced an earlier timber wheel. It was the home of Zephaniah Job before it ceased to be used in 1923. Job was a great benefactor of Polperro, where he acted as a banker, accountant and advisor. Now a pub with accommodation welcoming thousands of visitors every year","classification":"neutral"},{"value":"Noel Quiñones (born Noel A. Quiñones Motta; July 20, 1959) is a Puerto Rican screenwriter, film director, producer, entrepreneur and philanthropist who divides his time between filmmaking and advocating for improvements in public education in countries around the world, such as Brazil, Puerto Rico, Chile, Colombia, Peru, Costa Rica, Argentina, Spain, Mexico and the United States of America. He has received two Emmy Awards for his documentary iflms.","classification":"neutral"},{"value":"Cosimo Chiricò (born 5 October 1991) is an Italian footballer who plays as a winger for Cesena.","classification":"neutral"},{"value":"Nosiola (or Groppello bianco) is a white Italian wine grape variety that is grown in the Trentino region north of Lake Garda in the Valle dei Laghi. Here it is used in varietal Denominazione di origine controllata (DOC) wines and as a blending component in wines such as Sorni Bianco from Trento. It is also used to produce a dessert wine in the Vin Santo style from grapes that have been allowed to dry out prior to fermentation.","classification":"neutral"},{"value":"Anja Trišić (born April 28, 1987) is a Croatian swimmer, who specialized in freestyle events. Representing her nation Croatia at the 2008 Summer Olympics, Trisic has been a member of the swimming team throughout her career for Zagrebacki plivacki klub, under the tutelage of her personal coach Gvozden Šopp. Trisic competed for the Croatian swimming team in the women's 200 m freestyle at the 2008 Summer Olympics in Beijing. Leading up to the Games, she posted a time of 2:03.01 to eclipse the FINA B-cut (2:03.50) at the Croatian Open Championships in Dubrovnik. Coming from fourth at the final turn in heat one, Trisic tried to hold on with 16-year-old Milica Ostojić of Serbia throughout the race for the fourth spot, but could not catch her on the late surge to finish only with the fifth-place time in 2:03.57. Trisic failed to advance into the semifinals, as she placed forty-second overall in the prelims.","classification":"neutral"},{"value":"Sophie Jordier (born in France on 4 January 1979), better known by her stage name Lynnsha, is a French R'n'B singer of Martinique origin. She has released two albums, self-titled Lynnsha (2004) and Elle & moi (2008).","classification":"neutral"},{"value":"Harpalus fimetarius is a species of ground beetle in the subfamily Harpalinae. It was described by Dejean in 1829.","classification":"neutral"},{"value":"The Ashton coal mine is located in New South Wales, Australia. The mine is located at Upper Hunter Valley region, 15 km North West of Singleton and 32 km South East of Muswellbrook. The mine has coal reserves amounting to 322.5 million tonnes of coking coal. The mine applies longwall mining and currently has an annual production capacity of 3 million tonnes.","classification":"neutral"},{"value":"Aglaoschema prasiniventre is a species of beetle in the family Cerambycidae. It was described by Gounelle in 1911.","classification":"neutral"},{"value":"Colin Fowler (born 3 August 1962) is a former English darts player.","classification":"neutral"},{"value":"Leif Solberg (18 November 1914 – 25 January 2016) was a Norwegian classical composer and organist. He was born in Lena, Norway. After studying at the Norwegian Academy of Music he spent his professional career as the organist in Lillehammer from 1938 to 1982. He was also a music tutor and choral conductor. However he is better known as a classical composer. He became a centenarian in 2014, and died in 2016, aged 101.","classification":"neutral"},{"value":"The 2nd Oregon Volunteer Infantry Regiment was a military regiment recruited in the U.S. state of Oregon during the Spanish–American War. As the first foreign war in U.S. history, it was the first time members of the Oregon National Guard had fought on foreign soil. The regiment also served with distinction in the Philippine–American War. At full strength, it was composed of 50 officers and 970 enlisted men. The regiment's last company was mustered out of service in August 1899.","classification":"neutral"},{"value":"The 1976 FIBA Europe Under-16 Championship for Women was the first edition of the FIBA Europe Under-16 Championship for Women. 16 teams featured in the competition, held in Szczecin, Poland from 14 to 22 August 1976. The Soviet Union won their first title.","classification":"neutral"},{"value":"Alexa Centre (German: Alexa Einkaufszentrum) or simply Alexa, is a shopping centre near Alexanderplatz in Berlin, Germany.","classification":"neutral"},{"value":"Georgy Ivanovich Drozd (; 28 May 1941, Kiev - 10 June 2015, Kiev) was a Soviet and Ukrainian actor, member of the National Union of Cinematographers of Ukraine. People's Artist of Ukraine (1999).","classification":"neutral"},{"value":"Scelodonta bidentata is a species of leaf beetle of the Democratic Republic of the Congo, observed by Baly in 1877.","classification":"neutral"},{"value":"Saurabh Sinha is an influential South African engineer and a Deputy Vice Chancellor for Research and Internationalisation at the University of Johannesburg. He was previously the Executive Dean of the Faculty of Engineering and the Built Environment at the University of Johannesburg. He formerly served as Director of the Carl and Emily Fuchs Institute for Microelectronics at the University of Pretoria, from which he graduated with a Ph.D. in electronic engineering.","classification":"neutral"},{"value":"The hottentot (Pachymetopon blochii), also known as the Hottentot seabream, is a species of sea bream in the family Sparidae, native to the southwestern coast of Africa.","classification":"neutral"},{"value":"Prosoplus ochreopictus is a species of beetle in the family Cerambycidae. It was described by Stephan von Breuning in 1940. It is known from Australia.","classification":"neutral"},{"value":"Caladenia occidentalis, commonly known as the ruby spider orchid, is a species of orchid endemic to the south-west of Western Australia. It has a single erect, hairy leaf and one or two pinkish-red flowers with a white, red-striped labellum.","classification":"neutral"},{"value":"Paul Demel (4 May 1903&ndash;31 August 1951) was a film actor born in Brno, then in the Austro-Hungarian Empire. He is most notable for his cameo appearances in the British Ealing comedies Hue and Cry (1947), Passport to Pimlico (1949), The Lavender Hill Mob (1951) and His Excellency (1952). His other film appearances include English Without Tears (1944) for Two Cities Films. He died in Munich.","classification":"neutral"},{"value":"Pedro Ortiz (born 26 February 1956) is a Colombian long-distance runner. He competed in the men's marathon at the 1988 Summer Olympics.","classification":"neutral"},{"value":"Bernát Csányi (; 1630 – 1 August 1664) was a Hungarian soldier from the old noble Csányi family.","classification":"neutral"},{"value":"The Popular Brigades (, BPs) are a popular Brazilian political organization founded in september 18, 2011, in São Paulo, from the merger of four previous organizations. Its strategic goal is the overcome of Brazil's dependency, forming a sovereign popular and democratic political regime. This philosophy is systematized in the organization's motto: Open Political Unity for a New Majority (), which means the formation of a broad political field capable of consolidating itself as a real alternative for the emancipation of the Brazilian people against a political regime built by the \"Casa Grande\" (The dominant minority). The identity of political work is indicated by the tripod \"militant, popular and mass.\" The Popular Brigades seek a militancy of a territorial characteristic, organizing different social groups from the needs of daily life, especially in the peripheries. Among the areas of action are urban reform (especially occupations), the fight against racism, machismo and police violence, the antiprisional and antipunitivist agenda (acting in the prison system), the student and union movements, the environmental fight against mining abuses and several other issues. Currently, it is composed of the Fearless People's Front (), along with movements and organizations such as the Movement of Homeless Workers (MTST), the Landless Workers' Movement, the Fight Movement in Neighborhoods, Villages and Favelas (MLB), the Marxist Left, the Communist Pole Luiz Carlos Prestes and related entities To the Socialism and Freedom Party (PSOL), in addition to numerous other entities. Also, since 2016, according to the decision of the IV National Assembly of the Popular Brigades, they are part of INTERSINDICAL - Central of the Working Class.","classification":"neutral"},{"value":"Hong In-ho (Hangul: 홍인호, born October 10, 1988), better known by his stage name Innovator (Hangul: 이노베이터), is a South Korean rapper. He was a contestant on Show Me the Money 4. He released his first album, Time Travel, on October 8, 2007.","classification":"neutral"},{"value":"George Balanchine (born Giorgi Melitonovich Balanchivadze; January 22, 1904April 30, 1983) was a choreographer. Styled as the father of American ballet, he co-founded the New York City Ballet and remained its Artistic Director for more than 35 years. Balanchine took the standards and technique from his time at the Imperial Ballet School and fused it with other schools of movement that he had adopted during his tenure on Broadway and in Hollywood, creating his signature \"neoclassical style\". He was a choreographer known for his musicality; he expressed music with dance and worked extensively with leading composers of his time like Igor Stravinsky. Balanchine was invited to America in 1933 by a young arts patron named Lincoln Kirstein, and together they founded the School of American Ballet. Along with Kirstein, Balanchine also co-founded the New York City Ballet (NYCB).","classification":"neutral"},{"value":"The Martin B-26 Marauder was an American World War II twin-engined medium bomber built by the Glenn L. Martin Company from 1941 to 1945. First used in the Pacific Theater in early 1942, it was also used in the Mediterranean Theater and in Western Europe. After entering service with the US Army, the aircraft received the reputation of a \"Widowmaker\" due to the early models' high accident rate during takeoffs and landings. The Marauder had to be flown at exact airspeeds, particularly on final runway approach and when one engine was out. The 150 mph (241 km/h) speed on short final runway approach was intimidating to pilots who were used to much slower speeds, and whenever they slowed down to speeds below what the manual stated, the aircraft would stall and crash. The B-26 became a safer aircraft once crews were re-trained, and after aerodynamics modifications (an increase of wingspan and wing angle-of-incidence to give better takeoff performance, and a larger vertical stabilizer and rudder). After aerodynamic and design changes, the aircraft distinguished itself as \"the chief bombardment weapon on the Western Front\" according to a United States Army Air Forces dispatch from 1946. The Marauder ended World War II with the lowest loss rate of any USAAF bomber. A total of 5,288 were produced between February 1941 and March 1945; 522 of these were flown by the Royal Air Force and the South African Air Force. By the time the United States Air Force was created as an independent service separate from the Army in 1947, all Martin B-26s had been retired from US service. The Douglas A-26 Invader then assumed the B-26 designation — before officially returning to the earlier \"A for Attack\" designation in May 1966.","classification":"neutral"},{"value":"Anthony Joseph Bevilacqua (June 17, 1923 – January 31, 2012) was an American cardinal of the Roman Catholic Church. He served as Archbishop of Philadelphia from 1988 to 2003, having previously served as Bishop of Pittsburgh. He was created a cardinal in 1991.","classification":"neutral"},{"value":"Simulacron-3 (1964) (also published as Counterfeit World), by Daniel F. Galouye, is an American science fiction novel featuring an early literary description of a simulated reality.","classification":"neutral"},{"value":"'''King's Highway 2A, commonly referred to as Highway 2A''', was the designation of five separate provincially maintained highways in the Canadian province of Ontario. Highway 2A was an alternate route to Highway 2 in Chatham, London and Cornwall; these routes were all eventually redesignated. Highway 2A was also a highway that extended from Windsor to Tilbury, which was redesignated as Highway 98 in 1938. The final and most familiar section of highway to be designated Highway 2A was the bypass of Highway 2 between Toronto and Newcastle, most of which became part of Highway 401 in July 1952. The short stub of dual carriageway connecting Kingston Road with Highway 401 was renumbered 2A in 1956 with the completion of the Toronto Bypass. Despite losing its provincial highway status in 1998, Highway 2A was never renamed and is now part of Toronto's municipal expressway system. The speed limit is 80 km/h, and it is patrolled by the Toronto Police Service.","classification":"neutral"},{"value":"Cristiana Muscardini (born 6 November 1948 in Cannobio) is an Italian politician and freelance writer and publicist. Graduated in philosophy, Cristiana Muscardini was executive of the National University Action Front, the Italian Social Movement and National Alliance. She also was municipal councillor of Milan from 1980 to 1990 and in 1991 municipal councillor of Varese. In the 1983 Italian general election she was elected to the Chamber of Deputies, while in the 1989 European Parliament election she was elected MEP for the first time, re-confirmed in the successive elections of 1994, 1999, 2004 and 2009. From 2000 to 2004 she was Vice-Chairwoman of the Union for Europe of the Nations Group and from 2001 to 2009 General Secretary of the Alliance for Europe of the Nations. In 2009 she was elected in the European Parliament with The People of Freedom and she joined the European People's Party Group. In 2010 she joined the new party of Gianfranco Fini, Future and Freedom, but in 2012 she left this party to found the Conservatives and Social Reformers (CSR), joining the European Conservatives and Reformists Group in the EP. In the 2014 European Parliament election she was candidated with European Choice, but the list didn't exceed the threshold and she wasn't re-elected.","classification":"neutral"},{"value":"Watford Stadium railway station is a disused railway station in Watford, Hertfordshire, United Kingdom on the branch line from to . It served Vicarage Road stadium, home of Watford F.C., and was open only on match days.","classification":"neutral"},{"value":"A color model is an abstract mathematical model describing the way colors can be represented as tuples of numbers, typically as three or four values or color components. When this model is associated with a precise description of how the components are to be interpreted (viewing conditions, etc.), the resulting set of colors is called color space. This section describes ways in which human color vision can be modeled.","classification":"neutral"},{"value":"Ti-Hua Chang (born New York City) is a freelance reporter. A Chinese American, he is an award-winning  broadcast journalist based in New York City from 1989 to the present. He was most recently a freelance correspondent for the Weekend CBS Evening News. He was a general assignment and investigative reporter for WNYW, the FOX affiliate in New York. Before joining WCBS in 2005, Chang worked as a general assignment/investigative TV reporter at WNBC-TV. Prior to that, he was the host of his own talk show, New York Hotline on WNYC-TV. Chang also worked as an investigative producer at ABC News and as a reporter at WLOX in Biloxi, Mississippi, KYW-TV in Philadelphia, KUSA in Denver and WJBK in Detroit. Chang is a native New Yorker, and grew up on the Upper West Side. He has a Bachelor's degree from the University of Pennsylvania (and a Master's degree from the Columbia University Graduate School of Journalism (1977). In 1996, Chang won the George Foster Peabody Award for his news documentary “Passport to Kill”. The series of reports tracked suspected killers of children and cops who fled to the Dominican Republic, where they were protected by outdated extradition laws. The laws were changed. In 2006. He won an Edward R. Murrow award for a story on police using high-tech equipment to spy on an amorous couple. He is most proud of helping jail Byron De la Beckwith, the assassin of civil rights leader Medgar Evers 29 years after the heinous murder. Chang is also the recipient of five Emmys, Press Association awards in Philadelphia, Denver, Detroit and New York, AP and UPI awards, and [Asian American Journalists Association]and National Association of Black Journalists ] awards including a Lifetime Achievement Award from AAJA. An active figure in the Asian American community, he has previously served both on the national and local New York Board of Directors for the AAJA. Chang's writing has been published in the New York Times, the Detroit Free Press and the Detroit News. In 2004 he was given an honorary Doctor of Humanities degree from New York City College of Technology.","classification":"neutral"},{"value":"Snovsk (, ) is a city in Chernihiv Oblast (province) of Ukraine. It serves as the administrative center of Snovsk Raion. Population: The population was 12,315 in 2001. The city was named after the Snov River on which it is situated. The city was called Shchors between 1935 and 2016, in honour of Nikolay Shchors. On 21 May 2016, Verkhovna Rada adopted decision to rename Shchors to Snovsk and Shchors Raion to Snovsk Raion according to the law prohibiting names of Communist origin.","classification":"neutral"},{"value":"Sociologists for Women in Society (SWS) is an international organization of social scientistsstudents, faculty, practitioners, and researchers--working together to improve the position of women within sociology and society in general.","classification":"neutral"},{"value":"Volter Kilpi, born Volter Ericsson, (December 12, 1874, Kustavi – June 13, 1939 Turku) was a Finnish author best known for his two-volume novel Alastalon salissa (1933), often considered one of the best written in the Finnish language. Kilpi has been considered an exponent of the modern experimental novel. Kilpi grew up in Kustavi, in the western archipelago of Finland and attended a private Finnish-language grammar school in Turku. He studied in Helsinki University, and read a lot during his school and university years. He worked for more than twenty years in  at the University of Helsinki Library and other libraries in Helsinki, before moving to Turku where he became first  a librarian at that city's municipal library, later the first librarian of Turku's Finnish-language university in November 1920. Kilpi's most important literary work has been written during his years in Turku, near his family roots. Kilpi wrote his first novel Bathsheba (1900) already as a student. It was awarded the Finnish State Prize for Literature. After the second novel, Antinous (1903) he did not publish anything for almost 20 years. In second phase of his career, during to the years of Finland’s declaration of independence and the Civil War, he published two books on political themes. In the third phase of his career, Kilpi returned to fiction. Kilpi’s most famous work Alastalon salissa (In the Parlour at Alastalo, 1933) was the first of the Archipelago trilogy. Alastalon salissa is a 924-page novel whose time-span covers a mere six hours of an October Thursday in the 1860s and whose setting is the roughly fifty square metres of Alastalo's parlour. The surrounding's are familiar to Kilpi from his childhood, his father was a shipowner, and his relatives had played a key role in the development of Kustavi to an important home port for sail ships. Volter Kilpi is the older brother of stage and film actor Eero Kilpi.","classification":"neutral"},{"value":"Joseph State Airport is a public use airport located one nautical mile (1.85 km) west of the central business district of Joseph, a city in Wallowa County, Oregon, United States. It is owned by the Oregon Department of Aviation. Commercial flights are not currently available to Joseph. The nearest commercial flights are at the Eastern Oregon Regional Airport in Pendleton. Although many U.S. airports use the same three-letter location identifier for the FAA and IATA, this airport is assigned JSY by the FAA but has no designation from the IATA (which assigned JSY to Syros Island National Airport on Syros Island in Greece ).","classification":"neutral"},{"value":"The Aciculidae are a family of minute land snails which have opercula (an operculum is a little door that closes the shell when the animal retracts into it). In other words, Aciculidae are terrestrial operculate gastropods. Even though Aciculidae are land snails, they live in rather wet conditions, among mosses and dead leaves and they have sometimes been described as \"winkles come ashore\".","classification":"neutral"},{"value":"Vadim Tokarev (born 29 February 1972 in Yekaterinburg, Soviet Union) is an American-based Russian cruiserweight boxer.","classification":"neutral"},{"value":"Dual specificity mitogen-activated protein kinase kinase 5 is an enzyme that in humans is encoded by the MAP2K5 gene.","classification":"neutral"},{"value":"Hormisdas Langlais was a Canadian politician and a seven-term Member of the Legislative Assembly of Quebec. He was born on September 2, 1890 in Saint-Octave-de-Métis, Bas-Saint-Laurent. Langlais ran as an Action libérale nationale (ALN) candidate in the 1935 election and lost. He was elected as a Union Nationale candidate in the 1936 election against Liberal incumbent Amédée Caron in the provincial district of Îles-de-la-Madeleine. He was re-elected in the 1939, 1944, 1948, 1952, 1956 and 1960 elections. He was appointed House Whip in 1944 and served as a parliamentary assistant from 1955 to 1960. He was defeated against Liberal candidate Louis-Philippe Lacroix in the 1962 election. Langlais died on April 6, 1976 in Quebec City.","classification":"neutral"},{"value":"Vincent Kenis is a Belgian musician and record producer. He was a member of the avant-garde group Aksak Maboul (Onze Danses Pour Combattre la Migraine, 1977) and of The Honeymoon Killers, an experimental rock band (Les Tueurs de la Lune de Miel, 1982). As a musician, he also collaborated with Congolese artists such as OK Jazz's Franco Luambo Makiadi (La Réponse de Mario, 1988) and Papa Wemba (La Vie est belle, 1989). Closely associated with Belgian label Crammed Discs since its inception, both as an in-house producer and an A&R, he co-produced the seminal Noir et Blanc album by Zazou Bikaye (with Hector Zazou and Bony Bikaye, 1983), one of the first albums which blended electronic and African music. He produced the first album by a cappella band Zap Mama, and several albums by Balkan Gypsy bands Taraf de Haïdouks and Kocani Orkestar, while also being involved in the sonic design of many Crammed releases, including albums by Tuxedomoon, Cibelle, Zuco 103, as well as the label's purely electronic output during the 1990s (such as the Freezone compilations). He has compiled an anthology of early Congolese rumba ( Roots Of Rumba-Rock, 1991, re-issued in 2006). Since 2004, Vincent Kenis has developed the Congotronics series (on Crammed Discs), which popularized electro-traditional music from the suburbs of Kinshasa (Democratic Republic of Congo). He \"re-discovered\" Konono N°1, whom he encouraged to reform and record again. The resulting albums (Congotronics, 2005, Live At Couleur Café, 2007 and Assume Crash Position, 2010) have earned the band worldwide recognition, as well as a BBC World Music Award (2006) and a nomination for a Grammy Award (2008). Vincent Kenis' recent productions include an album by Malian Tuareg band Tartit (Abacabok, 2006), the multi-artist Congotronics 2 CD/DVD, featuring other Congotronics-style bands such as Kisanzi Kongo, Masanka Sankayi, Basokin, Konono N°1 and Kasai Allstars ( Congotronics 2, 2006), the debut album by Kasai Allstars (In The 7th Moon, The Chief Turned Into A Swimming Fish And Ate The Head Of His Enemy By Magic, 2008), Très Très Fort (2009) and Bouger le monde (2012), the two albums by Kinshasa band Staff Benda Bilili, The Karindula Sessions (a DVD+CD documenting the music of 4 bands from south-eastern Congo), the latest albums by Kasai Allstars, Beware The Fetish (2014), by Taraf de Haidouks, Of Lovers, Gamblers and Parachute Skirts, and by Konono N°1, Konono N°1 Meets Batida''.","classification":"neutral"},{"value":"Christopher Malone (born 17 March 1990 in Glasgow, Scotland) is a Scottish footballer for Glenafton Athletic in the West of Scotland Super League Premier Division.","classification":"neutral"},{"value":"Colm Patrick Callan (also known as Colum) (6 January 1923 – 30 May 2010) was an Irish rugby player who played as a second-row forward for Lansdowne Football Club and was part of the Irish rugby team from 1947 to 1949, winning 10 caps. Callan was born in Port, Co Louth Ireland and educated at Castleknock College. Callan played with the Irish team that won their first Grand Slam in the 1948 Five Nations Championship, in all 4 matches. He also was a member of the 1949 Five Nations Championship winning team. He won his first cap on 25 January 1947, in a Championship match against France in Dublin, an 8-12 defeat. His final game was on 12 February 1949, against England, in a 14-5 victory, also in Dublin. He continued to work in the insurance business following his rugby career and was married for over 60 years to Margaret Callan (née Shackleton) of Doncaster, Yorkshire. He died May 30, 2010.","classification":"neutral"},{"value":"Sisaut  is a village development committee in Sarlahi District in the Janakpur Zone of south-eastern Nepal. At the time of the 1991 Nepal census it had a population of 5851 people living in 980 individual households.","classification":"neutral"},{"value":"John Barkoski (killed 1929; also spelled as John Barcoski, John Borkovski, or John Barkowsky) was a Pennsylvania miner brutally beaten to death by Pennsylvania’s Coal and Iron Police on February 9–10, 1929. His passing and subsequent acquittal of his murderers on the first-degree murder charges provoked public indignation, which eventually led to the end of Pennsylvania’s private anti-labor Coal and Iron Police system.","classification":"neutral"},{"value":"Mohammed El Berkani or Elberkani (born 13 December 1982 in Heerlen ) is a Dutch retired footballer of Moroccan descent.","classification":"neutral"},{"value":"Matthew Black (born March 1, 1985) is a professional Canadian football defensive back of the Canadian Football League (CFL) playing for the Toronto Argonauts.","classification":"neutral"},{"value":"Hermann Thimig (3 October 1890 &ndash; 7 July 1982) was an Austrian film actor. He appeared in 102 films between 1916 and 1967.","classification":"neutral"},{"value":"Reserve station is a railway station in Reserve, Saskatchewan, Canada. It serves as a flag stop for Via Rail's Winnipeg–Churchill train.","classification":"neutral"},{"value":"Cyclostrema bibi is a species of sea snail, a marine gastropod mollusk in the family Liotiidae.","classification":"neutral"},{"value":"Scharon Bluff () is a steep rock bluff (1,000 m) on the south side of Tapsell Foreland, Victoria Land. The bluff surmounts the north side of Barnett Glacier, 9 nautical miles (17 km) west of Cape Moore. Mapped by United States Geological Survey (USGS) from surveys and U.S. Navy air photos, 1960-63. Named by Advisory Committee on Antarctic Names (US-ACAN) for LeRoy H. Scharon, U.S. Exchange Scientist (geophysics) at Molodezhnaya station, winter 1968.","classification":"neutral"},{"value":"The Morals of Marcus Ordeyne is a 1905 British novel written by William John Locke. Along with his next book, The Beloved Vagabond, it was a major success.","classification":"neutral"},{"value":"Edvard Heiberg (11 June 1911, in Oslo &ndash; 10 June 2000, in Oslo) was a Norwegian director and engineer. Heiberg was the youngest son of barrister Axel Heiberg (1875&ndash;1952) and his wife Ragnhild Krohg (1879&ndash;1947). He had two brothers, Axel Heiberg Jr. (1908&ndash;1988) and Bernt Heiberg (1909&ndash;2001). In 1937, he married Karin Eldrid Heiberg (1915–92), with whom he had the sons Arvid Heiberg (1937–). and Henning Heiberg (8 September 1940). He started studying in 1929, and graduated in 1934 from the Norwegian Institute of Technology in Trondheim. In 1935, he was employed by the construction company F. Selmer A/S. In the same year, he became assisting engineer in the Norwegian State Railways. From 1937 to 1938, he managed the construction of the Sørland Line, in particular the section from Kristiansand to Moi Station. During the 1940s, he had various positions in the state railways. From 1949 to 1953, he headed the operation department of the state railways. In 1953, he was appointed managing director of Holmenkolbanen, where he remained until 1967. He was also chairman of the Norwegian Polytechnic Society from 1958 to 1959, and chairman of the Institute of Transport Economics between 1963 and 1970. After that, he returned to the Norwegian State Railways, where he was appointed director-general. During his leadership of the company, Heiberg became famous for the phrase \"The railway is being strangled by impotent car users\". Heiberg was the last director-general of the state railways who lived in the large director-general house of the company at Filipstad in Oslo. In 1978, he retired from his position in the state railways. He was the last director-general of the state company who had voluntary resigned from the position. In 1972, he was decorated as a Commander of the Royal Norwegian Order of St. Olav. He was also decorated with the Danish Order of the Dannebrog and the Swedish Order of the Polar Star. Heiberg died on 10 June 2000 in Oslo, the day before his 89th birthday.","classification":"neutral"},{"value":"Klingenbach is a river of Bavaria, Germany. It is a right tributary to the Flutgraben, the man-made lower course of the Goldbach, in Aschaffenburg.","classification":"neutral"},{"value":"The 2002 Hebron ambush took place in the Wadi an-Nasara neighborhood in Hebron in the West Bank on 15 November 2002. Israeli forces were subjected to a double attack by militants from the Palestinian Islamic Jihad. The battle was referred to in Israel as \"The attack in the worshipers route\",. The place where the attack took place became known as the \"Alley of Death\" both in Hebrew and Arabic. The ambush was initially dubbed as the \"Sabbath massacre\" () by official Israeli spokespersons. The attacks were carried out in a narrow alley, off the passage from the south gate of Kiryat Arba to the Tomb of the Patriarchs by three Palestinian attackers. Twelve Israeli soldiers, gendarmes, and civilian security guards, including three high-ranking officers, were killed in the battle, as were all three of the Palestinian attackers.","classification":"neutral"},{"value":"Henry Plantagenet Somerset (19 May 1852 – 11 April 1936) was a pioneer pastoralist and politician in Queensland, Australia. Somerset was a liberal politician who represented the district of Stanley in the Queensland Legislative Assembly from 1904 to 1920, and canvassed successfully for the extension of the Brisbane Valley railway through the Brisbane River Valley to the rich timber reserves in the Blackbutt Range and beyond. Both the Somerset Dam and the local government area of Somerset Region are named in his honour.","classification":"neutral"},{"value":"Shebbear Hundred was the name of one of thirty two ancient administrative units of Devon, England. The parishes in the hundred were: Abbotsham, Alwington, Beaford, Bideford, Buckland Brewer, Buckland Filleigh, Bulkworthy, East Putford, Frithelstock, Huish, Iddesleigh, Landcross, Langtree, Little Torrington, Littleham (near Bideford), Meeth, Merton, Monkleigh, Newton St Petrock, Northam, Parkham, Peters Marland, Petrockstowe, Shebbear, Sheepwash and Weare Giffard","classification":"neutral"},{"value":"Ruslan Ismailov (born 22 November 1986 in Frunze) is a Kyrgyzstani sport shooter. He competed at the 2008 and 2012 Summer Olympics. At the 2008 Summer Olympics he competed in the men's 10 metre air rifle, the 50 metre prone rifle and 50 metre rifle three positions (finishing in 39th, 54th and 48th respectively). At the 2012 Summer Olympics he competed in the men's 10 metre air rifle and the [[Shooting at the 2012 Summer Olympics &ndash; Men's 50 metre rifle three positions|men's 50 metre rifle three positions]] (finishing in 21st and 40th).","classification":"neutral"},{"value":"Steliano Filip (born 15 May 1994) is a Romanian professional footballer who plays for Croatian club Hajduk Split and the Romania national team. He started his career as a winger, but was moved to a defensive position and became a left back.","classification":"neutral"},{"value":"The Nakajima–Zwanzig equation (named after the physicists Sadao Nakajima and Robert Zwanzig) is an integral equation describing the time evolution of the \"relevant\" part of a quantum-mechanical system. It is formulated in the density matrix formalism and can be regarded a generalization of the Master equation. The equation belongs to the Mori–Zwanzig theory within the statistical mechanics of irreversible processes (named after Hazime Mori). By means of a projection operator the dynamics is split into a slow, collective part (relevant part) and a rapidly fluctuating irrelevant part. The goal is to develop dynamical equations for the collective part.","classification":"neutral"},{"value":"Euclides Varela (born 6 April 1982) is a Cape Verdean long-distance runner.","classification":"neutral"},{"value":"Bath Corner is an unincorporated community and census-designated place in Brown County, South Dakota, United States. As of the 2010 census, it had a population of 49. Bath Corner is adjacent to the somewhat larger CDP of Bath and is east of the city of Aberdeen, the Brown County seat.","classification":"neutral"},{"value":"Synnergist is a 1996 DOS point and click adventure game, developed by Vicarious Visions and published by 21st Century Entertainment. It is notable for being Vicarious Visions' first video game, and was reportedly made by the company's founders during high school. The graphic backgrounds for Synnergist were produced by Pomono Productions. The game \"features digitized actors (almost 70) and full motion video.\" The game had a Europe-only release.","classification":"neutral"},{"value":"The Church of St Barbara (,, ) is a Roman Catholic church situated in Valletta, Malta. The church was built to service the spiritual needs of the knights of Provence.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Kalyug Aur Ramayan is a 1987 Hindi film starring Manoj Kumar, Madhavi, Prem Chopra, Om Prakash, Bindu and Rajiv Goswami. The film was directed by Babubhai Mistri and Produced by Shashi Goswami. The music was given by Kalyanji Anandji and lyrics by Maya Govind and Verma Malik","classification":"neutral"},{"value":"Chazelle is a surname and may refer to:","classification":"neutral"},{"value":"Robert Delpire (24 January 1926 – 26 September 2017) was an art publisher, editor, curator, film producer and graphic designer who lived and worked in Paris. He predominantly concerned himself with documentary photography, influenced by his interest in anthropology. Delpire was editor-in-chief of the cultural review Neuf. He published books of photography, illustration and graphic art through Éditions Delpire and Photo Poche. Photo Poche has been described as \"the most successful series of photography monographs ever published\", books that \"have introduced successive generations to photography\". Delpire was the first to publish many notable books of photography including Les Américains (1958, The Americans) by Robert Frank, \"perhaps the most influential photography book of the 20th century\"; and Les Gitans (1975, Gypsies) by Josef Koudelka, \"one of the defining photobooks of the 20th century\". He was director of, and had his own gallery, Galerie Delpire. His company Delpire Productions has produced various films, including Who Are You, Polly Maggoo? (1966, directed by William Klein). He was a key figure in 1960s advertising as a graphic designer with his advertising agency, Delpire Werbung. Delpire was awarded the International Centre of Photography (ICP)'s Infinity Award for Lifetime Achievement and the Royal Photographic Society's Centenary Medal. The Photo Poche collection won the Prix Nadar and ICP's Infinity Award, and Delpire along with Sarah Moon won The Cultural Award from the German Society for Photography (DGPh). Many of the books he edited and published, and films he produced, have also received notable awards. The retrospective exhibition, Delpire & Co., was shown at Rencontres d’Arles festival, Arles; Maison européenne de la photographie, Paris; then simultaneously across four locations in New York.","classification":"neutral"},{"value":"David Williams (born June 19, 1988) is an American professional racing cyclist. He rode in the men's team time trial at the 2015 UCI Road World Championships.","classification":"neutral"},{"value":"Henry Jones Lanchester (1834–1914) F.R.I.B.A was an English Architect and Surveyor. Most of his building work was carried out in Greenwich and Hove.","classification":"neutral"},{"value":"Geikie is a locality in Alberta, Canada. The locality takes its name from Mount Geikie.","classification":"neutral"},{"value":"The Westpac Indian Film Festival of Sydney - Bollywood and Beyond is a three-day film festival. held annually held in Sydney, Australia. The founding director of the festival is Mitu Bhowmick Lange of Mind Blowing Films with naming partner Westpac. The not-for-profit festival is the biggest showcase of cinema from India and the subcontinent in New South Wales. The curated selection of films includes bollywood, features, biopics, short films and documentaries. The films are in more than seven different languages, all screening with English subtitles at select HOYTS theatres across Sydney.","classification":"neutral"},{"value":"The 2017–18 Liga Bet season is the 62nd season of fourth tier football in Israel.","classification":"neutral"},{"value":"Keble College is one of the constituent colleges of the University of Oxford in England. Its main buildings are on Parks Road, opposite the University Museum and the University Parks. The college is bordered to the north by Keble Road, to the south by Museum Road, and to the west by Blackhall Road. It is the largest college by rooms at Oxford. Keble was established in 1870, having been built as a monument to John Keble, who had been a leading member of the Oxford Movement which sought to stress the Catholic nature of the Church of England. Consequently, the College traditionally placed a considerable emphasis on theological teaching, although this is less the case now. In the period after the Second World War the trends were towards scientific courses (the major area devoted to science east of the University Museum influenced this) and eventually co-education for men and women from 1979 onwards. As originally constituted it was for men only and the fellows were mostly bachelors resident in the college. It remains distinctive for its still-controversial neo-gothic red-brick buildings designed by William Butterfield. The buildings are also notable for breaking from Oxbridge tradition by arranging rooms along corridors rather than around staircases, in order that the scouts could supervise the comings and goings of visitors. (Girton College, Cambridge, similarly breaks this tradition.) Keble is one of the larger colleges of the University of Oxford, with 433 undergraduates and 245 graduate students in 2011/12. Keble's sister college at the University of Cambridge is Selwyn College.","classification":"neutral"},{"value":"The following is a table of U.S. state and territory nicknames, including officially adopted nicknames, and other traditional nicknames for individual states and territories of the United States (and the District of Columbia).","classification":"neutral"},{"value":"Otego may refer to: Places in the United States:","classification":"neutral"},{"value":"Echo Bay may refer to:","classification":"neutral"},{"value":"Basic Instinct 2 (also known as Basic Instinct 2: Risk Addiction) is a 2006 erotic thriller film and the sequel to 1992's Basic Instinct. The film was directed by Michael Caton-Jones and produced by Mario Kassar, Joel B. Michaels and Andrew G. Vajna. The screenplay was by Leora Barish and Henry Bean. It stars Sharon Stone, who reprises her role of Catherine Tramell from the original, and David Morrissey. The film is an international co-production of Germany, the United Kingdom, the United States and Spain. The film follows novelist and suspected serial killer Catherine Tramell, who is once again in trouble with the authorities. Scotland Yard appoints psychiatrist Dr. Michael Glass to evaluate her after a man in Tramell's presence dies. As with Detective Nick Curran in the first film, Glass becomes a victim of Tramell's seductive games. After being in development limbo for a number of years, the film was shot in London from April to August 2005, and was released on 31 March 2006. After numerous cuts, it was released with an R rating for \"strong sexuality, nudity, violence, language, and some drug content\". Unlike its predecessor, the film received negative reviews and fell short of commercial expectations.","classification":"neutral"},{"value":"Baa Atoll (includes Southern Maalhosmadulu Atoll or Maalhosmadulu Dhekunuburi, Fasdhūtherē Atoll, and Goifulhafehendhu Atoll) is an administrative division of the Maldives. It consists of three separate natural atolls, namely southern Maalhosmadulu Atoll (which is 42 km long and 32 km wide and consists of 9 inhabited islands), the Fasdūtherē Atoll (wedged in between the two Maalhosmadulu Atolls and separated from north Maalhosmasdulu Atoll by Hani Kandu or Moresby Channel) and the smaller natural atoll known as Goifulhafehendhu Atoll (Horsburgh Atoll in the Admiralty charts). Situated on the west of the Maldives atoll chain, it consists of 75 islands of which 13 are inhabited with a population of over 11,000 people. The remaining 57 islands are uninhabited, in addition to eight islands being developed as resorts. Thulhaadhoo Island is traditionally well known for its lacquerwork handicrafts. NOTE: ''Haa Alifu, Haa Dhaalu, Shaviyani, Noonu, Raa, Baa, Kaafu, etc. are code letters assigned to the present administrative divisions of the Maldives. They are not the proper names of the natural atolls that make up these divisions. Some atolls are divided into two administrative divisions while other divisions are made up of two or more natural atolls. The order followed by the code letters is from North to South, beginning with the first letters of the Thaana alphabet used in Dhivehi. These code letters are not accurate from the geographical and cultural point of view. However, they have become popular among tourists and foreigners in the Maldives who find them easier to pronounce than the true atoll names in Dhivehi, (save a few exceptions, like Ari Atoll).''","classification":"neutral"},{"value":"Adisham (formerly Adesham) is a village and civil parish in the English county of Kent. It is twinned with Campagne-lès-Hesdin in France.","classification":"neutral"},{"value":"A presidential finding in the United States is a presidential directive with two distinct historical meanings.","classification":"neutral"},{"value":"A gun mantlet is an armour plate or shield attached to an armoured fighting vehicle's gun, protecting the opening through which the weapon's barrel projects from the hull or turret armour and, in many cases, ensuring the vulnerable warhead of a loaded shell does not protrude past the vehicle's armour. On many tanks during World War II, the gun mantlet covered both the main gun and any coaxial armament, and had the thickest armour on the vehicle. However, in many late Cold War and post-Cold War tank designs, the gun mantlet became one of the weaker parts of a vehicle's turret armour and thus a weakness. This was because as many mantlet designs were attatched directly to the gun, it drastically increased the weight of the whole gun system and the amount of effort needed to elevate and depress it. This was an issue for gun stabilizers as they proved to be less efficient and accurate in keeping the gun steady with the added weight of the mantlet. Therefore, as seen in tanks such as the M1 Abrams and the Leopard 2, the mantlet had less armour than the rest of the turret to cut down on weight and they became far smaller to minimise the area that a projectile could hit for if it did, it would very likely result in a penetration and disable the gun and damage the fighting compartment.","classification":"neutral"},{"value":"\"Hounds of Love\" is a song written, produced and performed by British singer Kate Bush. It is the title track and the third single released from her number one 1985 album Hounds of Love. The single was released on 24 February 1986, and reached number 18 in the UK Singles Chart. British band The Futureheads covered the song in 2005, scoring a UK top 10 hit with it.","classification":"neutral"},{"value":"Justice '''R. V. Raveendran''' (born 15 October 1946) is a former judge of the Supreme Court of India. He retired on 14 October 2011, upon reaching superannuation.","classification":"neutral"},{"value":"\"'''That's My Goal'\" is the debut single by British singer Shayne Ward, the winner of the second series of The X Factor''. It was released as his winner's single on 21 December 2005. Ward was the first X Factor winner to release an original song as his winner's single; all other winners released a cover version of another song, until Matt Terry's \"When Christmas Comes Around\" in 2016. \"That's My Goal\" was later included on Ward's debut studio album, Shayne Ward (2006). The song sold 313,000 copies in its first two days of sales, making it the fastest-selling song of 2005. It sold a further 429,180 copies in this four-day period, which was more than enough to secure the 2005 Christmas number one. It remained at the top of the UK Singles Chart for a total of four weeks and stayed in that chart for five months. It has been ceritified platinum by the British Phonographic Industry for sales of over 600,000 copies. \"That's My Goal\" remains the fastest-selling X Factor winner's single of all time and the third fastest-selling song of all time in the United Kingdom.","classification":"neutral"},{"value":"The Namibia Football Association (NFA) is the governing body of football in Namibia. It was founded in 1990, and affiliated to FIFA and to CAF in 1992. It organizes the national football league and the national team. Its aim is to create a football culture and industry that provides entertainment and economical benefits for all; to become a dominant national association within the confederation via the professionalism of the game's administration; to promote education and development programmes in all aspects of the game, particularly regarding youth and women's football; and to provide a force for cohesion in society. Its Mission:","classification":"neutral"},{"value":"Mendu is a town and a nagar panchayat in Hathras district in the Indian state of Uttar Pradesh.","classification":"neutral"},{"value":"In banking, post-dated cheque is a cheque written by the drawer (payer) for a date in the future. Whether a post-dated cheque may be cashed or deposited before the date written on it depends on the country. A Canadian bank, for example, is not supposed to process a post-dated cheque and if it does so by mistake, the cheque writer may ask their bank to correct the error. In the United States and the UK, post-dated cheques are negotiable instruments and can be drawn upon at any time, while in India and Australia post-dated cheques are not payable until the date written on the cheque.","classification":"neutral"},{"value":"Walter Belasco (December 1864 – 21 June 1939) was a Canadian silent film actor.","classification":"neutral"},{"value":"Wasp is a short film (26 minutes) written and directed by Andrea Arnold. Released in 2003, it stars Natalie Press as a struggling single mother determined not to let her four young children prove an obstacle in the pursuit of rekindling a relationship with an old ex-boyfriend Danny Dyer. Dartford (Arnold's hometown) is the setting. It is available on the Cinema 16: World Short Films and Cinema 16: European Short Films (US Special Edition) DVDs, and as a bonus feature on the Fish Tank DVD in the UK.","classification":"neutral"},{"value":"Memphis Nighthawks were a traditional jazz band based in Champaign, Illinois during the 1970s.","classification":"neutral"},{"value":"En la vía is a 1959 Argentine film. En la vía is a black and white film directed by Argentine director Alberto Du Bois, according to the script Anibal Pastor and Manuel Rojas, who was co - produced between Argentina and Paraguay in 1959, but was never commercially released. He had starring Olga Zubarry (1930-2012), Juan Carlos Altavista, Francisco Lopez Silva (Spain), and the Paraguayan actors Ernesto Baez, Carlos Gomez and Emigdia Reisofer .","classification":"neutral"},{"value":"Avoiding Dangerous Climate Change: A Scientific Symposium on Stabilisation of Greenhouse Gases was a 2005 international conference that examined the link between atmospheric greenhouse gas concentration, and the 2 °C (3.6 °F) ceiling on global warming thought necessary to avoid the most serious effects of global warming. Previously this had generally been accepted as being 550 ppm. The conference took place under the United Kingdom's presidency of the G8, with the participation of around 200 \"internationally renowned\" scientists from 30 countries. It was chaired by Dennis Tirpak and hosted by the Hadley Centre for Climate Prediction and Research in Exeter, from 1 February to 3 February.","classification":"neutral"},{"value":"Ablak is a saint of the Ethiopian Orthodox Tewahedo Church. His feast day is kept on May 30.","classification":"neutral"},{"value":"The Valea Pietroasă River is a headwater of the Valea Roşie River in Romania.","classification":"neutral"},{"value":"Adilson Ferreira de Souza (born 1 September 1978), commonly known as Popó, is a Brazilian retired footballer. Mainly a forward, he can also play as an attacking midfielder.","classification":"neutral"},{"value":"Beaver Dam is an unincorporated community in Franklin Township, Kosciusko County, in the U.S. state of Indiana.","classification":"neutral"},{"value":"Delfín Fernández Martínez (born January 15, 1948, in Barcelona) is the founding member of the Spanish rock band Los Salvajes. They were born and grow up in a neighborhood called Poble Sec, a place where he met Gaby Alegret, and Francesc Miralles, with whom he founded, in 1962 Los Salvajes, who are known as the \"Spanish Rolling Stones\". Currently he leads his own band called \"Delfín Fernández Band\". His self-taught training (learned beating chairs), made Delfín become one of the most powerful and emotive drummers in the Spanish rock scene. Influenced by the great drummers of '60s Ringo Starr, or Keith Moon, Delfín confesses his predilection and admiration for Charlie Watts. His favourite drums are: Premier, and Gretch.","classification":"neutral"},{"value":"Bernie Bierman was the head football coach at the University of Minnesota for 16 seasons, from 1932 through 1941 and then again from 1945 to 1950. The team had a 93-35-6 overall record. In the Big Ten, the Golden Gophers had a 57-28-6 record and won six conference championships. The team won national titles in 1934, 1935, 1936, 1940 and 1941. Twenty-one players were awarded All-American status. Thirty-six players were named All-Big Ten first team.","classification":"neutral"},{"value":"Haq Public School is the only private educational institution in Badwan. It is located in Badwan Darbar. At primary level it gives coeducation, but in middle level there are no female students. Though, it was established a long time ago but still not able to start high section. The reasons for this include lack of availability of local staff and high cost of hiring staff members from other towns.","classification":"neutral"},{"value":"Tecticornia pergranulata (commonly known as the blackseed glasswort or blackseed samphire) is a succulent halophytic plant species in the Amaranthaceae family, native to Australia. This plant is commonly tested in labs involving its C3 photosynthesis and its unique resistance to salinity and adversity.","classification":"neutral"},{"value":"Kelly Kretschman (born August 26, 1979) is an American, former 4-time collegiate All-American and medal winning Olympian, 6-time pro All-Star left-handed hitting softball player in the outfield, originally from Indian Harbour Beach, Florida. She played for the Alabama Crimson Tide (1998–2001) and won a gold medal at the 2004 Athens Olympics and a silver medal at the 2008 Beijing Olympics. She also played in the National Pro Fastpitch with the Stratford Brakettes and currently plays with the USSSA Pride; she is the career leader in RBIs, hits, doubles and base on balls. She owns numerous records for the Tide. She is one of select NCAA Division I players to bat .400 with 300 hits, 200 runs and 100 stolen bases.","classification":"neutral"},{"value":"The World Day of Peace is a feast day of the Roman Catholic Church dedicated to universal peace, held on 1 January, the Solemnity of Mary, Mother of God. Pope Paul VI established it in 1967, being inspired by the encyclical Pacem in Terris of Pope John XXIII and with reference to his own encyclical Populorum Progressio. The day was first observed on 1 January 1968. World Day of Peace often has been an occasion on which the Popes made magisterial declarations of social doctrine. Pope Paul VI and Pope John Paul II made important declarations on the Day in each year of their pontificates regarding the United Nations, human rights, women's rights, labor unions, economic development, the right to life, international diplomacy, peace in the Holy Land (Israel), globalization, and terrorism. In England and Wales, \"Peace Sunday\" is traditionally observed on the Second Sunday of Ordinary Time, which is the Sunday occurring between 14 and 20 January, inclusive. The British branch of the Pax Christi movement prepares suggested material for it annually.","classification":"neutral"},{"value":"Lights are the lungs of game or livestock as used in cooking and butchery. Although technically offal, lights are rarely used in English-speaking culinary traditions, with the exception of the Scottish national dish haggis. In Malaysia, slices of beef lights (paru, literally \"lung\" in Malay) are coated in flour and turmeric powder, deep-fried, and sold in packets at street markets. These are a very popular snack eaten with chilli sauce and a dash of vinegar. Bopis (bópiz in Spanish) is a piquant Philippine dish of pork or beef lungs and heart sautéed in tomatoes, chilies and onions.","classification":"neutral"},{"value":"William McNaught may refer to:","classification":"neutral"},{"value":"Velika Grabovnica is a village in the municipality of Brus, Serbia. According to the 2002 census, the village has a population of 651 people.","classification":"neutral"},{"value":"'M/T Irene SL' is a Greek-owned and -operated VLCC (Very Large Crude Carrier) or supertanker. It was pirated presumably by Somali pirates on February 9, 2011 approximately 350 miles Southeast of Muscat, Oman in the Arabian Sea. Built in 2004, the Irene SL has a gross tonnage of 161,175 GT with a displacement of 319,247 DWT. It is long, has a beam of  and a draft of . The vessel has a single deck and is double-hulled. Her sister ship is the 2005-built . When captured the ship was en route from Fujairah to the United States loaded with 2 million barrels of crude oil with an estimated value of $200 million. The ship was captured one day after the pirates took control of another tanker, the . With the use of larger mother ships since the end of 2010, pirates have extended their operational capabilities. Three other VLCCs that have been ransomed by pirates are the Sirius Star, the Maran Centaurus, and the Samho Dream.","classification":"neutral"},{"value":"Terry Brennan (born 24 May 1942) is an Irish Fine Gael politician. who was formerly a Senator. He was elected to Seanad Éireann on the Labour Panel in April 2011. He was a member of Louth County Council from 1985 to 2011 representing the Dundalk-Carlingford electoral area. He was an unsuccessful candidate for the Louth constituency at the 1997 and 2002 general elections. He was the Fine Gael Seanad spokesperson on Tourism and Sport between 2011 and 2016. He lost his seat in April 2016.","classification":"neutral"},{"value":"The Tax Institute, formerly the Taxation Institute of Australia, is a member-based association of tax professionals in Australia. Members include accountants, lawyers and academics. The Tax Institute was founded in July 1943 by a Sydney accountant named Harold Irving. As of 2016 the Tax Institute had over 12,000 members. The Institute provides resources and education to its members, and participates in formulating tax policy with the government. Executives from the institute head up the Australian Tax Research Foundation, a non-profit organisation that researches tax reform at the federal, state and local government levels. The Tax Institute provides input to the Board of Taxation, a non-statutory government advisory body charged with contributing a business and broader community perspective to improving the design of taxation laws and their operation. In March 2010 The Tax Institute and the Institute of Chartered Accountants in Australia jointly submitted an extensive review of the government's consolidation regime to the Board of Taxation. In August 2010 The Tax Institute welcomed the establishment of the Tax System Advisory Board, while calling for fundamental tax reform. In January 2011 The Tax Institute commented on the Treasury's discussion paper: \"Implementation of the recommendations of Treasury's review of the GST margin scheme\". There are 3 levels of voting membership, in ascending order of importance: Associates (designatory letters ATI) Fellows (designatory letters FTI) Chartered Tax Advisers (designatory letters CTA)","classification":"neutral"},{"value":"The Dark Side is the first album by Finnish band Fireal.","classification":"neutral"},{"value":"Maseikula Gaunavou () (flor. in the 20th century) is a Fijian rugby union player. He plays for Suva Highlanders in the Colonial Cup. He was named after Chief Maseikula.","classification":"neutral"},{"value":"Osteodiscus andriashevi is a species of marine fish in the family Liparidae (snailfishes or seasnails). This species is known from the deep waters of the Sea of Okhotsk in the northwest Pacific where in occurs at depths of from . It grows to a length of SL. This species is one of three known members of its genus. The name Osteodiscus is derived from Greek osteon = bone and discos = disc shape, whereas the species epithet andriashevi is in honor of the ichthyologist Anatoly Andriyashev for his outstanding contribution to the study if systematics and zoogeography of fish, and also in connection with his 80th anniversary.","classification":"neutral"},{"value":"Tandar Aghaj (, also Romanized as Tandar Āghāj; also known as Tanūr Āghāj) is a village in Ujan-e Gharbi Rural District, in the Central District of Bostanabad County, East Azerbaijan Province, Iran. At the 2006 census, its population was 174, in 29 families.","classification":"neutral"},{"value":"The '''men's 200 metre individual medley competition at the 1999 Pan Pacific Swimming Championships''' took place on August 26–27 at the Sydney International Aquatic Centre. The last champion was Matthew Dunn of Australia. This race consisted of four lengths of the pool, one each in backstroke, breaststroke, butterfly and freestyle swimming.","classification":"neutral"},{"value":"Retno Lestari Priansari Marsudi (born 27 November 1962) is an Indonesian diplomat and the Minister for Foreign Affairs in the Working Cabinet. She is the first female minister appointed to the post. She was previously the Indonesian Ambassador to the Netherlands from 2012 to 2014, as well as Ambassador to Iceland and Norway from 2005 to 2008.","classification":"neutral"},{"value":"Polygrammodes uniflexalis is a moth in the family Crambidae. It was described by Paul Dognin in 1903. It is found in Ecuador.","classification":"neutral"},{"value":"Feind im Blut (\"enemy in the blood\") is a 1931 Swiss-German drama film directed by Walter Ruttmann. It tells three stories about people who become infected with syphilis. There are also documentary parts with information about the disease. The film was co-produced with several organisations focused on combatting sexually transmitted infections.","classification":"neutral"},{"value":"'''Frank 'Diver' Dunne''' (13 August 1875 – 16 February 1937) was an Australian rules footballer who played with St Kilda in the Victorian Football League (VFL), South Fremantle in the West Australian Football Association (WAFA) and Sturt in the South Australian Football League (SAFL). During his time at South Fremantle and Sturt he was considered one of the best ruck shepherds in the game, and represented Western Australia at the 1908 Melbourne Carnival and South Australia at the 1911 Adelaide Carnival.","classification":"neutral"},{"value":"Custalogas Town is a ghost town in Coshocton County, in the U.S. state of Ohio.","classification":"neutral"},{"value":"King Tears Bat Trip is the eponymously titled debut studio album of King Tears Bat Trip, released on March 24, 2012 by Table & Chairs Records. Influenced by Haitian Voodoo rhythms and the avant-garde jazz of Albert Ayler, the album was critically well-received and made the band a favorite of the Northwest's burgeoning DIY scene. It was remastered by Scott Colburn re-issued on vinyl by Debacle Records on June 10, 2014.","classification":"neutral"},{"value":"'Digimon Story: Cyber Sleuth – Hacker's Memory' is a role-playing video game developed by Media.Vision and published by Bandai Namco Entertainment for PlayStation 4 and PlayStation Vita as part of their Digimon series. It is set during the events of 2015's Digimon Story: Cyber Sleuth, and was released in Japan in December 2017, and worldwide the following month. The game shares elements and locations from its predecessor, while featuring a new story and an expanded amount of Digimon creatures the player can collect.","classification":"neutral"},{"value":"Upper Stone is a locality in the Shire of Hinchinbrook, Queensland, Australia.","classification":"neutral"},{"value":"Tanyethira duplicilinea is a moth of the Pyralidae family. It is found in Sri Lanka. Caterpillar is known to feeds on Mangifera indica.","classification":"neutral"},{"value":"A broad-tailed parrot is any of about 35–40 species belonging to the tribe Platycercini. The members of the tribe are small to medium in size, and all are native to Australasia, Australia in particular, but also New Zealand, New Caledonia, and nearby islands.","classification":"neutral"},{"value":"Barnegat Bay is a small brackish arm of the Atlantic Ocean, approximately 42 miles (67.2 km) long, along the coast of Ocean County, New Jersey in the United States. It is separated from the Atlantic by the long Barnegat Peninsula (colloquially called a \"barrier island\"), as well as by the north end of Long Beach Island, popular segments of the Jersey Shore. The bay is fed by several small rivers, including the Toms River and Metedeconk River, which empty into the bay through small estuaries along its inner shore. The communities of Toms River, Silverton, and Forked River sit along the river estuaries on the bay. The bay connects with the ocean through the Barnegat Inlet, along which sits the Barnegat Lighthouse. The bay is part of the Atlantic Intracoastal Waterway, entered on its north end by the Point Pleasant Canal and connecting on the south end with Little Egg Harbor via the small Manahawkin Bay. In a broader sense, Barnegat Bay is sometimes considered to stretch to the south end of Long Beach Island and to include Little Egg Harbor. Three bridges span the bay from the mainland to the peninsula: the Mantoloking Bridge from Brick Township to Mantoloking, and the Thomas A. Mathis and J. Stanley Tunney Bridges from Toms River to Ortley Beach. The Barnegat Division of Edwin B. Forsythe National Wildlife Refuge comprises wetlands along the inner southern part of the bay. Along the outside of the bay, on the peninsula, is the Island Beach State Park. Various islands within the bay are a part of the National Wildlife Refuge or the Sedge Islands State Wildlife Management Area. The northern tip of Long Beach Island includes the Barnegat Lighthouse State Park.","classification":"neutral"},{"value":"Alfred Kerr (né Kempner; 25 December 1867 – 12 October 1948, surname: ) was an influential German theatre critic and essayist of Jewish descent, nicknamed the Kulturpapst (\"Culture Pope\").","classification":"neutral"},{"value":"Master-View is the second studio album by Hexstatic. The CD version of the album includes 2 discs - a CD and a DVD. The songs, \"Chase Me\" and \"L-Virata\" was used in Tiger Woods PGA Tour 07. \"Living Stereo\" was used in a Cartoon Network bumper.","classification":"neutral"},{"value":"Stanislav Angelov (; born 12 April 1978 in Sofia), also known as Peleto (), is a former Bulgarian footballer. Angelov played as a defensive midfielder, sometimes as a fullback or centre back.","classification":"neutral"},{"value":"Priest Lauderdale (born August 31, 1973) is an American retired professional basketball player.","classification":"neutral"},{"value":"Nicolas Aubry was a French priest who accompanied Pierre Dugua, Sieur de Monts to Acadia in 1604. There were two other clergy on this expedition, a priest who was to minister to the parish of Port Royal and a Protestant minister. This expedition had as its cartographer Samuel de Champlain. There were also 77 other settlers. Champlain, in his writings, reported a violent quarrel over religion  between the Protestant minister and a curé which ended in blows. The priest was, in all likelihood, Nicolas Aubry. He also was recorded in writings from that time because of a mis-adventure which happened to him during his short visit to the New World. He became lost in the woods around Baie Sainte-Marie, Nova Scotia and survived for sixteen days on his own before being rescued from the shores of the Bay of Fundy by a fisherman. He returned to France after his recovery and the last known record of him is in 1611.","classification":"neutral"},{"value":"The Molecules or Molecules is a band. Ron Anderson formed the Molecules with Chris Millner and Tom Scandura in 1990, a “hyper-brid” style of music, that combined free improvised noise and notes with tightly arranged angular songs. The trio, led by Ron, became known for its frantic shows and bombastic mixture of prog-rock, no wave, noise and punk. The Molecules played the local San Francisco Bay Area scene relentlessly, including participation in the Bay Area Second Annual Improvised Music Festival, and performances with Elliott Sharp, Sun City Girls, and locals Caroliner Rainbow, Three Day Stubble, Splatter Trio, and Pluto to name a few. They also opened local shows for the Japanese noise acts Boredoms, Ruins, Zeni Geva, Omieda Hatoba, Melt Banana, Space Streakings, CCCC, and Merzbow. The Molecules recorded six CDs and toured the United States, Europe and Japan many times. In 1996 John Shiurba became the third bass player for the group after their Japanese and second bassist Ryo was denied entry back into the United States by U.S. Customs. After some years of not performing The Molecules did a concert in San Francisco in April 2006 and decided to release a CD of new music and a DVD of past performances. The release date was January 2007, which was followed by a West Coast tour from San Francisco to Vancouver, Canada on February 7. Starting May 7 a tour of clubs and festivals in Europe, including the Musique Action Festival in Nancy, France and Festival Terra Terma in Cherbourg, France. The Molecules toured Europe again in November 2007 with concerts in Germany,Switzerland and the Music Unlimited Festival, Wels, Austria. The next performance of The Molecules will be in November 2012 in New York City at John Zorn's downtown performance space The Stone.","classification":"neutral"},{"value":"Competitor for Canada Myrtle Alice Cook (also competed as Myrtle McGowan) (January 5, 1902 &ndash; March 18, 1985) was a Canadian athlete who competed mainly in the 100 metres.","classification":"neutral"},{"value":"The Fugitives is a children's Science Fiction/Drama series. Its first seven-part series began on Mondays at 4.30pm on CITV. It centers on an ordinary teenager who stumbles across a shocking discovery at the company his father used to work at, EmbroGen, that is secretly carrying out illegal human cloning on children. The show was not renewed for a second series.","classification":"neutral"},{"value":":For The Huntington Museum, Art Collections, Library and Botanical Gardens in San Marino, California see The Huntington Library. The Huntington Museum of Art is an art museum located in the hills above Ritter Park in Huntington, West Virginia. It first opened in 1952 as The Huntington Galleries and came under its current name in 1987. Housed on over 50 acres of land and occupying almost 70,000 square feet, it is the largest art museum in West Virginia. The campus is also home to nature trails and the Fred C. Edwards conservatory, a subtropical plant conservatory. The collections include American and European paintings, sculptures, prints, drawings, as well as glass pieces manufactured in West Virginia and the Ohio Valley, American folk art, Chinese and Japanese decorative items, 18th and early 19th century British silver, Haitian art, firearms, and material culture objects from the Near East. In addition to its permanent collections the museum hosts traveling exhibitions and houses the James D. Francis Art Research Library, the Grace Rardin Dougherty Auditorium, and five art studios where artists in residence are periodically hosted. The grounds are also home to the '''C. Fred Edwards Conservatory''', West Virginia's only plant conservatory. It features numerous \"subtropical plants and seasonal displays\" where guided tours are offered upon request.","classification":"neutral"},{"value":"Dinnington and Laughton railway station was situated on the South Yorkshire Joint Railway line between the villages of Dinnington and Laughton-en-le-Morthen, near Rotherham, South Yorkshire, England. The station was opened in December 1910 and it was served by a Doncaster - Shireoaks passenger service provided jointly by the Great Central Railway and the Great Northern Railway. The G.N.R. left this arrangement after just one year and the G.C.R. carried on, extending the service to Worksop in 1920. The service closed between April 1926 and April 1927 and finally in 1929. The station buildings, a wooden booking office / waiting room and lamp room on the Worksop bound platform and brick built structures opposite lasted until the mid - 1960s before demolition. The signal box, named Dinnington Station and situated at the south end of the Doncaster bound platform, was abolished in 1973.","classification":"neutral"},{"value":"Minnesota State Highway 118 was a highway route number in the U.S. state of Minnesota that was used previously during two different time periods. Once during the 1930s and once during the 1990s. The 1930s route was located in Isanti and Kanabec counties in east-central Minnesota. The 1990s route was located in the northern suburbs of the Twin Cities in south-central Anoka County and northwest Ramsey County.","classification":"neutral"},{"value":"Fighting Gravity was a music group based out of Richmond, Virginia. Originally a ska band called Boy O Boy, Fighting Gravity has incorporated a variety of music into their style, including reggae, rock, and pop. Fighting Gravity was formed while its original members were attending Virginia Tech. Originally, the band consisted of guitarist David \"Tree\" Triano, bassist/vocalist David Peterson, keyboardist Eric Lawson, trumpeter Jim Pennington, trombonist Chris Leitch, and drummer Mike Boyd. In 1995, Pennington departed and was replaced by saxophonist Karl von Klein. In 1996, Chris Leitch departed and was replaced by trombonist/percussionist John Utley. In 1997, Karl von Klein departed, replaced by saxophonist Mike Ghegan. In 1999, Ghegan departed, replaced by trombonist/turntablist Stefan Demetriadis. Guitarist Michael Sauri replaced a departed Triano in 2000. In 2001, a rotation of horns brought saxophonist Kevin Tyser into the section. The horns were phased out in 2003-2004. Other former members include guitarists Philippe Herndon, Sinakone Phrakhansa and Rich Stine. As of 2007, the band had three core members: Schiavone McGee, David Peterson and Mike Boyd. In the late 1990s, Fighting Gravity was the subject of a five-page article in Rolling Stone magazine by senior editor David Wild as part of the summer college issue . Fighting Gravity has sold more than 300,000 albums and performed before more than 1,000,000 people in the United States and abroad, including locales such as Tokyo and Honduras, and has performed two USO tours overseas for United States troops. Fighting Gravity is supported by 25,000 email subscribers and 1,500 street team members. The band has maintained a sizeable East Coast concert following and released its newest album, Blue Sky and Black, in 2006. Fighting Gravity's other albums include: Under the Radar (Live acoustic album)(2001), Flood Zone (Live album) (2000), Hello Cleveland (Live Album) (1999), You and Everybody Else (1998), Everywhere and In Between (MP3.com Album) (1998), Forever=One Day (1996), No Stopping, No Standing (1994), Bobsled (1992), Shish-ska-BOB (1992), and Boy O Boy O Boy (1991). In 2007, Fighting Gravity, along with Dave Matthews Band, Barenaked Ladies, Guster, and O.A.R., took part in the IZStyle Winter Tour, a series of concerts aimed at raising awareness of alternative and renewable energy sources. In late 2003/early 2004 Fighting Gravity consciously decided to change their musical style. The band released the horn section and changed its songwriting style to a more guitar driven rock. The change was welcome among most, but had a few skeptics. The band is unofficially broken up. Since the breakup, Mike Boyd took the position as the Director of Performing Arts at the Collegiate School in Richmond, VA Schiavone McGee toured in support of a solo CD released in October 2010 entitled My Only Secret and then went on to perform as a vocalist for the band In Full. Rich Stine went on to form and play in Elevator to Space and toured with Stephen Kellogg and the Sixers for a short time before moving on to music production and engineering. Philippe Herndon founded Caroline Guitar Company, an effects pedal company. Their first pedal, the Wave Cannon distortion, was released in 2010. Sinakone Phrakhansa moved to New York City to pursue his interest in the arts. He currently plans to start a music publishing & licensing agency as well as studying photography. Dave Peterson is promoting concert series throughout Virginia with Seven Hills Presents. Karl von Klein is currently the jazz and orchestra instructor at the Maggie L. Walker Governor's School in Richmond, Virginia. Jim Pennington was the band director at Freeman High School and is now the band director at Deep Run High School. Michael Sauri is one of the guitar players in Schiavone McGee's band and he owns a home remodeling contracting company called Tri-Vista in Arlington, VA. Fighting Gravity is performing a few reunion shows in 2017, with the last of the year being performed as part of the \"102.1 The X Miracle on Broad Street Tour\" at The National in Richmond, VA on December 26 and 27 . Further performances have not been ruled out.","classification":"neutral"},{"value":"Winisk 90 is a small First Nation reserve and ghost town in extreme Northern Ontario, situated along the Winisk River. It was destroyed in the 1986 Winisk Flood. After the flood, the residents of the Weenusk First Nation re-located to Peawanuck, 30 km inland. Winisk was home to Royal Canadian Air Force Station Winisk, a Mid-Canada Line radar control station from 1958 to 1965. The town was served by Winisk Airport, with its 6,000 feet plus gravel runway which can still be seen. (Code: YWN)","classification":"neutral"},{"value":"Agnese di Montefeltro (Gubbio, 1470 – Rome, 1523) was the daughter of Federico da Montefeltro, duke of Urbino and of his second wife, Battista Sforza. She was married to Fabrizio Colonna (1460–1520), duke of Paliano with whom she had six children, among which was the poet Vittoria Colonna. She died, a widow, in 1522 on her way home to Rome, coming back from a pilgrimage at Loreto Sanctuary.","classification":"neutral"},{"value":"Tchaikovsky and its feminine variant  Tchaikovskaya  is a most common transliteration (via French language) of the Russian language surname Чайковский. The surname itself is a Russian-language variant of the Polish noble family name Czajkowski. Other transliterations include Tschaikowski (German) Ciajkovskij (Italian), Tsjaikovski (Dutch), Csajkovszkij (Hungarian), Chaikovski (Spanish), Tjajkovskij (Swedish), Tsjajkovskij (Norwegian), and Tšaikovski (Finnish). It has also been rendered as Tchaikovski, Chaikovsky, Chaykovsky, Chaikovskiy, Chaykovskiy and Chaikovskii. Among Slavic languages which use the Latin alphabet, it frequently occurs in its Polish version, Czajkowski, or as Čajkovskij (Czech/Slovak) and Čajkovski (Slovenian/Croatian/Bosnian)/(چ-کوردیایکۆفسکی). The surname as transliterated into other languages may refer to the following persons. For the original, Polish spelling, see Czajkowski (surname).","classification":"neutral"},{"value":"Mikel Odriozola Domínguez (born 25 May 1973 in Errenteria, Guipúzcoa) is a Spanish race walker.","classification":"neutral"},{"value":"The Zavarca River is a tributary of the Bahlui River in eastern Romania.","classification":"neutral"},{"value":"Moshe Halbertal (; born Montevideo, Uruguay, 1958) is a noted Israeli philosopher, professor, and writer, and a noted expert on Maimonides. He is co-author of the Israeli Army Code of Ethics.","classification":"neutral"},{"value":"Ricky Callan was one of Scotland's best known character actors. A familiar face on television, he had a long list of credits to his name, including ''The Young Person's Guide To Becoming A Rock Star, Taggart, Monarch Of The Glen, Rebus and Velvet Soup''. He was also a stand up comedian and familiar voice on radio. In 2001 He wrote the screenplay for the short film Pork Chop. He starred in the film ''Joe Smeal's Wheels directed by Leon the Pig Farmer'' screenwriter Michael Normand. After a long illness, Callan died on 11 October 2016.","classification":"neutral"},{"value":"Born and Raised is the fourth studio album by Queensbridge rapper Cormega. It was released on October 20, 2009, after being pushed back several times; the album was originally to be titled Urban Legend but was changed to Born and Raised after rapper T.I. used the original title for his 2004 release (Cormega mentions this on his Who Am I DVD of video of him circa 2003). The album has been met with mostly positive reviews from both fans and critics so far. The song \"Fresh\", featuring Big Daddy Kane, KRS-One, Grand Puba, PMD and DJ Red Alert was leaked onto the internet in the middle of 2008. This caused Cormega to replace the original version, produced by Emile, with a remix by Buckwild re-titled as \"Mega Fresh X\" for the retail album.","classification":"neutral"},{"value":"Gerald Arthur James Balfour, 4th Earl of Balfour (23 December 1925 – 27 June 2003), styled Viscount Traprain between 1945 and 1968, was a Scottish peer. Balfour was the son of The 3rd Earl of Balfour and Jean Lily West Roundel Cooke-Yarborough. He married Natasha Georgina Anton (d.1994), daughter of Captain George Anton, on 14 December 1956. Balfour was educated at Eton. He took part in the Second World War, in the Merchant Navy. A master mariner, he first served on H.M.S. Conway. From 1960 to 1974, he was a County Councillor for East Lothian. In November 1968 he succeeded his father in the earldom.","classification":"neutral"},{"value":"Jorge Resurrección Merodio (; born 8 January 1992), known as Koke, is a Spanish professional footballer who plays for Atlético Madrid and the Spain national team as a midfielder. He spent most of his career with Atlético Madrid since making his debut with the first team in 2009, playing over 300 official games and winning five honours, including the 2014 national championship and the 2012 Europa League. Koke won the 2013 European Championship with the Spanish under-21 team. He also made his debut for the full side that year, and represented the country at the 2014 World Cup and Euro 2016.","classification":"neutral"},{"value":"Thomas Clinton \"Potsy\" Jones (October 15, 1909 &ndash; July 3, 1990) was an American football player who played offensive lineman for eight seasons for the Minneapolis Red Jackets, Frankford Yellow Jackets, New York Giants, and Green Bay Packers.","classification":"neutral"},{"value":"The '''boys' 400 metres hurdles''' competition at the 2010 Youth Olympic Games was held on 19–23 August 2010 in Bishan Stadium.","classification":"neutral"},{"value":"James J. Quinn SJ (21 April 1919 – 8 April 2010) was a Scottish Jesuit priest, theologian and hymnodist.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Charles Edwin Lord II also known as Charles E. Lord. (April 26, 1928 in New York City &ndash; January 8, 1993 in Bridgeport, Connecticut) was an investment banker and appointed Vice-Chairman of the Export-Import Bank of the United States of the United States by President Reagan. He also worked in the Office of the Comptroller of the Currency for the United States government, and became the acting Comptroller in 1981. After leaving the Office of the Comptroller Charles worked in the private sector becoming chairman and chief executive of the Prudential Bank and Trust Company. Concurrently he was a senior adviser with Dillon Read & Company. Later he was Vice Chairman of the Madison Financial Group. He had been a principal of Lord & Associates beginning in 1989. He was the son of William Galey Lord and Francis Norton. He attended Yale University being selected in his junior year to become a member of Skull and Bones in 1949, the year he graduated with B.A. He received an M.A.H. in 1976 from Yale. He had four children with his wife Margaret Plunkett Lord. Also, he was on the membership list of the Council on Foreign Relations in 1985 which publishes the popular magazine Foreign Affairs. His relative, Winston Lord, former Ambassador to China, was President of the Council on Foreign Relations from 1977 to 1985.","classification":"neutral"},{"value":"The John Sutherland House, located in Eugene, Oregon, is a house listed on the National Register of Historic Places.","classification":"neutral"},{"value":"John Hansen Sørbrøden (3 May 1775 &ndash; 8 December 1857) was a Norwegian farmer, lay preacher and politician. He was born of the Sørbrøden in Berg parish in Østfold, Norway. He grew up within a farm family which figured prominently in the Haugean Movement (haugianere). The family farm became a Haugean center in the area. He represented Smaalenene (now Østfold) at the Norwegian Constituent Assembly at Eidsvoll in 1814, and was elected member of the Parliament of Norway from 1833.","classification":"neutral"},{"value":"Pedaliodes is a genus of butterflies from the subfamily Satyrinae in the family Nymphalidae found from Mexico to South America.","classification":"neutral"},{"value":"Thomas Garoghan (1845-?) was an Irish uilleann piper. Garoghan was born in Coventry to parents from County Mayo, and learned the pipes from James O'Rourke (piper) of Birmingham and Michael McGlynn (piper) of Aughamore. He was a fluent Irish speaker, having learned the language from his parents. Captain Francis O'Neill included a photograph of him in his book of 1913, and remarked of him: ''One of the pleasant surprises which conduced to render the Oireachtas of 1912 particularly interesting and enjoyable, was the introduction of Thomas Garoghan, the London piper, to a Dublin audience. He played on a full set of boxwood pipes, and according to one account, the performance was “splendid and refined, but the tone of his instrument was too weak to be effective in a large concert hall.” He did not have his pipes with him at the little assembly at Groome’s hotel, but on the stage of the Rotunda each evening his music was much admired, and by uttering intelligibly on the chanter, “Polly put the kettle on,” the unique trick aroused the audience to enthusiasm.''","classification":"neutral"},{"value":"George Nicoll (born 1933) is an Australian modern pentathlete. He competed at the 1956 Summer Olympics.","classification":"neutral"},{"value":"Ludwig Arndts von Arnesberg (19 August 1803, Arnsberg, Prussia - 1 March 1878, Vienna) was a German jurist.","classification":"neutral"},{"value":"John Peter Pat (31 October 196628 September 1983) was an Australian Aboriginal boy who, at the age of 16 years and 11 months, was killed in a fight with officers of the Western Australia Police. The officers, attached to the Wickham and Roebourne police stations in the Pilbara region of Western Australia, claimed to be acting in self-defence and were acquitted of manslaughter charges in May 1984. A Royal Commissioner in 1991 acknowledged that \"The death of John Pat became for Aboriginal people nation wide a symbol of injustice and oppression. Suspicion and a continuing sense of injustice in the Aboriginal communities throughout Australia saw the anniversary of John Pat's death marked by demonstrations calling for justice.\"","classification":"neutral"},{"value":"The '''Women's 58 kg''' event at the 2013 Southeast Asian Games took place on 15 December 2013 at Thein Phyu Stadium.","classification":"neutral"},{"value":"Hubayah, () is a village in the sub-governorate of Bariq in the province of Asir, Saudi Arabia. It is located at an elevation of and has a population up to 500 .","classification":"neutral"},{"value":"The Rogers Best Canadian Film Award is presented annually by the Toronto Film Critics Association to the best Canadian film. In 2012, the cash prize accompanying the award was increased to $100,000, making it the largest arts award in Canada. Each year, two runners-up also receive $5,000. The award is funded and presented by Rogers Communications, which is a founding sponsor of the association's awards gala.","classification":"neutral"},{"value":"Paul Dedecker ( Bruxelles, 1921 – Caracas, 2007) was a Belgian mathematician who worked primarily in topology on the subjects of nonabelian cohomology, general category theory, variational calculus and its relations to homological algebra, exterior calculus on manifolds and mathematical physics. He graduated in mathematics in 1948 at the Free University of Brussels, where he was a student of van den Dungen.","classification":"neutral"},{"value":"Leonard Olivier (born 19 January 1986 in Pretoria, South Africa) is a South African rugby union player, currently playing with French Fédérale 1 side Vannes. His regular position is fly-half.","classification":"neutral"},{"value":"The 2014 ATP Shenzhen Open was a professional men's tennis tournament played on hard courts. This was the inaugural edition of the tournament, which was part of the ATP World Tour 250 series of the 2014 ATP World Tour. It took place at the Shenzhen Longgang Tennis Centre in Shenzhen, China from September 22 to September 28.","classification":"neutral"},{"value":"The '''women's discus throw''' event at the 2005 European Athletics U23 Championships was held in Erfurt, Germany, at Steigerwaldstadion on 16 and 17 July.","classification":"neutral"},{"value":"American Radass (This Is Important) is the first studio album by American emo band Dads. It was released on 7 August 2012 via Flannel Gurl Records.","classification":"neutral"},{"value":"Almy may refer to:","classification":"neutral"},{"value":"Rosalba pulchella is a species of beetle in the family Cerambycidae. It was described by Belon in 1903. It is known from Brazil.","classification":"neutral"},{"value":"Western Military Region is one of the four military regions of the Egyptian armed forces and is headquartered in Marsa Matrouh. The motto is \"you have to prepare for war today until tomorrow to prevent war\". It conducts military formations War draft training of the armed forces annually named \"Thunder maneuvers.\" Stratfor.com claimed on November 15, 2014 that the region's forces consist '..predominantly of mechanised and motorised units. At the moment, the bulk of these units — which, according to intelligence from Stratfor ground sources, consist of three brigades from the First Army — is based in Mersa Matruh, with smaller forward units stationed in Sidi Barrani and Sallum.'","classification":"neutral"},{"value":"The '''men's hammer throw event at the 1992 World Junior Championships in Athletics''' was held in Seoul, Korea, at Olympic Stadium on 18 September. A 7257g (senior implement) hammer was used.","classification":"neutral"},{"value":"Kendriya Vidyalaya, Patiala is an higher-secondary co-education government school in the Patiala city of Punjab, India. The school was founded in 1974 and is affiliated to the Central Board of Secondary Education of India. The school is administered by the Kendriya Vidyalaya Trust.","classification":"neutral"},{"value":"Carphurus is a genus of soft-wing flower beetles (beetles of the family Melyridae) in the subfamily Malachiinae and tribe Carphurini. Species are found mainly in Australia, and in Papua-New Guinea.","classification":"neutral"},{"value":"Ash Lake Township is a township in Lincoln County, Minnesota, United States. The population was 177 at the 2000 census. This township was named for Ash Lake.","classification":"neutral"},{"value":"The national flag of Cyprus ( simea tis Kipru; ) came into use on 16 August 1960, under the Zurich and London Agreements, whereby a constitution was drafted and Cyprus was proclaimed an independent state. The flag was designed by art teacher İsmet Güney. The flag deliberately chose peaceful and neutral symbols in an attempt to indicate harmony between the rival Greek and Turkish communities, an ideal that has not yet been realized. In 1963 Turkish Cypriot and Greek Cypriot communities separated because of Cypriot intercommunal violence. The state flag features a map of the entirety of the island, with two olive branches below (a symbol of peace) on white (another symbol of peace). The olive branches signify peace between the Turks and Greeks. The map on the flag is a copper-orange colour, symbolising the large deposits of copper ore on the island (chiefly in the form of chalcopyrite, which is yellow in colour), from which it may have received its name.","classification":"neutral"},{"value":"American Civil Liberties Union v. Ashcroft (filed April 9, 2004 in the United States) is a lawsuit filed on behalf of a formerly unknown Internet Service Provider (ISP) owner by the American Civil Liberties Union against the U.S. federal government. In 2010, it was revealed that John Doe was in fact Nicholas Merrill of Calyx Internet Access. Merrill was subject to National Security Letters (NSLs) from the Federal Bureau of Investigation requiring the release of private information and under a gag order forbidding any public discussion of the issues. In September 2004, Judge Victor Marrero of the United States District Court for the Southern District of New York struck down the NSL provisions of the USA PATRIOT Act. This prompted Congress to amend the law to allow limited judicial review of NSLs, and prompted the government to appeal the case to the United States Court of Appeals for the Second Circuit. The appeal was dismissed by Doe I v. Gonzales, 449 F.3d 415 (2d Cir. 2006) because Congress amended Section 2709 in the USA PATRIOT Improvement and Reauthorization Act of 2005, On the recommendation of the Second Circuit, the district court considered the amended law in 2007, in Doe v. Gonzales. On September 6, 2007, Judge Marrero struck down the NSL provision of the revised Act, ruling that even with limited judicial review granted in the amended law, it was still a violation of separation of powers under the United States Constitution and the First Amendment. This is not yet enforced, pending a possible government appeal.","classification":"neutral"},{"value":":''This page is about the cancelled highway near Boston, Massachusetts. For the future light rail project in Minneapolis, Minnesota, see Southwest Corridor (Minnesota). The Southwest Corridor or Southwest Expressway was a project designed to bring an eight-lane highway into the City of Boston from a direction southwesterly of downtown. It was supposed to connect with Interstate 95 (I-95) at Route 128. As originally designed, it would have followed the right of way of the former Penn Central/New Haven Railroad mainline (current Amtrak Northeast Corridor) running from Readville, north through Roslindale, Forest Hills and Jamaica Plain, where it would have met the also-cancelled I-695 (Inner Belt Expressway). The 50-foot-wide (15 m) median for the uncompleted \"Southwest Expressway\" would have carried the southwest stretch of the MBTA Orange Line within it, replacing the Washington Street Elevated railway's 1901/1909-built elevated railbed. Another highway, the four-lane South End Bypass, was proposed to run along the railroad corridor between I-695 in Roxbury and I-90 near Back Bay.","classification":"neutral"},{"value":"Global Ozone Monitoring by Occultation of Stars (GOMOS), is an instrument on board the European satellite Envisat launched 1 March 2002. It is the first space instrument dedicated to the study of the atmosphere of the Earth by the technique of stellar occultation. The spectrum of stars in the ultraviolet, visible and the near infrared parts of the electromagnetic spectrum is observed. It is aimed to use GOMOS to build a climatology of ozone and related species in the middle atmosphere (15 to 100 km).","classification":"neutral"},{"value":"Banya or banja ( ) ) is a small room or building designed as a place to experience dry or wet heat sessions, or an establishment with one or more of these facilities. The steam and high heat make the bathers perspire. In the Russian language, the word \"banya\" may also refer to public bathhouse, most historically famous being the Sanduny (Sandunovskie bani).","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"The Apple Monitor II is a CRT-based green monochrome 12-inch monitor manufactured by Sanyo for Apple Computer; for the Apple II personal computer family. Apple did not manufacture the monitor until halfway through the lifespan of the II series. The business-line Apple III had its own Apple Monitor III long before. Many home users of Apple II computers used their televisions as computer monitors before the Monitor II was released. It featured an inner vertical-swiveling frame. This allowed users to adjust the viewing angle up or down to suit their taste without the addition of a tilt-and-swivel device. The Monitor II was widely adjustable for the time, as it included adjustments for the size and location of the image on the screen. These adjustments had a very small influence on the picture, however, much to the dislike of some users. The Monitor II was designed for the Apple II+, but was used widely throughout the Apple II product line, most recognizably on the Apple IIe.","classification":"neutral"},{"value":"Peroz III (, Persian: پیروز \"the Victor\"; ) was son of Yazdegerd III, the last Sasanian king of Persia. After the death of his father, who legend says was killed by a miller for his clothes and jewelry (when the governor of Merv might have been the real culprit), he retreated to territory under the control of Tang Dynasty China. He served as a Tang general and the head of the Governorate of Iran, an exiled extension of the Sassanid court. Most of what is known of Peroz is written in the Old Book of Tang and the New Book of Tang.","classification":"neutral"},{"value":"The Linnan Campaign was one of the battles of the Eighth Route Army in the Second Sino-Japanese War. As the Weinan Campaign was concluding, the 129th Division of the Eighth Route Army followed up the victory by launching the Linnan Campaign with part of the strength of the Taihang Military Area Command and the South Hebei Military Command. In this campaign, they annihilated the main force of the 24th Group Army of the puppet troops of the Nanjing Nationalist Government, led by Pang Bingxun and Sun Dianying, which were entrenched in the southern Taihang Mountain area to the west of the Beiping-Hankou Railway. The Linnan Campaign started at 0:30 am on August 18, 1943, and by 12:00 am the following day, all the puppet troops in the city were wiped out while the Japanese troops were besieged at Toudaoying. Starting from August 20, the Eighth Route Army exploited the military victory to press on, and recovered Dongyaoji, Lijiachang, Hebiji, Hejian, Yuankang and other places. Afterwards, it repulsed the attack by over 1,400 Japanese reinforcing troops at Anyang and Huixian. In the Linnan Campaign, the Eighth Route Army claimed it annihilated over 7,000 Japanese and puppet troops, shot down one Japanese aircraft and captured some 80 enemy strongholds while the Eighth Route Army took 790 casualties.","classification":"neutral"},{"value":"The Venezuelan Air Force, officially the Venezuelan National Bolivarian Military Aviation () is a professional armed body designed to defend Venezuela's sovereignty and airspace. It is a service component of the National Armed Forces of the Bolivarian Republic of Venezuela.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Koly Kanté (born 11 November 1982 in Bamako) is a Malian football (soccer) defender. Kanté has a French passport and currently plays for Belasitsa Petrich after signing a contract in January 2008. He is a right back/midfielder.","classification":"neutral"},{"value":"Solanco High School is a midsized, rural public secondary school located in southern Lancaster County in Pennsylvania, United States. It is a part of the Solanco School District. According to the National Center for Education Statistics, in 2010, the school reported an enrollment of 1,188 pupils in grades 9th through 12th, with 320 pupils eligible for a federal free or reduced price lunch due to the family meeting the federal poverty level. The school employed 75 teachers, yielding a student teacher ratio of 15:1. According to a report by the Pennsylvania Department of Education, two teachers were rated \"Non‐Highly Qualified\" under No Child Left Behind. In 2012, Solanco High School declined to \"School Improvement I\" AYP status due to low student achievement in both reading and mathematics, along with a low graduation rate. In 2011, the school declined to \"Warning\" AYP status. In 2012, under the federal No Child Left Behind Act, the school administration was required to notify parents of the school's poor achievement outcomes and to offer parents the opportunity to transfer to a successful school within the district. Additionally, the Solanco High School administration was required by the Pennsylvania Department of Education to develop a School Improvement Plan to address the high school's low student achievement. Under the Pennsylvania Accountability System, the school must pay for additional tutoring for struggling students. The school is eligible for special extra funding through school improvement grants, which it must apply for each year.","classification":"neutral"},{"value":"The FIBT World Championships 1959 took place in St. Moritz, Switzerland for the record ninth time. The Swiss city had hosted the event previously in 1931 (Four-man), 1935 (Four-man), 1937 (Four-man), 1938 (Two-man), 1939 (Two-man), 1947, 1955, and 1957.","classification":"neutral"},{"value":"Speak of the Dead is the 17th studio album by the German heavy metal band Rage, released in 2006 by Nuclear Blast. The album contains a mix of different heavy metal music genres, ranging from symphonic and progressive to fast and brutal thrash metal. The band go back to the album Lingua Mortis' themes and atmospheres in the suite that opens the album, called \"Suite Lingua Mortis\" that consists in 8 parts, using a full symphonic orchestra recorded in Minsk, Belarus.","classification":"neutral"},{"value":"Protein tyrosine phosphatase type IVA 2 is an enzyme that in humans is encoded by the PTP4A2 gene.","classification":"neutral"},{"value":"Model Rocketry was an American hobbyist magazine published from October 1968 to February 1972. The Editor and Publisher was George J. Flynn and the Managing Editor was Gordon K. Mandell. Other members of the editorial and business staffs, some of whom held several positions at various times during the years the magazine was published, were Assistant Editors Robert B. Singer (November 1969 to November 1971) and Robert Parks (July 1970 to February 1972); Technical Editor Douglas J. Malewicki (November 1969 to February 1972); Business Managers George J. Caporaso (October 1968 to August 1969), Jerome Apt, III (Jay Apt) (September 1969 to December 1970), Thomas T. Milkie (January to November 1971), and Arthur H. (Trip) Barber (December 1971 to February 1972); Technical Correspondent George J. Caporaso (September 1969 to February 1972); Distribution Managers Thomas T. Milkie (October 1968 to October 1969), Kevin P. Brown (November 1969 to December 1970), and Steven Glines (January 1971 to February 1972); and Art Director Thomas T. Milkie (November and December 1969). The magazine was published by Model Rocketry, Inc., a closely held corporation owned by founding staff members George J. Flynn, Gordon K. Mandell, George J. Caporaso, and Thomas T. Milkie and members of their families. Its paid circulation reached 15,000 by 1970. The launch of Sputnik in 1957 and the space race to the moon made model rocketry a popular hobby. Model Rocketry magazine was started at the height of the Apollo program. Each issue had plans and instructions for constructing rockets typically powered by black powder rocket motors such as those made by Estes Industries. There were also technical articles on model rocket design that would include several pages of theory and equations. There was a series of articles starting in October 1969 on writing FORTRAN programs to calculate flight parameters. The magazine also covered model rocketry clubs' launch meets and contests. From August 1969 to February 1972 Model Rocketry incorporated The Model Rocketeer, the official journal of the National Association of Rocketry. The September 1969 issue of Model Rocketry shown at the right has a typical cover design and contents. The cover photo shows the launch of a model rocket approximately 2 feet (61 cm) tall with a small camera as the payload. The camera will take a photo after the rocket reaches its apogee and starts its descent with a parachute. This issue also has construction plans for an egg lofting rocket, a type of rocket used in competitions to see how high an egg could be launched and recovered without cracking. The topics on the cover include Apollo 11 and the issue includes a 6 page article by the Managing Editor, Gordon Mandell, about the first manned mission to land on the moon.","classification":"neutral"},{"value":"The 1783 New York gubernatorial election was held in April/May 1783 to elect the Governor and the Lieutenant Governor of New York.","classification":"neutral"},{"value":"Aiko Melendez (born December 16, 1975) is a Filipino actress and former politician. Her father, Jimmy Melendez (born Jim Shinoji) was an actor.","classification":"neutral"},{"value":"Danièle Rochon is a Quebec painter born on April 8, 1946, in Ottawa, Ontario. In 1992, she was elected a member of the Royal Canadian Academy of Arts. Her art is present in numerous public collections throughout the world.","classification":"neutral"},{"value":"Stare Brzeźno is a settlement in the administrative district of Gmina Lipnica, within Bytów County, Pomeranian Voivodeship, in northern Poland. It lies approximately west of Lipnica,  south-west of Bytów, and  west of the regional capital Gdańsk. For details of the history of the region, see History of Pomerania. The settlement has a population of 11.","classification":"neutral"},{"value":"GodFilms is a video production unit of Discipleship Ministries, an international agency of The United Methodist Church. Based in Nashville, Tennessee, United States, GodFilms produces short films for Christian small groups and in 2008 produced the denomination's first feature-length movie since the 1960s. Although part of The United Methodist Church, GodFilms productions are for Christians of all denominations. Digital Diary is the first small group series by GodFilms and is available in Cokesbury bookstores and at Cokesbury.com. Each 10-12 minute short film features an individual on a mysterious and introspective journey to understand where God is in their life. And each journey features a \"digital diary\" that causes them to reopen their life to Jesus' teachings. Helping unravel the mystery is a 32-page leader's guide with Biblical references and study questions.","classification":"neutral"},{"value":"The Everest Science Center Nepal, located in Amahibelaha, Sunsari; approximately seven kilometers west of Biratnagar,Nepal, is the only science center in Nepal. The Center was founded in 2001 by Dr. Dilip Adhikari. The Center and its exhibits concentrate upon easily available materials to teach Nepal's rural population. Its annual science fair, known as Bigyan Mela is said to be attended by more than 15,000 people. In addition to the Center's Botany, Zoology and Agriculture departments, it is home to Nepal's first Planetarium.It is mostly a family owned business that objectively caters the need to young students to think and explore beyond theoretical science education taught in Nepal's lower and higher secondary schools.","classification":"neutral"},{"value":"The UCLA-NUS Executive MBA (EMBA) program is a management education program developed jointly by the University of California, Los Angeles (Anderson) and the NUS Business School, National University of Singapore. It allows senior executives from all around the world to participate in.","classification":"neutral"},{"value":"Sargana () is a Punjabi tribe. Main settlement of the tribe is in Rachnavi region. Sargana Are Situated Mainly in Different Parts of Punjab Province of PAKISTAN Mainly Khanewal. Well knowned areas are Dandi Sargana, Barrhjhan Sargana, Kund Sargana, Arouti & Bagar Sargana. Rachnavi is the area between the Ravi and Chenab rivers so the people living in the delta and their language are also called Rachnavi. This tribe is mostly dominant in district Jhang and Khanewal in south Punjab. Sargana is one of 27 clans of Sial tribe which itself is a clan of Jatt and Rajput status.","classification":"neutral"},{"value":"Abdelhakim Bagy (born 31 March 1968 in Hichaoua, Morocco) is a retired male long-distance runner from France who mainly competed in the marathon race during his career. He set his personal best (2:11:06) in the classic distance on 8 April 2001 at the Paris Marathon.","classification":"neutral"},{"value":"Malta is a destination country for European women subjected to trafficking in persons, specifically forced prostitution. During this reporting period and in the past, the Maltese media also covered possible cases of Maltese teenage girls who may have been involved in forced prostitution in Malta. Malta is likely a destination country for men subjected to forced labor as reflected by a report in 2009 that three Pakistani males were forced to work in Pakistani restaurants in Malta. The dozens of children and 4,304 total irregular migrants currently residing in Malta from African countries may be vulnerable to human trafficking in Malta’s “grey” informal labor market. The Government of Malta does not fully comply with the minimum standards for the elimination of trafficking; however, it is making significant efforts to do so. Despite these efforts, the government did not demonstrate progress in convicting and punishing trafficking offenders, or in identifying and ensuring the protection of trafficking victims during the reporting period. U.S. State Department's Office to Monitor and Combat Trafficking in Persons placed the country in \"Tier 2\" in 2017.","classification":"neutral"},{"value":"Vessu (Urdu: ويسو) is a Block and Nayabat in Anantnag district in Indian administered part of Jammu and Kashmir. It is located on Srinagar Jammu National Highway, 10 km from Khanabal. The river \"Saandrun\", which originates from the famous Verinag Spring, lies to its East. National Highway 1A marks the boundary of this place towards its Western and Northern end.","classification":"neutral"},{"value":"The Constantine Cable Car () is an gondola lift, situated in Constantine in Algeria. It carries commuters through the gorges of the river Rhummel to link the eastern part of the city at the place Tatache Belkacem (formerly rue Thiers) to the west in the city Emir Abdelkader, to the University Hospital Ben Badis. Opened in June 2008, it has 33 detachable cabins with 15 seats each, connecting the two terminals in 8 minutes and carry 2,400 people per hour.","classification":"neutral"},{"value":"Jay Latimer McMullen (April 8, 1921 &ndash; March 10, 2012) was an investigative journalist for CBS News.","classification":"neutral"},{"value":"The World Group Play-offs were the qualifiers for the highest level of competition in the 2001 Fed Cup and the 2002 Fed Cup.","classification":"neutral"},{"value":"Omoglymmius auratus is a species of beetle in the subfamily Rhysodidae. It was described by R.T. & J.R. Bell in 1982.","classification":"neutral"},{"value":"Dick Barrymore (1933–2008) was an American ski film maker of the 1960s and 1970s and an advocate of \"hot dogging\" (early freestyle skiing).","classification":"neutral"},{"value":"Theophilus Dorrington (1654–1715) was a Church of England clergyman. Initially a nonconforming minister, he settled at Wittersham in The Weald, an area with many Dissenters, particularly Baptists. He became a controversialist attacking nonconformity. He also warned that the Grand Tour could create Catholic converts, by aesthetic impressions.","classification":"neutral"},{"value":"Gilbert Blue (December 5, 1933 – June 11, 2016) was a Native American chief of the Catawba Nation in the U.S. state of South Carolina from 1973 until 2007. He was a grandson of chief Samuel Taylor Blue. Blue was a member of the Church of Jesus Christ of Latter-day Saints . During his time as chief, the Catawba received federal recognition. Blue died on June 11, 2016, of mesothelioma.","classification":"neutral"},{"value":"The 1954–55 Israel State Cup (, Gvia HaMedina) was the 18th season of Israel's nationwide football cup competition and the third after the Israeli Declaration of Independence. Matches began on 22 January 1955, but was not concluded until the end of the 1954–55 season, and the later rounds were held in autumn 1955, at the beginning of the 1955–56 season. The final was held at the Hapoel ground in Jaffa on 19 November 1955. Maccabi Tel Aviv appeared in its fifth consecutive final and after defeating Hapoel Petah Tikva 3–1, won its 8th cup.","classification":"neutral"},{"value":"Colonel Frank Seely School is a coeducational secondary school and sixth form, located in Calverton in the English county of Nottinghamshire. The school is named after Frank Evelyn Seely (1864–1928), a former High Sheriff of Nottinghamshire and Councillor for Calverton on Nottinghamshire County Council. In 1957 the Colonel Frank Seely School was opened in memory of him. As a community school, it is administered by Nottinghamshire County Council. Colonel Frank Seely School offers GCSEs and BTECs as programmes of study for pupils, while students in the sixth form have the option to study from a range of A Levels and further BTECs. The school also has a specialism in Mathematics and Computing.","classification":"neutral"},{"value":"The Cohens and the Kellys in Atlantic City is a 1929 silent American film. It is a sequel to The Cohens and the Kellys.","classification":"neutral"},{"value":"Ventorro del Cano is a station on Line 3 of the Metro Ligero. It is located in fare Zone B1.","classification":"neutral"},{"value":":For the similarly named community in Middlesex County, see Herberts, New Jersey. Herberts Corner is an unincorporated community located within Marlboro Township in Monmouth County, New Jersey, United States. The center of the community is located at the intersection of Wyncrest Road and Newman Springs Road (County Route 520).","classification":"neutral"},{"value":"'''Citizens' Initiative''' (, CI) is a political party in Andorra led by Sergi Ricart.","classification":"neutral"},{"value":"Comoros–North Korea relations () refers to the current and historical relationship between the Comoros and the Democratic People's Republic of Korea (DPRK), commonly known as North Korea. Neither nation maintains an embassy in their respective capitals. Formerly the DPRK had an ambassador stationed in Moroni.","classification":"neutral"},{"value":"Cambodian Rocks is a compilation of 22 uncredited, untitled Cambodian psychedelic and garage rock songs from the late 1960s and early 1970s. When the tracks were recorded, musicians in the thriving music scene were combining Western rock and pop genres with their own styles and techniques. When the Khmer Rouge came to power in 1975, artists were among those viewed as a threat to the regime's agrarian socialist vision, and several of the performers on the album are believed to have been among those killed during the ensuing Cambodian Genocide of 1975-1979. A great deal of information about them and their creative output was lost, although some has been recovered since the album's release. The compilation was assembled from cassette tapes purchased by an American tourist in 1994 and released on the Parallel World label in 1996. The album has been lauded for its music as well as its historical and cultural significance, though the label has been criticized for reissuing it years later without working to identify those involved. Through collaboration on the Internet, the songs have all been identified. Cambodian Rocks inspired the 2015 documentary film ''Don't Think I've Forgotten''.","classification":"neutral"},{"value":"On December 3, 2016 the Hon. John Streicker was sworn in a Minister of Community Services for Yukon.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Hypocalymma sylvestre is a member of the Myrtaceae family endemic to Western Australia. The spreading shrub typically grows to a height of . It blooms in August producing yellow flowers. It is found in woodlands on lateritic hilltops in an area centred around Chittering where it grows in sandy-loamy soils.","classification":"neutral"},{"value":"Warnock is an old style typeface commissioned by Chris Warnock in honor of his father, John Warnock, in 1997. It was designed by Robert Slimbach and first published in 2000 as Warnock Pro.","classification":"neutral"},{"value":"Jessup, also briefly known as White Canyon, is a ghost town in Churchill County, Nevada and was founded in 1908 after gold and silver mine claims were located. At its peak, it supported a population of around 300, with grocery stores and a post office, among other things. There are at least eight formerly active mines in the area. It is located a few miles north of Interstate 80 between Fernley and Lovelock. Southern Pacific provided prospectors access to the town by stopping in nearby White Plains. All that remains today is a few delapitated wood buildings and abandoned mines.","classification":"neutral"},{"value":"DreamLand: Final Solution was a 1999 Czech adventure game developed and published by Top Galaxy.","classification":"neutral"},{"value":"The IAS machine was the first electronic computer to be built at the Institute for Advanced Study (IAS) in Princeton, New Jersey, U.S. It is sometimes called the von Neumann machine, since the paper describing its design was edited by John von Neumann, a mathematics professor at both Princeton University and IAS. The computer was built from late 1945 until 1951 under his direction. The general organization is called Von Neumann architecture, even though it was both conceived and implemented by others.","classification":"neutral"},{"value":"\"Matty Groves\" is a Border ballad probably originating in Northern England that describes an adulterous tryst between a man and a woman that is ended when the woman's husband discovers and kills them. This song exists in many textual variants and has several variant names. The song dates to at least the 17th century, and under the title Little Musgrave and Lady Barnard is one of the Child Ballads collected by 19th-century American scholar Francis James Child.","classification":"neutral"},{"value":"Kaijiangosaurus (meaning \"Kiijiang lizard\") is a genus of carnivorous tetanuran theropod dinosaur from the Middle Jurassic of China. In 1984 He Xinlu named and described the type species Kaijiangosaurus lini. The generic name refers to the River (jiang) Kai. The specific name honours the paleontologist Lin Wenqiu. The holotype, CCG 20020, was in Sichuan discovered in a layer of the Xiashaximiao Formation dating from the Bathonian-Callovian. The main find consists of a fragmentary skeleton lacking the skull. The holotype proper contains the intercentrum of the atlas and the third to ninth neck vertebrae. Other elements have been designated as a paratype, including fragmentary remains of the skull, nine teeth, elements of the pectoral girdle, a forelimb, and a hindlimb. Another paratype is the thighbone of a probably smaller individual. Holtz al (2004) mentioned much more complete specimens, but they are undescribed. There have been doubts about the validity of Kaijiangosaurus. It has been suggested that it was identical to Gasosaurus Dong & Tang 1985, which was found in the same strata as Kaijiangosaurus, the Lower Shaximiao Formation section of the Dashanpu Formation, or a junior synonym of Xuanhanosaurus Dong 1984. Kaijiangosaurus had a length of about five metres. He mentioned some diagnostic traits. The jugal is straight-edged at the front, deeper at the rear. The teeth are of the megalosaurid type. Their leading edge has only few serrations, near the tip. The cervicals are short, wide and narrow in the middle. The front cervicals have spines with a concave trailing edge. These neck vertebrae are about as wide as they are long; their spines are low and wide. The centra of the rear cervical are concave at their back; their spines are long and narrow. The dorsals are platycoelous and have smooth sides lacking pleurocoels. The front tail vertebrae are also platycoelous, with a flat front and concave rear; the rear caudals are amphicoelous. The tail vertebrae have flat undersides without a midline groove. The scapula is rather straight with only a relative constriction at the lower end and a light expansion at the upper end. The coracoid is oval and has a thick ridge at the upper outer side. With the humerus, the deltopectoral crest is triangular; the shaft has an oval cross-section. The ulna is short and expanded at both ends. The three claws of the hand are strongly curved. Both ends of the thigbone are expanded; the neck is somewhat directed to the rear. The lesser trochanter is low, with a triangular profile. The middle metatarsals are not fused, nor is the third metatarsal constricted at the top. He originally placed Kaijiangosaurus in the Megalosauridae. Modern analysis suggests it is a basal member of the Tetanurae, or perhaps the Averostra. Due to the fragmentary nature of the remains, it is uncertain what type of tetanuran theropod it is, though it may be a primitive carnosaur.","classification":"neutral"},{"value":"\"For the Uniform\" is the 111th episode of Star Trek: Deep Space Nine, the 13th episode of the fifth season.","classification":"neutral"},{"value":"'Colorado '88' is a 3-CD live album from the rock band Phish, recorded over several nights in summer 1988. Despite having only traveled outside Vermont occasionally, in the New England college and club circuit, Phish embarked on a tour in the west. The band played seven shows in ten days to tiny crowds in small bars and restaurants in the ski towns of Telluride and Aspen. ''Colorado '88'' collects, in chronological order, the best of those shows, providing a vivid glimpse into the days before the three and four-night stands at amphitheaters and arenas that would distinguish Phish in the years to come. Mastered from the original analog cassette tapes, ''Colorado '88'' contains recordings of songs that had not previously been widely traded or heard with such clarity. Several of the tracks in the collection had never before appeared on an official Phish release.","classification":"neutral"},{"value":"Regal Records was a Spanish record label from the late 1920s, which was linked to USA Columbia Records.","classification":"neutral"},{"value":"Billie Jean King defeated the defending champion Evonne Goolagong in the final, 6–3, 6–3 to win the Ladies' Singles tennis title at the 1972 Wimbledon Championships.","classification":"neutral"},{"value":"Sir Piers Dutton (died 17 August 1545) was the lord of the manor of Dutton from 1527 until his death. He was involved in the closing of Norton Abbey during the Dissolution of the Monasteries in 1536. He started rebuilding Dutton Hall in 1539.","classification":"neutral"},{"value":"The Chilean seaside cinclodes (Cinclodes nigrofumosus) is a species of bird in the Furnariidae family. It is endemic to rocky shorelines in Chile. It often includes the Peruvian seaside cinclodes as a subspecies.","classification":"neutral"},{"value":"Adam Gerard Mappa (Tournai, 25 November 1754 – Barneveld, New York, 15 April 1828) was a Dutch Patriot and active colonel in a local militia (in Dutch exercitiegenootschap). In 1794 he became the agent for the Holland Land Company in New York (state) and three years later supervisor in the recently set up village of Barneveld.","classification":"neutral"},{"value":"United Nations Security Council Resolution 180, adopted on July 31, 1963, affirmed that Portugal claiming its overseas territories as part of metropolitan Portugal was contrary to the principles of the Charter. The Council deemed Portugal's actions and attitude as seriously disturbing to peace and security in Africa. The Council called upon Portugal to immediately recognize the right of the peoples of its empire to self-determination and independence, the cessation of all acts of repression and withdrawal of all military and paramilitary forces, unconditional political amnesty and the establishment of conditions that will allow the free functioning of political parties, negotiations to transfer power to freely elected representatives of the peoples and the granting of independence to all the territories under its administration. The Council requested that all governments refrain from aiding Portugal in its repression in any way, including the sale of military equipment. The resolution, proposed by 32 African states, was adopted with eight votes to none, with France, the United Kingdom and the United States abstaining.","classification":"neutral"},{"value":"Optical DownConverter (ODC) is an example of a non-linear optical process, in which two beams of light of different frequencies   is simply a statement that energy is conserved. In a common ODC application, light from a tunable infrared laser is combined with light from a fixed frequency visible laser to produce a microwave created by a wave mixing process. The ODC use milimeteric microwave cavity that include photonic crystal that provide by two signal frequency light source. The microwave is detected by the cavity antenna.","classification":"neutral"},{"value":"The Merthyr, Tredegar and Abergavenny Railway, also known as the Heads of the Valleys line, was a railway line which operated between 1860 and 1958 between the Monmouthshire town of Abergavenny and the Glamorgan town of Merthyr Tydfil in South East Wales.","classification":"neutral"},{"value":"Tàrbena (, ) is a municipality in the comarca of Marina Baixa, Alicante, Valencia, Spain.","classification":"neutral"},{"value":" Escombres-et-le-Chesnois  is a commune in the Ardennes department in northern France.","classification":"neutral"},{"value":"Riccardo Chiarini (born 20 February 1984) is an Italian mountainbiker and former professional road bicycle racer, who last rode for UCI Professional Continental team . He is a native of Faenza.","classification":"neutral"},{"value":"The Fort Ripley Shoal Light or Middle Ground Light was a lighthouse in the Charleston, South Carolina harbor approaches.","classification":"neutral"},{"value":"is a railway station on the Sanyo Main Line, operated by West Japan Railway Company (JR West) in Shimonoseki, Yamaguchi, Japan. Kyushu Railway Company (JR Kyushu) and Japan Freight Railway Company (JR Freight) services also use this station. The company boundary between JR West and JR Kyushu is at the west end of this station where there is an entrance signal from Moji.","classification":"neutral"},{"value":"Orenice is a village in the administrative district of Gmina Piątek, within Łęczyca County, Łódź Voivodeship, in central Poland. It lies approximately north-east of Piątek,  east of Łęczyca, and  north of the regional capital Łódź.","classification":"neutral"},{"value":"Johann Baptiste Horvath (, 13 July 1732 in Kőszeg – 20 October 1799 in Buda) was a Hungarian-born Jesuit Professor of Physics and Philosophy at the University of Trnava (Nagyszombat) in modern-day Slovakia, which was then part of the Kingdom of Hungary. Also known as Keresztély János Horváth, he is most noted for his authorship of various textbooks.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Gaston Rakotobezanahary is a Malagasy politician. A member of the National Assembly of Madagascar, he was elected as a member of the Liaraike party; he represents the constituency of Benenitra.","classification":"neutral"},{"value":"Violence against prostitutes has been reported worldwide, both on a physical and psychological level. The victims are predominantly women, including in extreme cases murder both inside and outside the workplace.","classification":"neutral"},{"value":"Saint Geltrude Caterina Comensoli, also known as Mother Geltrude (January 18, 1847 - February 18, 1903) is the Patron of Youth, Val Camonica and Relic Custodians.","classification":"neutral"},{"value":"The Dungeons & Dragons Computer Labyrinth Game was an electronic board game released by Mattel in 1980.","classification":"neutral"},{"value":"Siloe is a community council located in the Mohale's Hoek District of Lesotho. Its population in 2006 was 18,261.","classification":"neutral"},{"value":"is a former Japanese football player.","classification":"neutral"},{"value":"Astralium saturnum is a species of sea snail, a marine gastropod mollusk in the family Turbinidae, the turban snails.","classification":"neutral"},{"value":"Parasitic nutrition is a mode of heterotrophic nutrition where a parasitic organism lives on the body surface or inside the body of another type of organism (a host) and gets nutrition directly from the body of the host. Since these parasites derive nourishment from their host, this symbiotic interaction is often harmful to the host. Parasites depend on their host for survival, since the host provides nutrition and protection. As a result of this dependence, parasites have considerable modifications to optimise parasitic nutrition and therefore their survival. Parasites are divided into two groups: endoparasites and ectoparasites. Endoparasites are parasites that live inside the body of the host, whereas ectoparasites are parasites that live on the outer surface of the host and generally attach themselves during feeding. Due to the different strategies of endoparasites and ectoparasites, they require different adaptations to derive nutrients from their host. Parasites require nutrients to carry out essential functions including reproduction and growth. Essentially, the nutrients required from the host are carbohydrates, amino acids and lipids. Carbohydrates are utilised to generate energy, whilst amino acids and fatty acids are involved in the synthesis of macromolecules and the production of eggs. Most parasites are heterotrophs, so they therefore are unable to synthesise their own 'food' i.e. organic compounds and must acquire these from their host.","classification":"neutral"},{"value":"Ingvar Carlsson (2 April 1947 in Nyköping – 28 October 2009 in Nyköping) was a Swedish rally driver, who won two World Rally Championship events in 1989.","classification":"neutral"},{"value":"Stephens Creek, a tributary of the Willamette River, flows entirely within the city of Portland in the U.S. state of Oregon. Beginning in the neighborhood of Hillsdale, it runs generally east through residential and commercial neighborhoods as well as patches of forest and parkland to join the Willamette slightly north of the Sellwood Bridge. Its course passes under Interstate 5 and down the canyon followed by Southwest Taylors Ferry Road. Stephens Creek enters the river at Willamette Moorage Park, which is part of a group of natural areas called the South Portland Riverbank. The natural areas include Butterfly Park and Willamette Park as well as the moorage park and other public land parcels. Stephens Creek Nature Park, a protected area at Southwest Bertha Boulevard and Chestnut Street, is near the creek's headwaters. It provides open space and a plant and animal refuge in an urban setting. Downstream, the Portland Bureau of Environmental Services and its partners completed work in 2008 to improve habitat for endangered fish species such as Chinook salmon that frequent the creek near its mouth. The Stephens Creek headwaters project was completed in 2007. Through an innovative pilot project called Green Streets, the headwaters basin of Stephens Creek was improved through the use of bioswales, which are specially engineered ditches on the side of the street, receive rain flowing off the asphalt. Rocks and native plants slow the water down. Water is directed to a wetland area acquired as part of the project. This allows rain to seep underground, cleans the water of contaminants, and moderates the water flows in the creek. This was a joint project between the local neighborhood residences and the City of Portland.","classification":"neutral"},{"value":"Thomas Brewer may refer to:","classification":"neutral"},{"value":"Marie Renard (8 January 1864 – 19 October 1939) was an Austrian operatic mezzo-soprano, later soprano","classification":"neutral"},{"value":"Per Fuglum (7 January 1924 – 13 June 2008) was a Norwegian historian, born in Oslo. He was appointed professor at the University of Trondheim in 1973. Among his works are biographies of the Norwegian prime ministers Ole Richter (from 1964) and Gunnar Knudsen (from 1989). He has also written books on the history of temperance in Norway.","classification":"neutral"},{"value":"Derek Alan Rucker (born October 2, 1966) is an American-Australian former professional basketball player who starred in the Australian National Basketball League for 15 seasons.","classification":"neutral"},{"value":"Janet Adelman (January 28, 1941 – April 6, 2010) was a Shakespearean scholar, a literary critic, and professor of English at the University of California, Berkeley. Adelman’s most prominent works include book-length critiques of William Shakespeare’s plays presenting new psychoanalytic and feminist readings of Antony and Cleopatra and The Merchant of Venice in \"The Common Liar: An Essay on 'Antony & Cleopatra'\" (1973) and ''Blood Relations: Christian and Jew in 'The Merchant of Venice''' (2008), respectively. Adelman authored another book, Suffocating Mothers: Fantasies of Maternal Origins in Shakespeare’s Plays, Hamlet to the Tempest, (1992) that discusses maternal characters over many of Shakespeare’s works.","classification":"neutral"},{"value":"Keith Brian Havelock Stevens (born 22 August 1942) is an English former cricketer. Stevens was a right-handed batsman. He was born at Bombay (today Mumbai), India and was educated at Bradfield College in England. Stevens made his debut for Berkshire in the 1960 Minor Counties Championship against Devon. He played Minor counties cricket for Berkshire from 1960 to 1962, making ten appearances. While studying at the University of Oxford, Stevens made his first-class debut for Oxford University Cricket Club against Glouestershire in 1962. He made four further first-class appearances for the university that season, the last of which came against Middlesex. In his five first-class appearances, he scored 102 runs at an average of 10.20, with a high score of 52, which came against Lancashire.","classification":"neutral"},{"value":"\"DJ, Ease My Mind\" is a single by Swedish recording group Niki and the Dove, from their debut studio album Instinct.","classification":"neutral"},{"value":"Imperial is an unincorporated community in Upshur County, West Virginia. The community most likely was named after the local Imperial Glass Sand Company.","classification":"neutral"},{"value":"The Valea Gojii River is a tributary of the Cobleș River in Romania.","classification":"neutral"},{"value":"Nemanja Ilić (born 11 May 1990) is a Serbian handball player for Toulouse Handball and the Serbian national team.","classification":"neutral"},{"value":"Ana Luiza Filiorianu (born July 10, 1999 in Bucharest, Romania) is a Romanian individual rhythmic gymnast. She is the three-time (2014–16) Romanian National All-around champion.","classification":"neutral"},{"value":"The following lists events that happened during 1928 in the Union of Soviet Socialist Republics.","classification":"neutral"},{"value":"Bailey Webster (born July 21, 1991) is an American female volleyball player. She is part of the United States women's national volleyball team. She participated in the 2014 FIVB Volleyball World Grand Prix. On club level she played for University of Texas in 2014.","classification":"neutral"},{"value":"Misleševo (, ) is a village in the municipality of Struga, Republic of Macedonia.","classification":"neutral"},{"value":"Elections to Liverpool City Council were held on Tuesday 1 November 1887. One third of the council seats were up for election, the term of office of each councillor being three years. Fourteen of the sixteen seats were uncontested. After the election, the composition of the council was:","classification":"neutral"},{"value":"Kalpana Rai (9 May 1950 – 6 February 2008) was an Indian actress from Andhra Pradesh who predominately appeared in Telugu films. She acted in more than 430 films. She was born in Kakinada.","classification":"neutral"},{"value":"Natalia Medvedeva and Natasha Zvereva were the defending champions, but Zvereva did not compete. Medvedeva played with Natalia Biletskaia but lost in the quarterfinals to Amy Frazier and Luanne Spadea. Jo-Anne Faull and Rachel McQuillan defeated Alexia Dechaume and Emmanuelle Derly in the final, 4–6, 6–2, 6–3 to win the Girls' Doubles tennis title at the 1988 Wimbledon Championships.","classification":"neutral"},{"value":"Ekee Britte is a 2013 Bangladeshi film starring Naznin Hasan Chumki and Toukir Ahmed as lead stars. Chumki earned Meril Prothom Alo Awards for Best Actress (critics) by beating veteran actress Moushumi and Shochcho earned Bangladesh National Film Awards for Best Child Artist.","classification":"neutral"},{"value":"The 1968 Omloop Het Volk was the 23rd edition of the Omloop Het Volk cycle race and was held on 2 March 1968. The race started and finished in Ghent. The race was won by Herman Van Springel.","classification":"neutral"},{"value":"Puriton is a village and parish at the westerly end of the Polden Hills, in the Sedgemoor district of Somerset, England. The parish has a population of 1,968. The local parish church is named after St. Michael. A chapel on Woolavington Road was converted to a private house some 20 years ago. In 1996, the village was described as \"now becoming a rural commuter village\". The built-up area is mostly between 5 and 50 metres above sea level. The village has a full range of facilities, such as a primary school, parish church, pub, post office, butcher and hairdresser. It started to expand considerably in the 1960s and 1970s when new houses were built on former farm land, a former infilled stone Blue Lias quarry, Puriton Park, and on fields between the existing houses. The old Victorian school near the church was converted into homes and a new school built elsewhere. The Manor House was sold in 1960 and four houses were built on its former tennis courts: the House is in multiple occupancy.","classification":"neutral"},{"value":"A remote terminal unit (RTU) is a microprocessor-controlled electronic device that interfaces objects in the physical world to a distributed control system or SCADA (supervisory control and data acquisition) system by transmitting telemetry data to a master system, and by using messages from the master supervisory system to control connected objects. Other terms that may be used for RTU is remote telemetry unit or remote telecontrol unit.","classification":"neutral"},{"value":"James Fergusson may refer to:","classification":"neutral"},{"value":"Cinnamic acid is an organic compound with the formula C 6 H 5 CHCHCO 2 H. It is a white crystalline compound that is slightly soluble in water, and freely soluble in many organic solvents. Classified as an unsaturated carboxylic acid, it occurs naturally in a number of plants. It exists as both a cis and a trans isomer, although the latter is more common.","classification":"neutral"},{"value":"Bataliony Chłopskie (BCh, Polish ''Farmers' Battalions'') was a Polish World War II resistance movement, guerrilla and partisan organisation. The organisation was created in mid-1940 by the agrarian political party People's Party and by 1944 was partially integrated with the Armia Krajowa (Home Army). At its height, in summer 1944 the organisation had 160,000 members.","classification":"neutral"},{"value":"Quintus Serenus Sammonicus (died 212) was a Roman savant and tutor to Geta and Caracalla who became fatally involved in politics; he was also author of a didactic medical poem, Liber Medicinalis (The Medical Book; also known as De medicina praecepta saluberrima), probably incomplete in the extant form, as well as many lost works.","classification":"neutral"},{"value":"Walter Röhrl (born 7 March 1947) is a German rally and auto racing driver, with victories for Fiat, Opel, Lancia and Audi as well as Porsche, Ford and BMW.","classification":"neutral"},{"value":"The Eastern Independent Schools of Melbourne (EISM or EIS) are a group of twenty two independent secondary schools in Melbourne, Victoria, Australia. The schools compete against one another in sporting competitions.","classification":"neutral"},{"value":"Grande Rock is the third album released by the Swedish rock band The Hellacopters. Due to the departure of original guitarist Dregen, pianist Anders Lindström stepped in to record guitars under the pseudonym Boba Lee Fett. The record was released both on CD and on vinyl, the vinyl version was available in seven different colors depending on which country it was sold in. The Japanese release also contains the bonus tracks \"Only Got The Shakes\" and \"Keepin' On\". The Shock CD version contains \"Makes It Alright\", \"Heart of the Matter\" and \"Holiday Cramp\" as bonus tracks as well as two music videos on an additional CD-ROM.","classification":"neutral"},{"value":"Alan John \"A. J.\" Buckley (born February 9, 1977) is an Irish-born Canadian actor.","classification":"neutral"},{"value":"834 Fifth Avenue is a luxury residential housing cooperative in the Upper East Side of Manhattan, New York City. It is located on Fifth Avenue at the corner of East 64th Street opposite the Central Park Zoo in Central Park. The limestone-clad building was designed by Rosario Candela, a prolific designer of luxury apartment buildings in Manhattan during the period between World War I and World War II. 834 Fifth Avenue is widely regarded as one of the most prestigious apartment houses in New York City. It has been called \"the most pedigreed building on the snobbiest street in the country’s most real estate-obsessed city\" in an article in the New York Observer newspaper. This status is due to the building's overall architecture, the scale and layout of the apartments, and the notoriety of its current and past residents. It is one of the finest buildings designed by Rosario Candela, according to The New York Times.","classification":"neutral"},{"value":"'''No. 161 (Special Duties) Squadron''' was a highly secretive unit of the Royal Air Force, which, together with 138 Squadron and 148 Squadron, was tasked with missions of the Special Operations Executive during the Second World War. Their primary role was to drop and collect secret agents and equipment into and from Nazi-occupied Europe. The squadron had a secondary role in acting as the King's Flight.","classification":"neutral"},{"value":"is a national highway connecting Nagoya, Aichi Prefecture, and Gifu, Gifu Prefecture in Japan. The route follows the old Minoji, a 17th-century trade route that connected the Nakasendō and the Tōkaidō.","classification":"neutral"},{"value":"Kevin Ryan Smith (born December 17, 1986) is a former American football running back. He played college football for the University of Central Florida (UCF), and received consensus All-American honors. Smith was picked by the Detroit Lions in the third round of the 2008 NFL Draft, and played for the Lions for five seasons.","classification":"neutral"},{"value":"Kayalıpınar, a hamlet in the Sivas Province, Turkey (population 87 as of 2000), is a Hittite archaeological site, under excavation since 2004.","classification":"neutral"},{"value":"Vraincourt is a commune in the Haute-Marne department in north-eastern France.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Robert Clinton Belloni (April 4, 1919 – November 3, 1999) was a judge with the U.S. District Court for the District of Oregon. He served as Chief Judge from 1971 to 1976. He was instrumental in upholding Native American fishing rights in the Pacific Northwest.","classification":"neutral"},{"value":"Deerwood is an unincorporated community in Albemarle County, Virginia.","classification":"neutral"},{"value":"Brassenx was a barony of Upper Landes, in the southwest of France. Its historical capital was Arjuzanx. Its main town is now Morcenx. The etymology of Brassenx is a male Gallo-Roman name: Braccius, plus the pre-Celtic suffix: -incum. During the English occupation, Arjuzanx became the capital of the barony of Brassenx, where Edward III of England in 1338 published the laws and customs (fors et coutumes) of Brassenx.","classification":"neutral"},{"value":"Elisabeth Helene von Vieregg (4 May 1679 – 27 June 1704), Countess of Antvorskov, was a Danish noble and lady-in-waiting of German origin. She was the royal mistress of King Frederick IV of Denmark and, later, his first morganatic wife by bigamy.","classification":"neutral"},{"value":"Zingo! is a game inspired by Bingo released by ThinkFun in 2002. Players try to fill their Zingo! cards with matching tiles from the Zingo! \"Zinger\". In the game, the dealer slides the Zinger to reveal two tiles at a time. When a player sees a tile that matches a picture on his/her board, he/she calls out the name of the object and places that tile on the matching space on their board. If two players have that tile, the person who calls out the name of the object first gets the tile. The first player to fill his/her card wins. The Zingo cards allow for more or less competitive play. The green sides have less images in common with the other 7 boards and are therefore more relaxed and less competitive. The green sides, however, have many of the same images and make for more intense games between players.","classification":"neutral"},{"value":"Tiexi District () may refer to the following locations in China's Northeast:","classification":"neutral"},{"value":"Aquatic Sciences and Fisheries Abstracts is an abstracting and indexing service covering aquatic science and its subfields. It is maintained by the Food and Agriculture Organization (FAO) of the United Nations. It replaced the previous Current Bibliography for Aquatic Sciences and Fisheries (FAO) and Aquatic Biology Abstracts.","classification":"neutral"},{"value":"Patrick Joseph Kelly (31 August 1894 – 18 August 1991) was the Roman Catholic Bishop of Benin City in Nigeria. A native of Barnacragh, Ballinasloe, his grandparents lived on the Seymour estate at Clontuskert. Trained as a missionary priest, Kelly joined the SMA (Society for African Missions), attending the seminary at Blackrock Road, Cork City. Ordained there on the 29 June 1921, he spent much of his religious life in Nigeria. Many of his colleagues died on the missions. He was appointed the Vicar Apostolic of Western Nigeria and Titular Bishop of Thignica by the Holy See on 11 December 1939 and was consecrated at St. Michael's Church, Ballinasloe on 2 June 1940, but was unable to return to Africa due to World War II until 1941. He aided in the construction of dozens of schools and churches in the diocese. There were 157 schools in 1939; in 1973, there were 786. His title changed to Vicar Apostolic of Asaba-Benin in 1943 and Bishop of Benin City in 1950. He retired in 1973 and died in 1991, two weeks before his 97th birthday.","classification":"neutral"},{"value":"Johann Stephan Pütter (25 June 1725, Iserlohn – 12 August 1807, Göttingen) was a German law lecturer and publicist. He was professor of law at the university of Göttingen from 1746 until his death. He exerted great influence on the law institutions of his time. His principal work is Historische Entwicklung der heutigen Staatsverfassung des Deutschen Reichs (Historical development of the current constitution of the German Empire;1786–99).","classification":"neutral"},{"value":"The Kamrup Express is a daily express train which connects Howrah (Kolkata) in West Bengal with Dibrugarh, which is a major town in upper Assam. Originally the train ran between Howrah and Guwahati (which is the district headquarters of Kamrup District Assam), hence the name. Later it was extended to Dibrugarh Town after the successful conversion of Guwahati-Lumding-Dibrugarh from meter gauge to broad gauge. The train belongs to North East Frontier Railway of Indian Railway and is operated by Tinsukia division of NF Railway. The train is numbered as 15959/15960. 15959 departs Howrah every day at 17:35 and reaches Dibrugarh on the day following the day after, at 04:50 in the morning, covering a distance of 1582 km in 35 hrs 15 mins with an average moving speed of 42 km/h. On the way it passes through Bandel, Nabadwip Dham, Katwa, Berhampore(Khagraghat Road),Azimganj jn, Malda Town, Kishanganj, New Jalpaiguri, New Coochbehar, New Alipurduar, Kamakhyaguri, Fakiragram, Kokrajhar, New Bongaigaon, Guwahati, Lumding, Dimapur, Mariani, Duliajan, New Tinsukia en route to Dibrugarh. The train as an extended halt at Guwahati arriving at 15:40. 15960 departs Dibrugarh every day at 18:20 and reaches Howrah at 5:35 day after covering a distance of 1582 km in 35 hrs and 15 min with an average moving speed of 50 km/h. It stops at New Tinsukia, Duliajan, Mariani (Jorhat), Dimapur, Lumding, Guwahati, New Bongaigaon, kokrajhar,fakiragram, Kamakhyaguri, New Alipurduar, New Coochbehar, New Jalpaiguri, Kishengunj, Malda Town,Azimganj jn,Khagraghat Road,Katwa,Nabadwip Dham, Bandel en route to Howrah. It has an extended halt at Guwahati and departs at 7:35 in the morning next day for Howrah. The train has both AC and non AC accommodation, and one pantry car. Both 15959 and 15960, throughout the entire length of the journey from Howrah to Dibrugarh and vice versa, are hauled by a WDM-3A from the diesel loco shed at Howrah. This train is one of the slowest trains between Guwahati and Howrah, but the maintenance of the coaches is very good and the condition of the coaches of this train is very good, with proper passenger facilities included. Recently this train was awarded the ISO certificate, and it is the only train of NF Railways to have been ISO certified, and one of the few in the fleet of Indian Railways, with proper passenger amenities and facilities. This is one of the oldest running trains of NF Railway (Assam Railway before) and is considered as a very important train and as the pride of the zone.","classification":"neutral"},{"value":"Chard Reservoir is a reservoir north east of Chard Somerset, England. It is owned and managed by South Somerset District Council and is a recipient of the Green Flag Award. It was built on the river Isle in 1842 to provide water for the Chard Canal. It is a Local Nature Reserve. It is used for dog walking, fishing and birdwatching, with a bird hide having been installed. Birds which are spotted regularly include herons, egrets, kingfishers, cormorants, grebes, gulls, ducks and also a wide range of woodland birds such as nuthatch, treecreeper and woodpeckers. Rarities have included ring-necked duck, great white egret, cattle egret and yellow-browed warbler. The water is stocked with carp.","classification":"neutral"},{"value":"Micrurapteryx fumosella is a moth of the Gracillariidae family. It is known from Kyrgyzstan. The larvae feed on Astragalus species (including Astragalus alpinus), Melilotus species (including Melilotus alba), Trifolium species (including Trifolium pratense) and Vicia species (including Vicia cracca). They mine the leaves of their host plant. The mine has the form of a blotch mine.","classification":"neutral"},{"value":"Chemotronics is an intersection field of chemistry (especially electrochemistry) and electronics dealing with the design of electrochemical and optical chemical sensors. One of pioneers of this field was Alexander Frumkin.","classification":"neutral"},{"value":"István Ilku (6 March 1933 – 17 April 2005) was a Hungarian football goalkeeper who played for Hungary in the 1958 and 1962 FIFA World Cups. He also played for Dorogi FC.","classification":"neutral"},{"value":"Hyblaea ibidias is a moth in the Hyblaeidae family. It is found in New South Wales, Australia. The larvae have been recorded feeding on Pandorea jasminoides.","classification":"neutral"},{"value":"Knotfest is a music festival created by American metal band Slipknot. The inaugural Knotfest was a two-city event and took place on August 17, 2012 in Council Bluffs, Iowa and August 18, 2012 in Somerset, Wisconsin. Amongst the line up were bands such as Deftones, Lamb of God, Cannibal Corpse, and many more. On March 24, 2014, it was officially announced \"Knotfest Japan\" will be held in November 15 and 16 at Makuhari Messe, Tokyo. Headliners of both dates are Slipknot. Korn, Limp Bizkit, Lamb of God, Five Finger Death Punch, Papa Roach, Bring Me the Horizon, Trivium and In Flames were announced to perform. On the first date of the Mayhem Festival 2014, Knotfest 2014 was announced, with it being held at the San Manuel Amphitheater in San Bernardino, California, on October 24–26. Knotfest 2015 will be held once again at San Manuel amphitheater in San Bernardino, CA during October 23 through October 25","classification":"neutral"},{"value":"Tnine Aday is a small town and rural commune in Tiznit Province of the Souss-Massa-Drâa region of Morocco. At the time of the 2004 census, the commune had a total population of 2734 people living in 558 households.","classification":"neutral"},{"value":"Domingo Hospital (born 20 March 1958) is a Spanish professional golfer. Hospital was born in Barcelona. He turned professional in 1982, but spent most of that decade not playing tournament golf, but instead teaching in the Swiss ski resort of Davos, while sustaining a parallel career as an airline pilot. In the early 1990s he devoted himself to tournament play, and became the European Tour's then-oldest rookie when he came through qualifying school in 1992. Hospital subsequently played on the tour full-time until 2001. His best result came in his debut season, when he finished joint runner-up at the Madrid Open behind Des Smyth, a result which retained his card in his final event of the year. However, his most consistent season was 1996, when he twice finished third and ended 37th on the Order of Merit. In 2008 Hospital turned 50 and joined the European Senior Tour, enjoying a successful debut season culminating in a 10th place finish on the Order of Merit. He won his first Senior tournament in 2010 at the Sicilian Senior Open. Hospital's nephew, Agustín Domingo, is also a professional golfer who has played on the European Tour.","classification":"neutral"},{"value":"Abezhdan-e Sofla (, also Romanized as Ābezhdān-e Soflá; also known as Ābeshdūn and Ābeshdūn-e Soflá) is a village in Abolfares Rural District, in the Central District of Ramhormoz County, Khuzestan Province, Iran. At the 2006 census, its population was 180, in 33 families.","classification":"neutral"},{"value":"The 2nd Australian Academy of Cinema and Television Arts Awards (generally known as AACTA Awards) are a series of awards which includes the 2nd AACTA Awards Luncheon, the 2nd AACTA Awards ceremony and the 2nd AACTA International Awards. The former two events were held at the Star Event Centre, in Sydney, New South Wales on 28 January and 30 January 2013, respectively. Presented by the Australian Academy of Cinema and Television Arts (AACTA), the awards celebrated the best in Australian feature film, television, documentary and short film productions of 2012. The AACTA Awards ceremony was televised on Network Ten. Actor Russell Crowe hosted the show. These awards are a continuum of the Australian Film Institute Awards (known as the AFI Awards), established in 1958 and presented until 2010, which was rebranded the AACTA Awards when the Australian Film Institute (AFI) established AACTA in 2011. On 9 May 2012, the Academy revealed a new category for Best Reality Television Series, due to a growth in reality programming in Australia. The recipient of the Raymond Longford Award was Al Clark, for his work as a film producer, and the Byron Kennedy Award was handed out to Sarah Watt. The nominees were announced during a press conference on 3 December 2012. The Sapphires won eleven of the thirteen film awards it was nominated for, including Best Film, Best Direction, Best Actor, Best Actress and Best Supporting Actress. Other feature film winners were Wish You Were Here with two awards, and Lore, Not Suitable for Children and Iron Sky with one. In the television categories ''Howzat! Kerry Packer's War and Redfern Now won two awards, and A Moody Christmas, The Adventures of Figaro Pho, Agony Aunts, The Amazing Race Australia, Jack Irish: Bad Debts, Lowdown, Puberty Blues, Rake and '' with one.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"is a railway station in Kuwana, Mie Prefecture, Japan. It is located 4.1 rail kilometres from the terminus of the Hokusei Line at Nishi-Kuwana Station.","classification":"neutral"},{"value":"'''Seafarers' Memorial''' is situated at the center of the Bangladesh Marine Academy campus. It is a memorial to all the Bangladesh Marine Academy cadets who lost their life at sea. International Maritime Organization (IMO) Secretary-General Efthimios E. Mitropoulos unveiled the memorial on 13 January 2011.","classification":"neutral"},{"value":"Stefan Nikolić (Serbian Cyrillic: Стефан Николић; born 14 March 1994) is a Serbian football defender who last played for Bačka Bačka Palanka.","classification":"neutral"},{"value":"Onion gravy is a type of gravy prepared with onion. Various types of onions are used in its preparation, and some onion gravies use several types of onions in their preparation. Some preparations carmelize the onions. Onion gravy may be served to accompany many foods, such as pork, beef steak, meatloaf, hamburger, bangers and mash, hot dogs, and French fries,  among others. Vegan onion gravy also exists, which may use seitan cooking broth in its preparation. Premade mixes and formulations also exist, such as solid sauce bars.","classification":"neutral"},{"value":"Alfred Benjamin (8 January 1911 – September 1942) was a German bank employee who became a Communist activist. He was obliged to emigrate and in 1935 was in France where after 1940 he joined the French Resistance. He died in an accident during the late summer of 1942 while attempting to escape from collaborationist France to Switzerland.","classification":"neutral"},{"value":"Saa Emerson Lamina, born in Koidutown, Kono District, is a Sierra Leoneean politician and the Mayor of Koidu City. Mr. Lamina is the youngest Mayor in Sierra Leone's history, and at the time of his inauguration was the youngest Mayor in West Africa. Mayor Lamina is adored and loved by the people of Kono for his humility and his progressive policies. He has always been focused on building his city lot by lot, block by block. He's known for bringing city government closer to the people, by holding regular town-hall meetings, press conferences and quarterly mobile council meetings in the various neighborhoods of the city (first of it kind in the country), which earned him the nickname \"the mayor of neighborhoods.\" Soon after taking office, Mayor Lamina called for more transparent, participatory, and collaborative government. Mayor Lamina, also known as Mr. Incorruptible, introduced strict anti-corruption programs and open-government policies to the dismay of the district political elites, paramount chiefs, and party leaders in the national capital Freetown, who have been the beneficiaries of decades long culture of corruption that has kept the district on the bottom in terms of development. The diamond rich Kono District (the bread basket of the nation) has been the most neglected district in the country and its capital Koidu City was the most under-develop city in the country. The city was completely burnt down during the civil war in the nineteen-nineties. But under Mayor Lamina's leadership, Koidu City has seen a lot of improvements. His administration has installed hundreds of new solar lights in the city, paved major streets, rehabilitated and reconstructed schools, provided new furniture to primary and secondary schools, rehabilitated the Koidu Government Hospital and procured essential drugs for the hospital, established bi-lateral ties with cities around the world, and implemented policies targeting Diasporas as agents for development.","classification":"neutral"},{"value":"Percy Robertson RE (1868–1934) was an English watercolour landscape painter and etcher. Robertson was born in Bellagio, Lombardy, Italy. His father, also a painter and engraver, was Charles Robertson and his mother was Alice Mary, the daughter of the colonist Captain William Lonsdale (1799–1864), who supervised the founding of Port Phillip, later to become the location of Melbourne in Australia. Between 1883 and 1885, he was educated with his brothers at Charterhouse School in England, where he won the Leech Prize for drawing in 1884. In 1887, Robertson was elected to the Society of Painter-Etchers and Engravers, later to become the Royal Society of Painter-Printmakers. He was elected a full Fellow of the Society in 1908. Robertson exhibited 33 artworks at the Royal Academy in London and 166 works at the Society of Painter-Etchers and Engravers. He lived in Godalming and painted and etched in the county of Surrey, including in Guildford from St Catherine's Hill (1891), Shere (1899), and Albury (1905). In 1905, Percy Robertson married Edith Helen Nash (\"Nelly\"). They lived in London, where he produced pictures of street scenes and the River Thames. He also lived in Maidenhead on the Thames west of London. Robertson's artworks are held by Godalming Museum.","classification":"neutral"},{"value":"The Northwest One Library is part of the District of Columbia Public Library (DCPL) System. It was originally opened to the public in 2010.","classification":"neutral"},{"value":"Kaisa Launela (born 13 May 1948) is a Finnish athlete. She competed in the women's javelin throw at the 1968 Summer Olympics.","classification":"neutral"},{"value":"\"In My Cabana\" is a song recorded by Polish singer Margaret. It was written by Anderz Wrethov, Linnea Deb, Arash Labaf, and Robert Uhlmann. The song was released for digital download on 10 February 2018. \"In My Cabana\" peaked at number six on the Polish Airplay Chart and number eight on the Swedish Singles Chart. Margaret participated with the song in Melodifestivalen 2018, and qualified to Andra Chansen from the second semi-final on 10 February 2018. She subsequently progressed to the final and finished in 7th place with 103 points.","classification":"neutral"},{"value":"François-Marie Pitti-Ferrandi (22 February 1838 – 9 March 1894) was a French doctor and politician who was briefly Senator for Corsica.","classification":"neutral"},{"value":"Santa Maria della Salute (), commonly known simply as the Salute, is a Roman Catholic church and minor basilica located at Punta della Dogana in the Dorsoduro sestiere of the city of Venice, Italy. It stands on the narrow finger of Punta della Dogana, between the Grand Canal and the Giudecca Canal, at the Bacino di San Marco, making the church visible when entering the Piazza San Marco from the water. The Salute is part of the parish of the Gesuati and is the most recent of the so-called plague churches. In 1630, Venice experienced an unusually devastating outbreak of the plague. As a votive offering for the city's deliverance from the pestilence, the Republic of Venice vowed to build and dedicate a church to Our Lady of Health (or of Deliverance, ). The church was designed in the then fashionable baroque style by Baldassare Longhena, who studied under the architect Vincenzo Scamozzi. Construction began in 1631. Most of the objects of art housed in the church bear references to the Black Death. The dome of the Salute was an important addition to the Venice skyline and soon became emblematic of the city, inspiring artists like Canaletto, J. M. W. Turner, John Singer Sargent, and the Venetian artist Francesco Guardi.","classification":"neutral"},{"value":"","classification":"neutral"},{"value":"Jane Skinner (born February 12, 1967) is a former daytime news anchor who worked for Fox News, co-hosting Happening Now with Jon Scott from 11 am to 1 pm ET. On June 24, 2010, she announced on-air her retirement from her daytime news anchor position at the end of her usual Happening Now segment, citing a desire to spend more time with her family.","classification":"neutral"},{"value":"Félix de Avelar Brotero (25 November 1744 – 4 August 1828) was a Portuguese botanist and professor. He fled to France in 1788 to escape persecution by the Portuguese Inquisition, and there published his Compendio de Botanica in order to earn his living. It immediately established his reputation as a botanist, and upon his return to Portugal in 1790 he was given the chair of botany and agriculture at the University of Coimbra. His two best known works, Flora lusitanica, 1804, and Phytographia Lusitaniae selectior, 1816–1827, were the first lengthy descriptions of native Portuguese plants. As director of the botanical gardens at Coimbra (see Botanical Garden of the University of Coimbra) and Ajuda (Lisbon), he reorganized and enlarged them.","classification":"neutral"},{"value":"Chua Phung Kim () (29 April 1939 – 4 August 1990) was a Singaporean weightlifter who first took to the sport in 1960 after being introduced to it by his elder brother, Chua Peng Kim. Just two years later, he helped Singapore win another gold medal in the Commonwealth Games by coming in tops in the bantamweight category during the 1962 British Empire and Commonwealth Games held in Perth, Western Australia after lifting a total of 710 lbs. He represented Malaysia at the 1964 Summer Olympics in Tokyo when Singapore was part of Malaysia, but failed to win a medal. In 1965, he also took the gold medal in the 4th SEAP Games. He lost out the gold medal in the 1970 British Commonwealth Games by a mere 2.5 kilograms, before announcing his retirement from competitive participation in the sport. In 1976, he contributed to the sport as a coach under the Singapore Amateur Weightlifting Federation until his death in 1990 at the age of 51.","classification":"neutral"},{"value":"Western Highlands may refer to:","classification":"neutral"},{"value":"Christian Lundeberg (14 July 1842 &ndash; 10 November 1911) was a Swedish politician who served as Prime Minister of Sweden from 2 August to 7 November 1905. Lundeberg was born in Valbo, Gävleborg County. He was the son of Johan Ulrik August Lundeberg, a mill owner, and Maria Eckman. He studied at Ultuna and at a military school, and was a Löjtnant (roughly equivalent to lieutenant) from 1861 to 1874, after which he left the military service. He worked at the iron works at Forsbacka bruk, where he was CEO from 1885 to 1906. He was a member of the First Chamber of Parliament for the conservative and protectionist party, and became its leader in 1899. Lundeberg was a leading figure during the parliamentary discussions regarding the union between Sweden and Norway. He was the chairman of a committee that was critical of, and eventually lead to the demise of Johan Ramstedt's government. In June 1905, the King appointed Lundeberg to create a government. He created a coalition government that in September 1905 reached an agreement which allowed Norway to hold a referendum for, or against, independence from Sweden. Following the resolution of the Union Crisis, Lundeberg tried to find a mandate to continue with the coalition government in order to resolve the issue of suffrage. When his attempt failed, he went back to being a member of parliament, and was a speaker in the First Chamber of Parliament from 1909 until his death in 1911.","classification":"neutral"},{"value":"'''Dr. Frederick George Stambrook''' (November 16, 1929 – 2005) is a former president of the Manitoba Soccer Association and the Canadian Soccer Association. He moved to England as a refugee at the age of nine where he lived and studied, achieving a B.A. Honours from Oxford University and a PHD from the University of London. Later he moved to Australia and then to Winnipeg, where he became involved in his son's soccer program at the Crescentwood Community Centre, leading to his founding of the Manitoba Minor Soccer Association. He moved on to become president of the Canadian Minor Soccer Association and in 1980 president of the Manitoba Soccer Association. In 1986, he became the 27th president of the Canadian Soccer Association and during his six years in this post contributed to the game in Canada and abroad. He was the Host-President of the FIFA U-17 World Tournament in Toronto in 1987, an active proponent of women's soccer and helped found the national women's team. He served on the FIFA Appeals Committee at the Los Angeles Olympics and the 1994 World Cup. He was made a Life Member of the CSA, and was inducted into the Manitoba Jewish Sports Hall of Fame and the Manitoba Sports Hall of Fame. He gave over three decades of service to soccer and at the same time, to his University, where he was a popular professor of History. He died on July 2005, and on April 2006 he was inducted as a Builder into the Canadian Soccer Hall of Fame.","classification":"neutral"},{"value":" Topoľníky  (, Hungarian pronunciation:) is a village and municipality in the Dunajská Streda District in the Trnava Region of south-west Slovakia.","classification":"neutral"},{"value":"is a rock duo consisting of vocalist and guitarist . Originally consisting of six members, YOFFY and IMAJO are the only two who remained for their rise to fame. Much of their work has been featured as opening and closing themes of Japanese television series and Anime. YOFFY has also worked with Eizo Sakamoto (vocalist of Anthem and Animetal), Masaaki Endoh, Sakura Nogawa, Ai Tokunaga, Ryoko Shintani, Mayumi Gojo, Sister MAYO, and Yukari Fukui on other projects. The group is also part of the Project.R supergroup. In October 2007, the band performed in the United States for the first time at the Akiba Fest J-Pop Halloween Concert Ball in Springfield, Virginia.","classification":"neutral"},{"value":"Lakshminarasupeta is a village in Srikakulam district of the Indian state of Andhra Pradesh.","classification":"neutral"},{"value":"The Byrdcliffe Colony, also called the Byrdliffe Arts Colony or Byrdcliffe Historic District, was founded in 1902 near Woodstock, New York by Jane Byrd McCall and Ralph Radcliffe Whitehead and colleagues, Bolton Brown (artist) and Hervey White (writer). It is the oldest operating Arts and Crafts Colony in America. The Arts and Crafts Movement arose in the late nineteenth century in reaction to the dehumanizing monotony and standardization of industrial production. Byrdcliffe was created as an experiment in utopian living inspired by the arts and crafts movement. The colony is still in operation today and is located on with 35 original buildings, all designed in the Arts and Crafts style. There is a self-guided walking tour through the compound as well as a hiking path that leads to the mountain top which gives way to scenic Catskill views. The colony continues to foster the development of artistic vision. Along with ongoing music, theater and art performances held in the Byrdcliffe Theater, Barn and on property lawns, The Byrdcliffe Colony hosts an Artist-In-Residence program that houses over 70 artists each summer who practice in a wide variety of field and medium. The program accepts writers, composers, and visual artists. Byrdcliffe maintains an exhibition and performance space in the heart of Woodstock, the Kleinert/James Center for the Arts, which hosts 6 or 7 exhibitions of primarily contemporary art annually.","classification":"neutral"},{"value":"In the post-production process of film editing and video editing, a cut is an abrupt, but usually trivial film transition from one sequence to another. It is synonymous with the term edit, though \"edit\" can imply any number of transitions or effects. The cut, dissolve and wipe serve as the three primary transitions. The term refers to the physical action of cutting film or videotape, but also refers to a similar edit performed in software; it has also become associated with the resulting visual \"break\".","classification":"neutral"},{"value":"Puccinia recondita is a plant pathogen infecting wheat and rye.","classification":"neutral"},{"value":"|picture_format = 720p (HDTV) |audio_format = Dolby Digital 5.1 |location = Toronto, Ontario (\"Pilot\") |New York City (Season 1) |Vancouver, British Columbia (Seasons 2–5) |runtime = 81 minutes (\"Pilot\") |50 minutes (Season 1) |43 minutes (Seasons 2–5) |company = Bad Robot Productions|Warner Bros. Television |distributor = Warner Bros. Television Distribution |creator = J. J. Abrams|Alex Kurtzman|Roberto Orci |executive_producer = J. J. Abrams|Bryan Burk|Alex Kurtzman|Roberto Orci|J. H. Wyman|Jeff Pinkner|Joe Chappelle |starring = Anna Torv|Joshua Jackson|John Noble|Jasika Nicole|Lance Reddick|Blair Brown|Kirk Acevedo|Seth Gabel|Mark Valley |theme_music_composer = J. J. Abrams |composer = Michael Giacchino |country = United States |language = English |network = Fox |first_aired = September 9, 2008 |last_aired = January 18, 2013 |num_seasons = 5 |num_episodes = 100 |list_episodes = List of Fringe episodes |website = Fringe is an American science fiction television series created by J. J. Abrams, Alex Kurtzman, and Roberto Orci. It premiered on the Fox network on September 9, 2008, and concluded on January 18, 2013, after five seasons and 100 episodes. The series follows Olivia Dunham (Anna Torv), Peter Bishop (Joshua Jackson), and Walter Bishop (John Noble), all members of the fictional Fringe Division of the Federal Bureau of Investigation, based in Boston, Massachusetts, under the supervision of Homeland Security. The team uses fringe science and FBI investigative techniques to investigate a series of unexplained, often ghastly occurrences, which are related to mysteries surrounding a parallel universe. The series has been described as a hybrid of fantasy, procedural dramas and serials, influenced by film and television shows such as Lost, The X-Files, Altered States, and The Twilight Zone. The series began as a traditional mystery-of-the-week series and became more serialized in later seasons. Most episodes contain a standalone plot, with several others also exploring the series' overarching mythology. Critical reception was at first lukewarm but became more favorable after the first season, when the series began to explore its mythology, including parallel universes and alternate timelines. The show, as well as the cast and crew, were nominated for many major awards. Despite its move to the \"Friday night death slot\" and low ratings, the series developed a cult following. It also spawned two six-part comic book series, an alternate reality game, and three novels.","classification":"neutral"},{"value":"Japanese language education in Vietnam first became widespread during the Empire of Vietnam, which was set up as a puppet state after Japan's 1941 World War II invasion of French Indochina. However, after Japan's 1945 surrender and withdrawal from Vietnam, there was little further education in the language until the 1970s. A 2006 survey showed 1,037 teachers teaching 29,982 students at 110 different institutions, an increase of 66% in the number of students since the previous year's survey.","classification":"neutral"},{"value":"Pognankanré is a town in the Bilanga Department of Gnagna Province in eastern Burkina Faso. The town has a population of 1,814.","classification":"neutral"},{"value":"The Chaos Experiment (previously known as The Steam Experiment) is a 2009 independent suspense thriller directed by Philippe Martinez and starring Val Kilmer, Armand Assante, and Eric Roberts.","classification":"neutral"},{"value":"Morriston Town Football Club is an amateur association football team based in Morriston, Swansea, Wales","classification":"neutral"},{"value":"The Brick House on the Pike is a historic home located at Ellicott City, Howard County, Maryland, United States. It is a large two-story, side-passage, double-pile plan house constructed in two phases, a brick structure built by Caleb Dorsey replacing a wooden structure when he bought the property at the end of the 18th century, and the larger more formal section built by his son Charles Worthington Dorsey about 1817. Also on the property and contemporary with the main house are an ice house foundation, a stone stable or carriage house and three board-and-batten outbuildings dating from the late 19th or early 20th century. The early Federal features of the house were left essentially untouched in the alterations that took place about 1907, and have remained intact. Edward Hammond undertook this modernization after being given the house as a wedding present by the father of his wife, Reubena Rogers. Electricity, central heat, and a capacious front porch were added, and the roof of the older section of the house was raised, creating a full second floor with dormer windows. Public water, sewer, gas, and modernization of utilities were accomplished between 1995 and 2009 by Dr Edward Rogers, a direct descendant of Caleb Dorsey. The previous owners, the Lassotovitch, Hammond, Ligon, and Dorsey families are all related. Governor Thomas Watkins Ligon (1810–1881) of Maryland lived in the house, having married a Dorsey, before they moved to White Hall, nearby. The Brick House on the Pike was listed on the National Register of Historic Places in 1996.","classification":"neutral"},{"value":"Gudrun Waadeland (born 3 August 1937) is a Norwegian actress and theatre director. She was born in Oslo, made her film debut in 1955 in Arne Skouen's Det brenner i natt! and her stage debut at Det Norske Teatret in 1959. She then worked in Fjernsynsteatret from 1960 to 1963, Riksteatret from 1963 to 1964 and 1970 to 1975 and Edderkoppen 1964 to 1965. She was then the director of Riksteatret from 1975 to 1988.","classification":"neutral"},{"value":"Europe of the Peoples (or variants) was the name adopted by various electoral coalitions formed in Spain for elections to the European Parliament. The coalitions were headed by Republican Left of Catalonia and Basque Solidarity:","classification":"neutral"},{"value":"Ideal womanhood, perfect womanhood, perfect woman and ideal woman are terms or labels to apply to subjective statements or thoughts on idealised female traits.","classification":"neutral"},{"value":"Helpaphorus imaitso is a moth of the family Pterophoridae. It is known from Madagascar. The larvae feed on Helichrysum triplinerve.","classification":"neutral"},{"value":"The Buchberg is a wide cone-shaped mountain on the northern edge of the Zittau Mountains which is 652 m above sea level (NN). The Buchberg is entirely wooded. Whilst the mountain drops steeply to the east and north, it slopes away relatively gently to the south and west. South of the mountain is an area of raised bog which forms the source region of the Zwittebach.","classification":"neutral"},{"value":"The 1956 Chim earthquake was a destructive multiple-shock event that occurred on March 16 in Lebanon along a strand of the Dead Sea Transform (DST) fault system. The epicenter was located in the south of Lebanon in the Chouf District. Six thousand homes were destroyed and another 17,000 were damaged. The number of persons killed was 136.","classification":"neutral"},{"value":"Riung is a language of central Flores, in East Nusa Tenggara Province, Indonesia. It has sometimes been considered a dialect of Manggarai to the west, but is only marginally intelligible with it.","classification":"neutral"},{"value":"Realty ONE Group (stylized: Realty ONE Group) is an American real-estate brokerage with corporate offices in Irvine, California.","classification":"neutral"},{"value":":This article includes, in addition to Zach Sobiech, coverage of the activities of the band A Firm Handshake Zachary David \"Zach\" Sobiech (May 3, 1995 – May 20, 2013) was an American folk rock singer-songwriter from Stillwater, Minnesota, who was a member of the band A Firm Handshake. The single \"Clouds\" gained extensive media attention on YouTube, prior to Sobiech's death from cancer in May 2013. It charted on the Billboard Hot 100, eventually becoming a hit also in the UK, Canada and France. \"Clouds\" hit #1 on iTunes in 2013.","classification":"neutral"},{"value":"The Theodore H. O. Mattfeldt House is a historic house located at 202 S. Marion St. in Mount Pulaski, Illinois. The house was constructed circa 1860 for Theodore H. O. Mattfeldt, a Mount Pulaski politician, businessman, postmaster, and surveyor. The Italianate house features a low-pitched hip roof, arched windows, and paired brackets along its roof line, all characteristic features of the style. The house is considered the most historically intact of Mount Pulaski's several Italianate homes. The house was added to the National Register of Historic Places on August 1, 1996.","classification":"neutral"},{"value":"Susan Shaw (1929–1978) was an English actress. Susan or Suzanne Shaw may also refer to:","classification":"neutral"},{"value":"Ketel Emamzadeh Hashem Larijan (, also Romanized as Ketel Emāmzādeh Hāshem Larijan Amol; also known as Emāmzādeh Hāshem Larijan) is a village in Bala Larijan Rural District, Larijan District, Amol County, Mazandaran Province, Iran. At the 2006 census, its population was 14, in 5 families.","classification":"neutral"},{"value":"Gastroplakaeis forficulatus is a moth species in the family of Lasiocampidae found in Ghana and Gabon.","classification":"neutral"},{"value":"Basoda Vidhan Sabha constituency (Hindi:बासोदा विधान सभा निर्वाचन क्षेत्र) is one of the 230 Vidhan Sabha (Legislative Assembly) constituencies of Madhya Pradesh state in central India. This constituency came into existence in 1962, as one of the Vidhan Sabha constituencies of Madhya Pradesh state.","classification":"neutral"},{"value":"Olivier Masset-Depasse is a Belgian film director and screenwriter. He made his feature-length debut in 2006 with Cages. In 2010, he wrote and directed Illegal, which premiered at the 2010 Cannes Film Festival. The film received eight nominations at the 1st Magritte Awards, including Best Film and Best Director for Masset-Depasse. It was selected as the Belgian entry for the Best Foreign Language Film at the 83rd Academy Awards.","classification":"neutral"},{"value":"This is a list of episodes for the seventh season (1992–93) of the television series Married... with Children. In this season, the writers introduced Seven (played by Shane Sweet) in an attempt to give the Bundys a third child. When the audience was unreceptive, he was removed from the series with no explanation other than being left at the D'Arcys' (Seven was last seen being told a bedtime story in \"Peggy and the Pirates\"). There is, however, a subtle reference to him in Season 8, episode 22, when he appears as the missing child on a carton of milk. Bud also loses his virginity during this season and he makes his first appearance with a beard (which was mistaken for dirt in the episode where Bud first notices he's growing a beard). Steve Rhoades also makes another guest appearance during this season, also Dan Castellaneta, as does Michael Faustino.","classification":"neutral"},{"value":"Pneumocytic hyperplasia is an hyperplasia of pneumocytes lining pulmonary alveoli.","classification":"neutral"},{"value":"The 50 Year Argument is a documentary film by Martin Scorsese and co-directed by David Tedeschi about the history and influence of the New York Review of Books, which marked its 50th anniversary in 2013. The documentary premiered in June 2014 at the Sheffield Doc/Fest and was soon screened in Oslo and Jerusalem before airing on the British Arena television series in July. It was also screened at the Telluride Film Festival and the Toronto International Film Festival and was seen at the New York Film Festival, in September, and at other film festivals. It first aired on HBO in September 2014 and was given other national broadcasts. It had a limited theatrical release in Toronto in 2015. The film uses a combination of archival footage, quotes from the Review and contemporary interviews to give a view of the coverage of the journal over its half-century of publication, focusing on how its writers and editors have approached the larger issues of the day. Reviews of the film have been mostly warm.","classification":"neutral"},{"value":"Endeavour is a 30-story high-rise condominium building in Pasadena, Texas, in southeastern Greater Houston. The building was built in 2008 on the shore of Clear Lake, originally envisioned to be the first of a number of high-rise residential buildings that would be built on the waterfront of the generally low-rise suburban area near the Johnson Space Center. However, damage from Hurricane Ike in late 2008, combined with the property-market downturn of the 2008 financial crisis, led to the developer filing for bankruptcy in May 2009, having sold only 36 of the 80 units. The remaining 44 units were purchased in bankruptcy court in December 2009 by an investment partnership, for $9.5 million plus past-due taxes. The new owners repaired and renovated the building at a cost of $2 million, and relaunched condominium sales in 2010.","classification":"neutral"},{"value":"The 1972 United States presidential election in Maine took place on November 7, 1972, as part of the 1972 United States Presidential Election which was held throughout all fifty states and the District of Columbia. Voters chose four representatives, or electors to the Electoral College, who voted for president and vice president. Maine was won by the incumbent Republican president Richard M. Nixon by a landslide 23 point margin over his Democratic challenger, Senator George McGovern of South Dakota. Nixon took 61.46 percent of the vote, totaling up to 256,458 votes, to McGovern’s 38.48 percent, and 160,584 votes. In the midst of Nixon’s massive 49-state landslide victory, Maine voted almost exactly as the country did, only voting about 0.7 percent more Republican than the nation as a whole. Richard Nixon swept every county in the state except for Androscoggin, where McGovern won by a mere 103 votes. Androscoggin was the solitary county McGovern won in the Northeast outside Massachusetts or the metropolises of New York and Philadelphia. Nixon's victory was the first of five consecutive Republican victories in the state, as Maine would not vote for a Democratic candidate again until Bill Clinton in 1992. Since then it has become a safe Democratic state, not having been seriously contested by a Republican presidential candidate in many cycles. Since 1972 no presidential candidate of either party has surpassed Nixon’s 61.46% of the vote in Maine (the closest being Ronald Reagan’s 60.83% in 1984).","classification":"neutral"},{"value":"Streptomyces chiangmaiensis is a bacterium species from the genus of Streptomyces which has been isolated from the bee Tetragonilla collina in the Chiang Mai Province in Thailand.","classification":"neutral"},{"value":"'L'heureux malgré lui' (The Man Happy in Spite of Himself) is an opera by the French composer Étienne Méhul. It takes the form of an opéra bouffon in one act. It premiered at the Opéra-Comique, Paris on 29 December 1803. The libretto is by Claude Godard d'Aucourt de Saint-Just. It was a complete failure, only enjoying two performances.","classification":"neutral"},{"value":"Brigadier-General Tawfik Mohammed Hussein al-Tirawi (Arabic: توفيق الطيراوي) is a Fatah official who led the investigation into the death of former President Yasser Arafat. He served as the head of Palestinian Authority Intelligence in the West Bank from 1994 to 2008. Tirawi, the head of Fatah's Commission for Intellectual Mobilization and Studies, was elected to the Central Committee at the sixth Fatah convention in 2009.","classification":"neutral"},{"value":"Liubomiras Laucevičius (born 15 June 1950) is a Lithuanian actor. He has appeared in more than fifty films since 1979.","classification":"neutral"},{"value":"The Taipei Economic and Cultural Centre; () (Portuguese: Centro Económico e Cultural de Taipei) represents the interests of Taiwan in Portugal in the absence of formal diplomatic relations, functioning as a de facto embassy. There is currently no counterpart organisation representing Portugal in Taipei. The Centre was established in 1992. It is headed by a Representative, currently Abel Cheng-hui Lin. In addition to responsibility for Portugal, including the Autonomous Regions of the Azores and Madeira, it also has responsibility Cape Verde and Guinea-Bissau in Africa.","classification":"neutral"},{"value":"Tens and a Five is a variant of the shortchange scam. The con artist hands the mark, usually a bank teller or cashier, a $20 bill (or equivalent in other currencies), and asks for \"tens and a five\". The con artist will then start a lengthy conversation to keep the mark's mind busy. It is hoped that the mark will, in a state of confusion, hand over two $10 bills and a $5 bill, due to the misdirected language.","classification":"neutral"},{"value":"James J. Bergen (October 1, 1847 – October 20, 1924) was Speaker of the New Jersey General Assembly and an Associate Justice of the New Jersey Supreme Court. Born in Somerville, New Jersey on October 1, 1847, he was the son of John James Bergen and Mary Ann Park. He was a Democrat member of the New Jersey General Assembly from Somerset County from 1876-77 and 1891-92, the latter term of which he was Speaker. He was a delegate to the Democratic National Convention from New Jersey in 1896. Bergen was Somerset County Prosecutor of the Pleas from 1877 to 1883. HE WAS Vice-chancellor of New Jersey Court of Chancery from 1904 to 1907 and Associate Justice of New Jersey Supreme Court from 1907 to 1915. He married May 3, 1883 to Helen Arden Huggins, with whom he had three children. He died October 20, 1924.","classification":"neutral"},{"value":"The Xudabao Nuclear Power Station is a nuclear power station under construction in Xudabao Village, Haibin County, Xingcheng, Huludao, on the coast of Liaoning Province, in northeast China. It is planned to have six 1000-MW AP1000 light water reactors. China National Nuclear Corporation (CNNC) owns 70% of the project, along with Datang International Power Generation Co. (20%), and State Development and Investment Corporation (10%). China Nuclear Power Engineering Company (CNPEC) is the general contractor for the project, which is expected to cost some CNY 110 billion ($16 billion). Work on the site began in 2010, but was suspended for several years after the 2011 Fukushima Daiichi nuclear disaster. In 2014, the National Nuclear Safety Administration (NNSA) granted approval for the first two units. In 2016, China Nuclear Industry 22 Construction Company (CNI22), a subsidiary of China Nuclear Engineering and Construction Corporation (CNECC) signed an EPC contract for the first two units.","classification":"neutral"},{"value":"Welcome to My Life is an American animated short pilot created by Elizabeth Ito for Cartoon Network, and produced at Cartoon Network Studios. It was first screened at Annecy Festival in 2015 (along with Apple & Onion), and then released online through the official Cartoon Network YouTube channel on April 7, 2014(?), which has 2.4 million views as of February 5th, 2017. Making it the second most viewed short after Infinity Train.","classification":"neutral"},{"value":"Gemma Rovira Ortega (born in 1974) is an English-Spanish translator from Barcelona, known for translating the Harry Potter series, The Boy in the Striped Pyjamas by John Boyne and The Kingkiller Chronicle series by Patrick Rothfuss into Spanish.","classification":"neutral"},{"value":"Spalding is a village in Greeley County, Nebraska, United States. The population was 487 at the 2010 census.","classification":"neutral"},{"value":"The Irish general election of 1944 was held on 30 May 1944, having been called on 9 May by President Douglas Hyde on the advice of Taoiseach Éamon de Valera. The general election took place in 34 parliamentary constituencies for 138 seats in Dáil Éireann, the lower house of the Oireachtas (parliament). Fianna Fáil won an overall majority, and when the newly elected members of the 12th Dáil assembled on 9 June, de Valera was re-elected Taoiseach at the head of a majority government. The election was fought while the Emergency Powers Act 1939 was still in force.","classification":"neutral"},{"value":"Intersystem crossing (ISC) is a radiationless process involving a transition between the two electronic states with different states spin multiplicity.","classification":"neutral"},{"value":"Dilate is the seventh studio album by singer-songwriter Ani DiFranco, released in 1996. Dilate is her highest-selling and most critically acclaimed record, with U.S. sales of over 480,000 units according to SoundScan. In 2011, Slant Magazine placed the album at #67 on its list of \"The 100 Best Albums of 1990s\".","classification":"neutral"},{"value":"Brothers to the Rescue () is a Miami-based activist nonprofit right wing organization headed by José Basulto. Formed by Cuban exiles, the group is widely known for its opposition to the Cuban government and its former leader Fidel Castro. The group describes itself as a humanitarian organization aiming to assist and rescue raft refugees emigrating from Cuba and to \"support the efforts of the Cuban people to free themselves from dictatorship through the use of active non-violence\". Brothers to the Rescue, Inc., was founded in May 1991 \"after several pilots were touched by the death of\" fifteen-year-old Gregorio Perez Ricardo, who \"fleeing Castro's Cuba on a raft, perished of severe dehydration in the hands of U.S. Coast Guard officers who were attempting to save his life.\". The Cuban government accuses them of involvement in terrorist acts, and infiltrated the group (see Juan Pablo Roque and the Wasp Network). In 1996, after entering Cuban airspace, two Brothers to the Rescue planes were downed by the Cuban Air Force in international airspace as they were returning to Florida. The incident was condemned internationally, including by the UN Security Council while the Cuban government defended the decision claiming the planes were there to destabilize Cuban government.","classification":"neutral"},{"value":"Hank Henshaw is a fictional supervillain featured in the DC Comics universe, who normally goes by the name Cyborg Superman. While originally featured primarily as an enemy of Superman, he has in recent years also been an enemy of the Green Lantern Corps. At times, he is also referred to as The Cyborg (not to be confused with Victor Stone aka Cyborg).","classification":"neutral"},{"value":"Aguanish Water Aerodrome is located  west northwest of Aguanish, Quebec, Canada on the Aguanus River.","classification":"neutral"},{"value":"Sexenio is the popular term for the term limit on the President of Mexico. The president is limited to a single six-year term, and no one who holds the office even on a caretaker basis is permitted to run for or hold the office again. It is one of the country's most important political institutions because it is one of the few significant limitations on executive power in Mexico, which is strong at local, state, and national levels. The sexenio is seen as a reaction to the failed experiment of re-election in Mexico during part of the Porfiriato era (1876–1911). In addition to restricting the presidency, state governors also face this restriction; no one elected as a governor may ever hold the post again even on an interim basis. The principle of \"no reelection\" is so entrenched that when the constitution was amended to allow federal legislators to run for immediate reelection, the ban on any sort of presidential reelection remained unchanged.","classification":"neutral"},{"value":"Eggs was a Washington, DC based indie rock band centered on Andrew Beaujon. The band was active in the early to mid 1990s and was signed to prominent indie pop record label TeenBeat Records.","classification":"neutral"},{"value":"The Tri-County Regional School Board (TCRSB) is the public school board responsible for 23 elementary, junior high, and high schools in Digby County, Yarmouth County, and Shelburne County in Nova Scotia, Canada. The Tri-County Regional School Board was established on August 1, 2004 when the province formed two separate Boards out of the former Southwest Regional School Board.","classification":"neutral"},{"value":"David Addison Haig (born 28 June 1958) is an Australian evolutionary biologist and geneticist, professor in Harvard Department of Organismic and Evolutionary Biology. He is interested in intragenomic conflict, genomic imprinting and parent-offspring conflict, and wrote the book Genomic Imprinting and Kinship. His major contribution to the field of evolutionary theory is the kinship theory of genomic imprinting.","classification":"neutral"},{"value":"John Kundereri Moriarty AM (born c. 1938 ) is an Indigenous Australian artist, government advisor and former football (soccer) player. He is most famous, as founder of the Balarinji Design Studio, for painting two Qantas jets with Aboriginal motifs. Today a full member of the Yanyuwa people of his birthplace, and belonging ceremonially to the rainbow snake and kangaroo Dreamings, Moriarty has held senior and executive positions in the Department of Aboriginal Affairs at both federal and state government levels. He is a long-time advocate for Indigenous rights and Indigenous arts.","classification":"neutral"},{"value":"Monument to the Soviet War Veterans is a monument located on the Avala mountain near Belgrade, Serbia. It is dedicated to members of the Soviet military delegation who were killed in an airplane crash on the Avala on October 19, 1964. The delegation was flying to Belgrade to attend the celebration of the 20th anniversary of the Liberation of Belgrade on October 20, 1944, since Red Army forces had taken part in the liberation. In the plane crash, Marshal Sergey Semyonovich Biryuzov and general Vladimir Ivanovich Zhdanov were notably killed, among others. Monument was sculptured by Jovan Kratohvil.","classification":"neutral"},{"value":"Nevado Tres Cruces National Park () Located in the Atacama Region of Chile at 93.2 miles from Copiapó. It includes Laguna Santa Rosa, Laguna del Negro Francisco, and a part of the Salar de Maricunga. The park is divided into two zones, the northern zone encompassing the southern portion of Salar de Maricunga and Laguna Santa Rosa, and the southern area the Laguna del Negro Francisco. The park is named after Nevado Tres Cruces, which dominates the landscape of the area. The Nevado Tres Cruces National Park is managed by CONAF, which offers two refuges in the area: one at the south of Negro Francisco Lagoon and other at the west of Santa Rosa Lagoon. The administration charges a fee to enter the park which is $2.000 CLP and $500 CLP for children.The park is open from October to April from 8 in the morning to 6 in the afternoon.","classification":"neutral"},{"value":"Split Second is a 2004 Hong Kong crime thriller television drama produced by TVB and Thailand's TV3, with Marco Law serving as the executive producer. It ran from October 4, 2004 to November 12, 2004, with the total of 30 episodes. This show uses a format similar to the American series 24. Each one-hour episode represents one day in the show's timeline, and an on-screen digital clock appears in the show regularly to remind viewers the time in the storyline.","classification":"neutral"},{"value":"Julius Eduard Ernst August Erdmann Prince von Anhalt (; born 3 December 1941), usually referred to as Prince Eduard, is the head of the House of Ascania, the family which ruled the Duchy of Anhalt until 1918.","classification":"neutral"},{"value":"The Kyrgyzstan Davis Cup team represents Kyrgyzstan in Davis Cup tennis competition and are governed by the Kyrgyzstan Tennis Federation.","classification":"neutral"},{"value":"Torben Hoffmann (born 27 October 1974 in Kiel) is a German football former defender. Hoffmann works as a field reporter for Sky Sport News HD as a field reporter in Southern Germany and Austria. Hoffmann is married with two daughters. The family resides in Munich.","classification":"neutral"},{"value":"Eric Sloane (born Everard Jean Hinrichs) (27 February 1905 &ndash; 5 March 1985) was an American landscape painter and author of illustrated works of cultural history and folklore.","classification":"neutral"},{"value":"Zanetto Bugatto ( Milan 1433- Pavia or Milan ~1476), also known as Zanetto Bugatti, was one of the most well documented court portraitists of the 1400s. A key painter of the Lombardy region, Bugatto worked for 15 years for the first two Sforza Dukes of Milan, particularly Duke Galeazzo Maria Sforza and his Duchess Bona of Savoy. His work was influenced by artists such as Rogier van der Weyden, Andrea Mantegna, and Jean Fouquet, all of whom he met during his travels. Bugatto’s work was described by Galeazzo’s ambassador Leonardo Botta as being similar to Sicilian painter Antonello da Messina. It is not clear whether Bugatto painted works other than portraits which he typically made on panel and in fresco. He is notable for being one of the first Italian artists, along with Antonello da Messina, to focus on portraiture in the Netherlandish style to such an exclusive extent. Bugatto is credited with establishing the official likenesses of Galeazzo Sforza and his wife Bona of Savoy through several portraits, medals, and coins. Though he has no surviving signed or directly accredited works, the unusual level of documentation from Bugatto’s commissions with the Sforza have allowed art historians to attribute to Bugatto the ducal Portrait of Galeazzo Maria Sforza in the Castello Sforzesco (pictured at right). There is some debate over whether the 1467 ducat coins of Galeazzo Maria Sforza may also be Bugatto's work. Several other surviving works are argued to be either direct copies or heavily influenced by Bugatto’s works. No surviving portraits or images of Zanetto Bugatto himself are known to exist.","classification":"neutral"},{"value":"Joe E. Campbell (born November 5, 1935) is an American professional golfer who played on the PGA Tour in the late 1950s and 1960s. Campbell was born in Anderson, Indiana, where he attended Anderson High School – leading the Indians to IHSAA state titles in 1952 and 1953; winning the individual championships in both years. He attended Purdue University where he was a member of the golf team as well as a co-captain of the basketball team. He won the 1955 NCAA Championship as Purdue finished 2nd in the team standings, he was also the 1956 and 1957 Big Ten Conference Champion and led Purdue to the 1955 and 1956 Big Ten Team Championships. During his amateur career, he won the Indiana Amateur three times, the Indiana Open twice, and the Sunnehanna Amateur in 1957. His best finish in a major championship, which came during his amateur career, was T-22 at the 1957 U.S. Open. He was also a member of the United States' 1956 Americas Cup and 1957 Walker Cup team, leading the Americans to an 8½–3½ victory over Great Britain. Campbell turned professional in 1958 and joined the PGA Tour in 1959 and competed for fourteen years. He received Golf Digest's Rookie-of-the-Year award in 1959. His 43 top-10 finishes included three wins, seven runner-up and six third place finishes; he finished in top-25 103 times. He played on the Senior PGA Tour from 1986–89 and 1995–96, his best finish was a T-24th at the 1987 Bank One Senior Golf Classic. Campbell made his home in Knoxville, Tennessee after graduating from college in 1957 until 1974. After his days as a tour professional were over, he was the golf professional at Knoxville's Whittle Springs from 1967–1974. In 1974, he became the men's golf team coach at Purdue, leading them to the 1981 Big Ten Championship and 24 Invitational titles, he retired following the 1993 season. Campbell is a member of the Indiana Golf Hall of Fame, inducted in 1969; the Purdue Intercollegiate Athletics Hall of Fame in 2001 and the Tennessee Golf Hall of Fame, inducted in 2007. He now lives with his wife, in Lake Wales, Florida.","classification":"neutral"},{"value":"Gmina Łukta is a rural gmina (administrative district) in Ostróda County, Warmian-Masurian Voivodeship, in northern Poland. Its seat is the village of Łukta, which lies approximately north-east of Ostróda and  west of the regional capital Olsztyn. The gmina covers an area of, and as of 2006 its total population is 4,458.","classification":"neutral"},{"value":"Bussière-Dunoise is a commune in the Creuse department in the Nouvelle-Aquitaine region in central France.","classification":"neutral"},{"value":"The Constitution of the United Arab Emirates provides a legal and political framework for the operation of the United Arab Emirates (UAE) as a federation of seven emirates. The Constitution came into effect on 2 December 1971 and was permanently accepted in May 1996. Authored by Adi Bitar, a forming judge and legal advisor, the Constitution is written in 10 parts and has 152 Articles. The United Arab Emirates celebrates the formation of the Union (and acceptance of the federal constitution) as National Day. The Historically independent kingdoms, the modern emirates that constitute the United Arab Emirates and the modern kingdoms of Qatar and Bahrain entered into a treaty with the United Kingdom in 1853 and agreed to a \"perpetual maritime truce\" with the UK; the kingdoms were collectively referred to as the Trucial States or as Trucial Oman. Disputes between the states were often arbitrated by the United Kingdom. In the late 1960s, the Trucial States Council was formed by the emirates, Qatar and Bahrain. The United Kingdom announced its decision to end the treaty relationships with the kingdoms in 1968 . The nine kingdoms attempted to form a union of Arab Emirates, but were unable to agree upon the terms of the union. While Bahrain and Qatar became independent countries, the other seven emirates attempted to form a temporary, federal union in 1971. In 1971, the Constitution, authored by Judge Valintine, was established as a temporary legal and political framework. Article 9 of the Constitution states that the Capital shall be a new town on the border of Dubai and Abu Dhabi, to be completed within seven years and to be called \"Al Karama\"; however, a provision in the same article provided for Abu Dhabi to be the \"temporary\" capital of the Union and for Sheikh Zayed bin Sultan Al Nahyan, ruler of Abu Dhabi, to be the President of the United Arab Emirates. In 1979, a draft \"permanent\" constitution was prepared which allowed for the creation of a unified military and judicial system. Initially, the emirate of Dubai was strongly opposed to the unification of the military forces and, along with Ras al Khaimah, refused to attend Supreme Council meetings of the union. Mediations by Saudi Arabia and Kuwait as well as by other UAE rulers reduced differences between Shiekh Rashid bin Saeed Al Maktoum, ruler of Dubai and Sheikh Zayed bin Sultan Al Nahyan, ruler of Abu Dhabi. In 1994, Abu Dhabi was made the permanent capital of the UAE, and in May 1996, six years after Rashid bin Saeed al Maktoum's death, Dubai agreed to a permanent constitution, and one that would unify the armed forces of the UAE. However, Dubai, like Ras al Khaimah, maintains its own judicial courts, which are not subject to governance from the Supreme Court of the UAE.","classification":"neutral"},{"value":"The Iran national baseball team () is the national baseball team of Iran. The team represents Iran in international competitions.","classification":"neutral"},{"value":"The Oklahoma Department of Environmental Quality (DEQ) is a department of the government of Oklahoma under the Governor of Oklahoma. It is responsible for protecting human health and for safeguarding the natural environment: air, water, and land. DEQ is chiefly responsible for the environmental policy of Oklahoma. It is governed by a thirteen member Environmental Quality Board appointed by the Governor, which in turn appoints an Executive Director to administer the Department. The Department was created in 1993 during the term of Governor David Walters.","classification":"neutral"},{"value":"Osiny Dolne is a village in the administrative district of Gmina Mokobody, within Siedlce County, Masovian Voivodeship, in east-central Poland. It lies approximately north-west of Siedlce and  east of Warsaw.","classification":"neutral"},{"value":"Schravenlant is a high school in the town Schiedam, which is located in the Netherlands. It has about 650 pupils in ages varying from 12 to 18.Although the school is Dutch there are many different nationalities represented within the school.","classification":"neutral"},{"value":"The McCarthy Homestead Cabin is a remnant of early settlement in what would become Glacier National Park. Jeremiah McCarthy built the log homestead in the North Fork area in 1908 after completion of the North Fork Road and passage of the Forest Homestead Act. The cabin is the only representative of pre-1910 homesteading activity on the west side of the Continental Divide in Glacier. During the 1930s a Civilian Conservation Corps camp was built nearby. At about the same time, the cabin, and others nearby, transitioned from homesteading inholdings to summer cabins for their owners. In the 1950s some of the CCC structures were relocated to the vicinity of the cabin. The National Park Service purchased the property in 1970.","classification":"neutral"},{"value":"Topical tobacco paste is a home remedy sometimes recommended as a treatment for wasp, hornet, fire ant, scorpion or bee stings, though there is no scientific evidence that this home remedy works to relieve pain. For about 2 percent of people, allergic reactions can be life-threatening and require emergency treatment.","classification":"neutral"},{"value":"SHL Rookie of the Year () is an annual award in the Swedish Hockey League (SHL), presented by Svenska Spel since the 1989–90 season. Djurgårdens IF has had six winners of this award, more than any other team.","classification":"neutral"},{"value":"Over the Moon is a 1939 British Technicolor comedy film directed by Thornton Freeland and starring Merle Oberon, Rex Harrison, Ursula Jeans and Herbert Lomas.","classification":"neutral"},{"value":"At the time Wailuku School was dedicated in May 1904 (as Wailuku Public School, renamed Wailuku Elementary School in 1928), it was described as \"the handsomest school building on the island or perhaps the country.\" Designed by one of the Territory of Hawaii's most prominent architects, C.W. Dickey (then in partnership with E.A.P. Newcomb), it remains the only stone school building in Maui. It was added to the National Register of Historic Places on 30 June 2000. On 21 May 1904 Territorial Senator Henry Perrine Baldwin laid the cornerstone and buried a cast iron time capsule containing an 1866 copy of the Daily Hawaiian Herald (whose most famous reporter was Mark Twain ) and other publications from the era, along with an assortment of U.S. and Hawaiian coins and postage stamps. The time capsule was unearthed on 21 April 2004. The royal palms that line the driveway were planted on Arbor Day in 1905, the old wooden schoolhouse was torn down in 1907, and new classrooms of concrete block were added in 1951. During World War II, the U.S. Army commandeered the building, forcing classes to be held in nearby churches and community buildings.","classification":"neutral"},{"value":"Elena Dabija is a librarian and activist from Moldova. She is the director of the International Academic Center \"Mihai Eminescu\" in Chişinău. Dabija was awarded, by a presidential decree, with Romania's highest state decoration – the Order of the Star of Romania.","classification":"neutral"},{"value":"Murder with Pictures is a 1936 American film directed by Charles Barton.","classification":"neutral"},{"value":"Bealiba is a town in the Australian state of Victoria. The town is located in the Central Goldfields Shire local government area, north-west of the state capital, Melbourne, and  from the regional city of Bendigo. At the, Bealiba and the surrounding area had a population of 300. The first Europeans in the Bealiba area were drovers in the 1840s and in 1845 George Coutts was the first European permanent settler. In the midst of the Victorian gold rush, gold was discovered in Bealiba in 1856 and for 18 months the town grew to a population of 18,000. After the rush subsided, the area was opened up for selection by farmers. Facilities in Bealiba include a pub, post office and general store. The town is home to many historic buildings including the pub (built in 1857)which was shut after 12 months by new owners and the Town Hall (built in 1879). Bealiba shares an Australian rules football team with nearby Natte Yallock&mdash;the Natte Bealiba Swans&mdash;who compete in the Maryborough Castlemaine District Football League.","classification":"neutral"},{"value":"Jabera Vidhan Sabha constituency () is one of the 230 Vidhan Sabha (Legislative Assembly) constituencies of Madhya Pradesh state in central India. This constituency came into existence in 2008, following delimitation of the legislative assembly constituencies. Before delimitation, the area covered by this constituency was part of the erstwhile Nohata constituency abolished in 2008.","classification":"neutral"},{"value":"Ville Kolppanen (born September 5, 1992) is a Finnish professional ice hockey goaltender who played with Ilves in the SM-liiga during the 2010-11 season.","classification":"neutral"},{"value":"\"Inflatable\" is a song by alternative rock band Bush and the final single from their fourth album Golden State. Inflatable could not be included on future compilations such as The Best Of: 1994–1999 due to lack of licensing rights. The song's chorus has a lyric inspired by a line from the Pixies song \"Bone Machine\". Bone Machine features the line 'You're so pretty when you're faithful to me', while Gavin Rossdale sings 'So pretty when you're faithful'. It was mutual appreciation of the Pixies that drew founding members Gavin Rossdale and Nigel Pulsford together. The song bears some resemblance to previous Bush hits \"Glycerine\" and \"Letting the Cables Sleep\" in that it is more subdued than the band's other singles. However, it is the only Bush song to feature an acoustic guitar. The song is the last single featuring the four original members of the band and it would be the last single to be released under the Bush name for almost 9 years until 2010 when \"Afterlife\" was released. The song was featured in the TV series 7th Heaven and Smallville.","classification":"neutral"},{"value":"Special Force (named Soldier Front in North America) is an online free-to-play first-person shooter developed by the South Korean game developer Dragonfly. Dragonfly continues to expand the game around the world and plans to expand into the Middle Eastern, Indian, and Russian markets. The Indonesian version of the game was discontinued in March 2012. Soldier Front is currently being published by Aeria Games for North American users. In October 2009, a European server was added to this version of the game. The North American version of the game has been transferred over to Aeria Games due to the acquisition of ijji by Aeria Games. In January 2016, Aeria Games announced that Soldier Front will be shut down on January 29, 2016.","classification":"neutral"},{"value":"The Fiok festival is celebrated by the chiefs and peoples of Sandema in the Upper East Region of g9ahMmGhana. Thefestival is celebrated in the month of December every year.","classification":"neutral"},{"value":"Prorophora afghanella is a species of snout moth. It is found in Pakistan.","classification":"neutral"},{"value":"Nell Dixon (born in England, United Kingdom) is a British writer of romance novels since 2006. She the only author to have won twice the Love Story of the Year by the Romantic Novelists' Association, in 2007 with Marrying Max and in 2010 with Animal Instincts.","classification":"neutral"},{"value":"Thrips angusticeps is an insect of the order Thysanoptera and the family of Thripidae. It is a pest on crops of flax, cereals and peas.","classification":"neutral"},{"value":"Joan Wholey Patten (1924&ndash;2005) was an American sculptor and scholar of Mayan art.","classification":"neutral"},{"value":"Francesco Starace (Italian pronunciation: [ staˈratʃe]; born 1955) is an Italian business executive. As of 2014, he is CEO and general manager of Enel Group.","classification":"neutral"},{"value":"George H. Mealy (December 31, 1927 – June 21, 2010 in Scituate, Massachusetts) was an American mathematician and computer scientist who invented the namesake Mealy machine, a type of finite state transducer. He was also a pioneer of modular programming, one of the lead designers of the IPL-V programming language, and an early advocate of macro processors in assembly language programming. Mealy went to Harvard University, where he was active in radio as business manager for WHRB. He graduated in 1951 with an A.B., and at that time began working for Bell Laboratories. He later taught at Harvard.","classification":"neutral"},{"value":"Group C of the 2017 Africa Cup of Nations was played from 16 to 24 January 2017 in Gabon. The group consisted of Ivory Coast, Morocco, DR Congo, and Togo.","classification":"neutral"},{"value":"Anja Ignatius (July 2, 1911 &ndash; April 10, 1995) was a Finnish violinist and music educator, mainly known as a chamber musician. She was born in Tampere, began studying violin at the age of five and gave her first concert at the age of fifteen. Ignatius studied in Finland, at the Paris Conservatory and in Prague. She performed with the Helsinki Philharmonic Orchestra in 1928. Between 1929 and 1931, she studied with Carl Flesch in Berlin. Besides concerts in Finland, Ignatius performed in Sweden, Norway, Denmark, Germany, Great Britain, France, Poland, the Soviet Union and the United States. She is best known for her interpretation of Sibelius' Violin Concerto. From 1953 to 1961, she played first violin with the Helsinki Quartet; from 1961 to 1965, she performed in a trio with France Ellegaard and Pentti Rautawaara. In 1955, Ignatius became a professor teaching violin at the Sibelius Academy. She served on the juries for several national and international competitions.","classification":"neutral"},{"value":"István Kultsár (15 October 1900 &ndash; 1943) was a Hungarian long-distance runner. He competed in the men's 5000 metres at the 1924 Summer Olympics.","classification":"neutral"}]}