{"lines":[{"value":"<references group=\"note\"/>","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"अगस्टा अमेरिका की मे'न maine नाँव की राज्य क राजधानी हवे।","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"aadhiaai 1 sab djanne aadjadi aur barabar paidaa bhailen iddjat aur hak me","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"ohi djanne ke lage sab ke samadj boedj aur hierdaai hai aur doesare se sab soemmat se djaane maane ke chaahin","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"article 1 all human beings are born free and equal in dignity and rights","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"they are endowed with reason and conscience and should act towards one another in a spirit of brotherhood","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"कॉपरनिसियम () एगो भारी सिंथेटिक तत्व बाटे जवना के चीन्हा cn बा आ परमाणु संख्या 112 बाटे। ई बहुत अधिका रेडियोएक्टिव तत्व हवे आ खाली प्रयोगशाला में बनावल जा सके ला। एकर सभसे अस्थाई आइसोटोप कॉपरनिसियम-285 बाटे जेवना के हाफ-लाइफ 29 सेकेण्ड होला।","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"<span class=\"plainlinks id=\"coordinates\"> [//facebook.com/bhojpuriwiki/ फेसबुक] - [//twitter.com/bhwikipedia ट्विट्टर] | style=\"width:40% font size:100% color:#000 text align:right white space:nowrap | यूटीसी friday 20 april 2018 लेख भोजपुरी में बाने <div class=\"mainpagebg mpo style=\"border:1px solid cedff2 background:#fff vertical align:top color:#000 moz-border-radius:4px webkit-border-radius 4px border radius 4px > <div class=\"mainpagebg mpt style=\"border:1px solid cef2e0 background:#f5faff vertical align:top moz-border-radius:4px webkit-border-radius 4px border radius 4px > <div id=\"itn\"> <div class=\"nomobile\"> <div align=center style=\"padding 1em;\"><hr width=95%> <div class=\"mainpagebg mpt style=\"border:1px solid cef2e0 background:#f5faff vertical align:top moz-border-radius:4px webkit-border-radius 4px border radius 4px > <noinclude></noinclude>","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"रुबिडियम () एक ठो रासायनिक तत्व बाटे जवना के चीन्हा rb बा आ परमाणु संख्या 37 बाटे। ई चानी के रंग के चमकीला सफ़ेद आ नरम धातु बाटे जवन एल्कलाई धातु के समूह में आवेला। ई बहुत क्रियाशील तत्व हवे। प्रकृति में ई दू गो आइसोटोप के एक साथ एकट्ठा रूप में पावल जाला जेवना में 72% हिस्सा 85 rb के होला जेवन स्थाई होला आ बाकी हिस्सा 87 rb के होला जवन बहुत रेडियोएक्टिव होला आ एकर हाफ लाइफ 49 बिलियन बरिस बा जवन ब्रहमांड के अनुमानित आयु के तीन गुना बाटे।","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"अमेरिका में बसे वाला सभसे पहिला लोग साइबेरिया से इहाँ आइल बेरिंग थल जोड़ से हो के अबसे कम से कम 15000 पहिले हालाँकि कि कुछ सबूत अउरी पहिले आवे के भी मिलल बाने।<ref name=earliest> एह में से कुछेक उदाहरण खातिर प्री-कोलंबियन मिसिसिपियाई संस्कृति के लोग ऊँच दर्जा के खेती-किसानी के बिकास भी कइल शानदार इमारत निर्माण के कला के भी आ राज्य-स्तर के समाज के भी। जब स्पेनी बिजेता लोग इहाँ के लोग से पहिले-पहिल सम्पर्क में आइल मूल निवासी लोग के जनसंख्या कई कारन से घटल मुख्य रूप से छोटकी माता आ मीसल्स के बेमारी से। मूलनिवासी लोग के जनसंख्या में घटती के कौनों महत्वपूर्ण कारण यूरोपीय बिजेता लोग के साथ भइल हिंसा ना रहल हालाँकि आपस में आ यूरोपीय लोग के साथ संघर्ष में कई गो छोट समुदायन के नुक्सान भइल आ कई गो यूरोपीय कॉलोनी सभ के भी। हवाई दीपसमूह में सभसे पहिले आ के बसे वाला लोग पहिली सदी के आसपास के दौर में पॉलीनेशिया से आइल रहल। यूरोपीय लोग एह दीप पर पहिली बेर ब्रिटिश खोजी कैप्टन जेम्स कुक के अगुआई में 1778 में आइल।","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"},{"value":"<references group=\"नोट\"/>","classification":"bh","name":"Bhojpuri","natural":"भोजपुरी"}]}