{"lines":[{"value":"ແຈ້ງ ກັບ ແສງ ສຳພັດກັນ ເອີ້ນວ່າສຳພັດສະລະ ແxງ ກັບ ແxງການຈັດຕັ້ງກາບກອນຂອງລາວໃນສະຕະວັດທີ 21 ນີ້ເກີດຂຶ້ນໃໝ່ໃນເດືອນ ສິງຫາ 2010 ຕົ້ນກຳເນີດຢູ່ທີ່ສະຫະຣັດອະເມຣິກາ ແລະແຜ່ຂຍາຍອອກໄປທົ່ວທຸກມຸມໂລກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊື່ເປັນທາງການເອີ້ນວ່າ ວົງການກະວີນິພົນລາວທົ່ວໂລກ lao poetry society ໃນນີ້ເຮົາສາມາດອ່ານ \" ສັງສິນໄຊ \" ສານລຶພສູນ \" ຜຍາລາວລ້ານຊ້າງ ແລະຄຳກອນຂອງລາວໃນຍຸກສໄມປັດຈຸບັນຫລາຍພັນບົດ ທີ່ສ້າງເປັນ ອີບຸກກາບກອນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການທຳງານຂອງມັນແມ່ນ ຈະເຮັດໄປຕາມ ໂປຣແກຣມ program ເຊິ່ງຈະຢູ່ໃນຮູບແບບຂອງລາຍການຂອງຄຳສັ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄຳສັ່ງເຫຼົ່ານີ້ ສ່ວນຫຼາຍຈະທຳການ ຈັດການ process ຂໍ້ມູນ ທີ່ລວມມີທັງ ໂຕເລກ ໂຕໜັງສື ຮູບພາບ ຫຼື ສຽງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄອມພິວເຕີໃນຍຸກເລີ່ມຕົ້ນນັ້ນ ຈະມີຂະໜາດເທົ່າກັບຫ້ອງໃຫຍ່ຫ້ອງໜຶ່ງ ແລະໃນຄອມພິວເຕີທີ່ມີຂະໜາດໃຫຍ່ ດັ່ງກ່າວກໍ່ຍັງມີຢູ່ ເຊັ່ນ ຊຸບເປີຄອມພິວເຕີ super computer ທີ່ໃຊ້ສຳຫຼັບຄິດໄລ່ ທາງວິທະຍາສາດໃດໜຶ່ງ ທີ່ມີຄວາມຊັບຊ້ອນຫລາຍ ເຊັ່ນ ການພະຍາກອນອາກາດ ການວິເຄາະໂມເລກຸນ ເມນເຟຣມ mainframe ທີ່ ໃຊ້ສຳຫຼັບຄິດໄລ່ ການຊຳລະສະສາງ ໃນ ບໍລິສັດໃຫຍ່ໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄອມພິວເຕີທີ່ນ້ອຍກ່ວານັ້ນ ແລະ ເພື່ອການນຳໃຊ້ສ່ວນບຸກຄົນ ເອີ້ນວ່າ ຄອມພິວເຕີສ່ວນບຸກຄົນ personal computer ແລະ ຄອມພິວເຕີ ທີ່ສາມາດຖືຕິດໂຕໄປມາໄດ້ ເຊັ່ນ ໂນດບຸກ\"(notebook computer","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄຳວ່າ ຮາດແວ hardware ໝາຍຄວາມເຖິງ ທຸກໆພາກສ່ວນ ຂອງ ຄອມພິວເຕີ ທີ່ ແມ່ນວັດຖຸ ເຊັ່ນ ແຜງວົງຈອນ ໜ້າຈໍ ໜ່ວຍສະໜອງພະລັງງານໄຟຟ້າ ສາຍເຄເບິນ ຄີບອດ ຈັກພິມ ເມົາສ໌ ແລະອື່ນໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊອຟແວ software ແມ່ນແງ່ໜື່ງຂອງຂໍ້ມູນທົ່ວໄປ ທີ່ຖືກບັນທືກລົງໃນອຸປະກອນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຍົກຕົວຢ່າງ ເມື່ອເຈົ້າໄປທີ່ຮ້ານວີດີໂອ ແລະ ເຊົ່າ ຫຼື ຊື້ ເທບ tape ຫຼື ວີດີໂອ video ສີ່ງທີ່ເຈົ້າໄດ້ແທ້ນັ້ນ ກໍ່ຄື ຊອຟແວ(software)ທີ່ບັນທືກຢູ່ໃນ ເທບ tape ຫຼື ວີດີໂອ video ນັ້ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເຄື່ອງ vcr or dvd player ຂອງເຈົ້າ ນັ້ນແມ່ນ ອຸປະກອນ ຮາດແວ hardware devices ທີ່ສາມາດອ່ານ ຊອຟແວ software ຈາກ ເທບ tape or ແຜ່ນດິດຊ disk ແລະ ສາຍອອກສູ່ໜ້າຈໍໂທລະທັດ tv output device","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"7 ອອກດຳລັດ ມະຕິ ຕົກລົງ ກ່ຽວກັບການຄຸ້ມຄອງລັດ ຄຸ້ມຄອງເສດຖະກິດ ສັງ ຄົມ ວິທະຍາສາດ , ເຕັກນິກ , ເຕັກໂນໂລຢີ , ການສ້າງ ແລະນຳໃຊ້ຊັບພະຍາກອນມະນຸດ , ການປົກປັກຮັກສາ ແລະນຳໃຊ້ຊັບ​ພະຍາກອນທຳມະຊາດ , ສິ່ງ ແວດລ້ອມ ແລະຊັ ພະຍາກອນອື່ນໆ , ການປ້ອງກັນຊາດ o ປ້ອງກັນຄວາມ ສະຫງົບ ແລະການ ເຄື່ອນ ໄຫວ ວຽກ ງານ​ການ​ຕ່າງ​ປະ ເທດ ;","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/> ທຸກຄົນຈົ່ງຝັງທາງນີ້ຖ້າເຫັນຜູ້ຍິງຄົນນີ້ຈົ່ງ ນີ້ຄືນັກຕົ້ມຕຸນຊາວເມືອງບໍລິຄັນທີ່ຕົ້ມປະຊາຊົນ ແລະ ພະນັກງານໄດ້ເງີນໄປເປັນຈຳນວນ 2-3 ພັນລ້ານ ກີບ ຕົກເປັນເງີນ ບາດ ປະມານ 12 ລ້ານ ບາດ ຕົກເປັນເງີນ usa ປະມານ 4 ແສນ usa ຫຼື 400.000$","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|ໂລກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ausaid","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະຖາປັດຕະຍະກຳ ຄຳເຄົ້າ ສຖາປັຕຍກັມ architecture ແມ່ນ ສິລະປະ ຫຼື ວິທະຍາສາດ ກ່ຽວກັບ ການອອກແບບ ອາຄານ ແລະ ສິ່ງປຸກສ້າງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຜູ້ ທຳການອອກແບບ ຈະຖືກເອີ້ນວ່າ ສະຖາປະນິກ(ພາສາອັງກິດ architect ຫຼື ນັກສະຖາປະນິກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສູງ 146.6m(ປະຈຸບັ 138.8m ຄວາມກ້ວາງຂອງພື້ນ：230.4m、ຄວາມຊັນ:51 ອົງສາ 50 ລິບດາ ບໍລິມາດ ປະມານ 2.6 ລ້ານ m 3 ແລະ ຄິດໄລ່ ວ່າ ສ້າງໂດຍ ກອງ ກ້ອນຫີນ ທີ່ ມີນໍ້າໜັກສະເຫຼ່ຍ ປະມານ 2.5 ໂຕນ ທັງໝົດ ປະມານ 2.7 ຫາ 2.8 ລ້ານ ກ້ອນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄວາມໄດ້ປຽບທຽບຖານ(comparative advantage ທີ່ຖືກນຳໃຊ້ກັນຢ່າງກ້ວາງຂວາງ ໃນ ເສດຖະສາດ ເພື່ອອະທິບາຍວ່າ ເປັນຫຍັງ ການຄ້າ ຈະເປັນຜົນດີ ຕໍ່ກັບ ແຕ່ລະຄູ່ຄ້າ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຖ້າ ພົນລະເມືອງ ຂອງ ປະເທດ ກ ເທົ່າກັບ x ແລະ ແບ່ງໃຫ້ເຮັດວຽກ ຜະລິດລົດຈັກ x1 ຄົນ ແລະ ຜະລິດເຂົ້າ x2 ຄົນ ລາຍຮັບຕໍ່ປີ ຂອງ ປະເທດ ກ ຈະເທົ່າກັບ ລົດຈັກ x1/100 ຄັນ + ເຂົ້າ x2/50 ໂຕນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ ຖ້າ ປະເທດ ກ ສຸມແຮງງານທີ່ຕົນອງມີຢູ່ ເຂົ້າໃນການຜະລິດລົດຈັກ ລາຍຮັບ ຈະກາຍເປັນ ລົດຈັກ x/100 ຄັນ = ລົດຈັກ x1/100 ຄັນ + ລົດຈັກ x2/100 ຄັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ ຖ້າເອົາ ລົດຈັກ x2/100 ຄັນ ທີ່ເຫຼືອນີ້​ສົ່ງອອກ ໄປຂາຍແລກ ເຂົ້າ ຢູ່ ປະເທດ ຂ ກໍ່ ຈະໄດ້ ກໍ່ຈະໄດ້ ເຂົ້າ 10 x x2/100 ໂຕນ ເພາະ ຢູ່ ປະເທດ ຂ ລາຄາລົດຈັກ 1 ຄັນ ເທົ່າ ກັບ ເຂົ້າ 10 ໂຕນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈະເຫັນວ່າ ເຂົ້າທີ່ ໄດ້ ຈາກການຄ້າ ເຊິ່ງ ເທົ່່າກັບ 10 x x2/100 = 5 x x2/50 ໂຕນ ຫຼື ຫຼາຍກ່ວາກໍລະນີຜະລິດເອງ ຕັ້ງ 5 ເທື່ອ.ຖ້າ ພົນລະເມືອງ ຂອງ ປະເທດ ຂ ເທົ່າກັບ y ແລະ ແບ່ງໃຫ້ເຮັດວຽກ ຜະລິດລົດຈັກ y1 ຄົນ ແລະ ຜະລິດເຂົ້າ y2 ຄົນ ລາຍຮັບຕໍ່ປີ ຂອງ ປະເທດ ຂ ຈະເທົ່າກັບ ລົດຈັກ y1/50 ຄັນ + ເຂົ້າ y2/5 ໂຕນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ ຖ້າ ປະເທດ ຂ ສຸມແຮງງານທີ່ຕົນອງມີຢູ່ ເຂົ້າໃນການຜະລິດເຂົ້າ ລາຍຮັບ ຈະກາຍເປັນ ເຂົ້າ y/5 ໂຕນ = ເຂົ້າ y1/5 ໂຕນ + ເຂົ້າ y2/5 ໂຕນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ ຖ້າເອົາ ເຂົ້າ y1/5 ໂຕນ ທີ່ເຫຼືອນີ້​ສົ່ງອອກ ໄປຂາຍແລກ ລົດຈັກ ຢູ່ ປະເທດ ກ ກໍ່ ຈະໄດ້ ກໍ່ຈະໄດ້ ລົດຈັກ y1/5)/2 ໂຕນ ເພາະ ຢູ່ ປະເທດ ກ ລາຄາລົດຈັກ 1 ຄັນ ເທົ່າ ກັບ ເຂົ້າ 2 ໂຕນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈະເຫັນວ່າ ລົດຈັກທີ່ ໄດ້ ຈາກການຄ້າ ເຊິ່ງ ເທົ່່າກັບ y1/10 = 5 x y1/50 ໂຕນ ຫຼື ຫຼາຍກ່ວາກໍລະນີຜະລິດເອງ ຕັ້ງ 5 ເທື່ອ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄ່າສະເຫຼ່ຍ mean ແມ່ນ ຕົວຊີ້ບອກທາງສະຖິຕິ ເຊິ່ງຈະມີວິທີການຄິດໄລ່ຫຼາກຫຼາຍດັ່ງຕໍ່ໄປນີ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄ່າສະເຫຼ່ຍພຶດຊະຄະນິດ(arimethic mean ແມ່ນ ຄ່າສະເຫຼ່ຍມາດຕະຖານ ທີ່ ໂດຍທົ່ວໄປ ແມ່ນ ສິ່ງທີ່ ຄຳວ່າຄ່າສະເຫຼ່ຍ ໝາຍຄວາມເຖິງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄ່າສະເຫຼ່ຍທົ່ວໄປ(generalized mean ຫຼື ຄ່າສະເຫຼ່ຍກຳລັງ(power mean ຫຼື ອີກຊື່ໜຶ່ງ ແມ່ນ ຄ່າສະເຫຼ່ຍໂຮລເດີ ຄິດໄລ່ຕາມ assuming the values have been ordered","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ຜົນຕຳລາ ແລະ ສັງຄະນິດ ຄ່າສະເຫຼ່ຍຕຳລາ(mean of a fuction)ແມ່ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ດຸນການຊຳລະ balance of payments ຫຼື bop ຈະວັດແທກກະແສການຊຳລະ ທີ່ໄຫຼ ລະຫວ່າງ ປະເທດໃດໜຶ່ງ ແລະ ປະເທດອື່ນໆທັງໝົດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"bop ຈະຖືກຄິດໄລ່ ໂດຍ ຄິດໄລ່ ຈາກ ການສົ່ງອອກ ການນຳເຂົ້າ ຂອງ ສິນຄ້າ ການບໍລິການ ແລະ ທຶນ ລວມທັງ ການໂອນຊຳລະ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມັນຈະຮວມ ທຸກໆ ການຊຳລະ ແລະ ພັນທະ ຕໍ່ ຕ່າງປະເທດ debit ຫຼື ທີ່ໄດ້ຮັບ ຈາກ ຕ່າງປະເທດ credit","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເສດຖະກິດຕົກຕໍ່າ ພາສາອັງກິດ:recession ໂດຍທົ່ວໄປ ໃນ ເສດຖະສາດມະຫາພາກ ຈະໝາຍເຖິງ ສະພາວະ ທີ່ ອັດຕາຂະຫຍາຍໂຕທາງດ້ານເສດຖະກິດ ຫຼຸດລົງ ຕໍ່ເນື່ອງກັນ ແຕ່ 2 ໄຕມາດ ຂຶ້ນໄປ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ພາສາອັງກິດ ຄຳວ່າ recession ຈະຖືກໃຊ້ເພື່ອໝາຍເຖິງ ສະພາວະເສດຖະກິດຕົກຕໍ່າທີ່ຍັງເບົາບາງ depression ໝາຍເຖິງສະພາວະເສດຖະກິດຕົກຕໍ່າທີ່ຕໍ່ເນື່່ອງ ເປັນໄລຍະກາງ ໃນ ຂະນະທີ່ crisis ຈະໝາຍເຖິງ ວິກິດການທາງດ້ານເສດຖະກິດ ຫຼື ສະພາວະ ທີ່ ເສດຖະກິດຕົກຕໍ່າໜັກໜ່ວງ ເຊັ່ນ ວິກິດການການເງິນ ທີ່ ເກີດຂຶ້ນ ຢູ່ ອາຊີ ໃນ ທ້າຍສັດຕະວັດທີ 20​ ເຊິ່ງເວົ້າກັນວ່າ ມີ ການປ່ຽນລະບົບອັດຕາແລກປ່ຽນ ຂອງ ເງິນບາດ ຢູ່ ປະເທດໄທ ຈາກ ລະບົບອັດຕາແລກປ່ຽນເງິນຕາເຄິ່ງຄົງທີ່ ໄປຫາ ລະບົບອັດຕາແລກປ່ຽນເງິນຕາລອຍໂຕ ເປັນສາຍເຫດຫຼັກອັນໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈັກພິມ printer ໝາຍລວມເຖິງ ອຸບປະກອນການພິມທັງໝົດ ແຕ່ ບົດຄວາມນີ້ ຈະເນັ້ນໃສ່ ຈັກພິມ ທີ່ ແມ່ນອຸບປະກອນ ການພິມ ຂອງ ຄອມພິວເຕີ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພຶດຊະຄະນິດ ພາສາອັງກິດ algebra)ແມ່ນ ສາຂາໜຶ່ງ ຂອງ ຄະນິດສາດ ທີ່ ສຶກສາ ກ່ຽວກັບ ໂຄງສ້າງ ຄວາມສຳພັນ ແລະ ປະລິມານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອາຍແກັສແຫຼວ ພາສາອັງກິດ liquefied petroleum gas ຫຼື lpg ແມ່ນ ເຊື້ອເພີງທາດອາຍທີ່ຢູ່ໃນສະພາວະທາດແຫຼວ ໃນ ອຸນະພູມປົກກະຕິ ຍ້ອນການເພີ່ມຄວາມກົດດັນໃສ່ ທາດອາຍ ເຊັ່ນ ອາຍບູຕັນ ອາຍໂປຣປານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ບາງເທື່ອກໍ່ເອີ້ນແບບສັ້ນວ່າ ອາຍແກັສlp","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອັດຕາຄວາມກົດດັນ ທີ່ຈຳເປັນ ແມ່ນ 0.2mpa ປະມານ 2 ຄວາມກົດດັນອາກາດ ສຳຫຼັບ ອາຍບູຕັນ butane ch3-ch2-ch2-ch3 ແລະ 0.8mpa ປະມານ 8 ຄວາມກົດດັນອາກາດ ສຳຫຼັບ ອາຍໂປຣປານ propane ch3-ch2-ch3","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈຳນວນລົດທີ່ໃຊ້ ອາຍແກັສlp ຢູ່ປະເທດຍີ່ປຸ່ນ :ລົດສ່ວນຕົວ ປະມານ 20 ພັນຄັນlpg","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອັດຕາຄວາມເຄັມ ຂອງ ມະຫາສະໝຸດ ໂດຍສະເຫຼ່ຍ ຈະຢູ່ໃນລະດັບ ປະມານ 35 ppt 3.5% ສຳຫຼັບ ທະເລ ແມ່ນ ປະມານ 31 ຫາ 38 ppt","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສຳປະສິດຈິນີ ຄຳເຄົ້າ ສັມປສິທທ໌ຈິນີ ພາສາອັງກິດ:gini coefficient ຫຼື gini's coefficient ແມ່ນ ບັນທັດຖານວັດແທກ ຄວາມບໍ່ສະເໝີພາບ ຂອງ ການແບ່ງປັນລາຍໄດ້ໃນສັງຄົມ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|300px|ແຂນກົນຈັກ ຢູ່ ສະຖານີອາວະກາດສາກົນ ແມ່ນ ຖືກບັນຊາ ໂດຍ ການຄວບຄຸມ ມູມ ຂອງ ຂໍ້ຕໍ່","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໄຕມຸມ ຈາກ ພາສາເກຣັກ trigonon ສາມແຈ + metron ການວັດແທກ ແມ່ນ ສາຂາໜຶ່ງ ຂອງ ຄະນິດສາດ ທີ່ສຶກສາກ່ຽວກັບ ຮູບສາມແຈ ໂດຍສະເພາະ ຮູບສາມແຈ ເທິງ ໜ້າພຽງ ທີ່ ມຸມໜຶ່ງ ແມ່ນ 90 ອົງສາ ມຸມສາກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ຕຳລາ ຊິນ sin sin a= ຂ້າງກົງມຸມ ຂ້າງກົງສາກ 300px|thumbnail|right|ທຸກໆຕຳລາໄຕມຸມ ຂອງ ມຸມ o ສາມາດສ້າງໃນທາງໄຕມຸມ ຈາກວົງມົນຫົວໜ່ວຍ ທີ່ມີຈຸດໃຈກາງ ຢູ່ o thumbnail|right|240px|ຮູບສາມແຈສາກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"150px|thumb|ມຸມສາກ * 8 ຈຸດ ໃນທັງໝົດ 32 ຈຸດ compass rose","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພາສາຈີນ 中文 zhongwen ແມ່ນພາສາໜຶ່ງທີ່ເວົ້າໃນປະເທດຈີນ ໃຊ້ຕົວອັກສອນທີ່ສືບທອດກັນມາກ່ວາພັນປີ ຕົວອັກສອນຈີນແມ່ນພັດທະນາມາຈາກຕົວອັກສອນພາບ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄຳວ່າ ປະຊາທິປະໄຕ ມາຈາກພາສາເກຣັກບູຮານວ່າ democratia ແມ່ນຄຳຜະສົມລະຫວ່າງຄຳວ່າ demo ໝາຍເຖິງປະຊາຊົນຫຼືສາທາລະນະຊົນທົ່ວໄປ ແລະຄຳວ່າ cratia ເຊິ່ງໝາຍເຖິງລະບອບການປົກຄອງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເດືອນ means moon and month","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເດືອນ ແມ່ນລະບົບການວັດເວລາທີ່ດວງຈັນ ໂຄຈອນຮອບໂລກຂອງເຮົາ ໜຶ່ງຮອບ ເຊິ່ງປະມານມື້ໄດ້ ສາມສິບມື້ ແຕ່ລະເດືອນຈະມີມື້ບໍ່ເທົ່າກັນ ບາງເດືອນມີສາມສິບມື້ ບາງເດືອນມີສາມສິບເອັດມື້ ສ່ວນເດືອນກຸມພາ ມີຍີ່ສິບແປດມື້ ທຶກ ໆ ສີ່ປີ ເດືອນກຸມພາຈະມີຍີ່ສິບເກົ້າມື້other definitions moon","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກະຊວງການຕ່າງປະເທດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຂໍຖາມພາກສ່ວນທີ່ກ່ຽວຂ້ອງ ແດ່ວ່ ພະນັກງານ ຫ້ອງການ ຖະແຫຼງຂ່າວ ແລະ ວັດທະນາທຳ ໄດ້ລົງ ເກັບເງິນ ຄ່າໃຊ້ ຈານດາວທຽມ ຈິນ ແລະ tv ນຳປະຊາຊົນ ມັນເໝາະສົມແລ້ວ ບໍ່","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ລິນຸກຊ໌(linux ຫລື ລິນັກຊ໌ ແມ່ນລະບົບປະຕິບັດການແບບຢູ່ນິກຊ໌ໂດຍມີແກນກາງເປັນລິນຸກຊ໌ເຄີເນລ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* laolug ກຸ່ມຜູ້ໃຊ້ລິນຸກຊ໌ໃນປະເທດລາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ບິຕ(bit : binary digit ແມ່ນຄ່າຫົວຫນ່ວຍນ້ອຍສຸດໃນເຄື່ອງຄອມພິວເຕີຣ໌ແບບດິຈິຕໍລ໌ ທີ່ໃຊ້ເພື່ອສະແດງຂະຫນາດ ໃນການຮັກສາແລະນໍາສົ່ງຂໍ້ມູນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ລາຊະອານາຈັກກຳປູເຈຍ (; preah reacheanachakr kampuchea ແມ່ນ ປະເທດໜຶ່ງ ຢູ່ ອາຊີອາຄະເນ ທີ່ມີປະຊາກອນ ຫຼາຍກວ່າ 14 ລ້ານຄົນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະເທດກຳປູເຈຍ ແບ່ງເຂດປົກຄອງອອກເປັນ 20 ແຂວງ ພາສາອັງກິດ provinces ພາສາຂະເໝນ ខេត្ត(ເຂດ ແລະ 4 ນະຄອນ ພາສາອັງກິດ municipalities ພາສາຂະເໝນ ក្រុង(ກຣົງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເວັບໄຊຕ໌(website ແມ່ນໂຕລວມຂອງເວັບເພຈ(ແຕ່ລະຫນ້າໃນເວັບໄຊຕ໌ ທີ່ມີເນື້ອຫາເປັນຂໍ້ຄວາມໂຕອັກສອນ ຮູບພາບ ສຽງ ວິດີໂອ ແລະ ອື່ນໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂດຍທົ່ວໄປ ເວັບໄຊຕ໌ ຈະຖືກຂຽນຂື້ນດ້ວຍພາສາ html ແລະ ຖືກເຂົ້າຫາໂດຍຜ່ານ ໂປຣໂຕໂຄລ http","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄວາມໝາຍຂອງລະບົບເວ໊ບໄຊທ໌ meaning of website ເວັບໄຊ ອັງກະຫລົດ website web site ຫລື site ໝາຍເຖິງ ໜ້າເວັບເພດຫລາຍໜ້າ ຊຶ່ງເຊື່ອມໂຍງກັນຜ່ານທາງໄຮເປີລ໌ລິງກ໌ ສ່ວນໃຫຍ່ຈັດເຮັດຂຶ້ນເພື່ອນຳສະເໜີຂໍ້ມູນຜ່ານຄອມພິວເຕີ ໂດຍຖືກຈັດເກັບໄວ້ໃນເວີນໄວເວັບ ໜ້າແລກຂອງເວັບໄຊທີ່ເກັບໄວ້ໃນຊື່ຫລັກຈະຮຽກວ່າ ໂຮມເພດ ເວັບໄຊ ໂດຍທົ່ວໄປຈະໃຫ້ບໍລິການຕໍ່ຜູ້ໃຊ້ຟີ ແຕ່ໃນຂະນະດຽວກັນບາງເວັບໄຊຈຳເປັນຕ້ອງມີການສະໝັກສະມາຊິກ ແລະເສຍຄ່າບໍລິການ ເພື່ອທີ່ຈະເບິ່ງຂໍ້ມູນ ໃນເວັບໄຊນັ້ນ ຊຶ່ງໄດ້ແກ່ຂໍ້ມູນທາງວິຊາການ ຂໍ້ມູນຕະຫຼາດຫຼັກຊັບ ຫລືຂໍ້ມູນສື່ຕ່າງໆ ຜູ້ເຮັດເວັບໄຊມີຫລາກຫລາຍລະດັບ ຕັ້ງແຕ່ສ້າງເວັບໄຊສ່ວນຕົວ ຈົນເຖິງລະດັບເວັບໄຊສຳລັບທຸລະກິດຫລືອົງກອນຕ່າງໆ ການຮຽກເບິ່ງເວັບໄຊໂດຍທົ່ວໄປນິຍົມຮຽກເບິ່ງຜ່ານຊອບແວໃນລັກສະນະຂອງ ເວັບບຼາວເຊີ(ກອປມາຈາກພາສາອື່ນແມ່ນບໍ່","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂທລະພາບແບບອະນາລ໊ອກ(analog television ແມ່ນລະບົບການອອກອາກາດໂທລະພາບ ທີ່ສົ່ງຂໍ້ມູນພາບແລະສຽງ ໂດຍໃຊ້ເຄື້ອນສັນຍານແບບອະນາລ໊ອກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະຖານນີໂທລະພາບ ຈະປ່ຽນຂໍ້ມູນພາບແລະສຽງໂດຍໃຊ້ລະບົບປ່ຽນລະຫັດສີແບບ pal ຫລື ntsc ຫລື secam ແລະ ສົ່ງຂໍ້ມູນໂດຍໃຊ້ເຄື້ອນສັນຍານແບບ vhf ຫລື uhf","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະພາວະເງິນເຟີ້(inflation ແມ່ນ ປະກົດການທາງດ້ານ ເສດຖະກິດ ທີ່ ລາຄາສິນຄ້າ ເພີ່ມຂຶ້ນແບບຕໍ່ເນື່ອງ ໂດຍ ລະດັບທີ່ສູງກວ່າ ອັດຕາເພີ່ມຂຶ້ນ ຂອງ ກຳລັງຊື້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ຜູ້ຫຼີ້ນ player ຕາມຈຳນວນຂອງເກມນັ້ນໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ເລກ lottery","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພາສາອັງກິດ:technology ພາສາລາວ:ເຕັກໂນໂລຊີ ພາສາໄທ:เทคโนโลยี ແມ່ນການນຳເອົາຄວາມຮູ້ ຫລື ຄວາມກ້າວຫນ້າທາງດ້ານວິທະຍາສາດຕ່າງໆ ມານຳໃຊ້ເຂົ້າໃນການປະດິດຄິດແຕ່ງສິ່ງຂອງຕ່າງໆ ໃຫ້ສາມາດນຳໃຊ້ໄດ້ຢ່າງສະດວກ,ງ່າຍດາຍ ແລະ ມີປະສິດທິພາບສູງ ເຊັ່ນ ເຕັກໂນໂລຊີດ້ານຂໍ້ມູນຂ່າວສານ(information technology),ເຕັກໂນໂລຊີການສື່ສານ(communication technology","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສິ່ງແວດລ້ອມ​(ພາສາອັງກິດ environment ໝາຍເຖິງ ວັດຖຸ ປະກົດການ ທັງທຳມະຊາດ ແລະ ທີ່ສ້າງຂຶ້ນ ໂດຍ ຄົນ ຢູ່ອ້ອມຮອບ ສະຖານທີ່ ຫຼື ເຂດແຄວ້ນໃດໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສິ່ງແວດລ້ອມ ແມ່ນ ຫົວຂໍ້ຫຼັກ ໃນ ການພັດທະນາແບບຍືນຍົງ ພາສາອັງກິດ sustainable development ແລະ ແມ່ນ ສິ່ງທີ່ ອົງກອນເຄື່ອນໄຫວທາງດ້ານເສດຖະກິດ ເຊັ່ນ ວິສາຫະກິດຕ່າງ ຕ້ອງໃຫ້ຄວາມສຳຄັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຜົນຮ້າຍທີ່ເກີດຈາກ ການເປ່ເພ ຂອງ ຄວາມສົມດຸນ ຂອງ ສິ່ງແວດລ້ອມ ໂດຍສະເພາະ ທີ່ເກີດ ຈາກການພັດທະນາເສດຖະກິດ ມັກຖືກເອີ້ນວ່າ ມົນລະພາວະ ພາສາອັງກິດ pollution","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເສດຖະສາດສາກົນ ແມ່ນ ຂະແໜງໜຶ່ງ ໃນ ເສດຖະສາດ ທີ່ ປະກອບດ້ວຍ 2 ສາຂາຫຼັກ ຄື ການຄ້າສາກົນ international trade ແລະ ການເງິນສາກົນ international finance","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄວາມລົ້ມເຫຼວຂອງຕະຫຼາດ market failure ໝາຍເຖິງ ປະກົດການທີ່ ກົນໄກເສດຖະກິດ ບໍ່ສາມາດບັນລຸ ປະສິດທິພາບ\"ທາງເສດຖະກິດ ຫຼື ປະສິດທິພາບປາເຣໂຕ(pareto efficiency)ໄດ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເສດຖະສາດກາງຫາວ spatial economics ແມ່ນ ຂະແໜງໜຶ່ງ ຂອງ ເສດຖະສາດ ທີ່ ວິເຄາະ ສຶກສາ ວ່າ ເປັນຫຍັງ ອຸດສາຫະກຳໃດໜຶ່ງຈຶ່ງໂຮມໂຕກັນ ຢູ່ ເຂດໃດໜຶ່ງ ວ່າ ເປັນຫຍັງຈຶ່ງເກີດມີເມືອງໃດໜຶ່ງຂຶ້ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການຄົ້ນຄ້ວາ ທີ່ ໃຫ້ເຫດຜົນທາງດ້ານເສດຖະກິດ ກ່ຽວກັບ ທີ່ຕັ້ງຂອງອຸດສາຫະກຳນັ້ນ ມີ ການບົດນິພົນ ໂດຍ ໂຈຮັນ ເຮນຣິຈ ວອນ ທູເນັນ johann heinrich von thunen ໃນ ປີ 1826 ທີ່ ນຳໃຊ້ວິທີການວິເຄາະທາງຄະນິດສາດໃໝ່ ວິເຄາະ ທີ່ຕັ້ງຂອງ ກະສິກອນຜະລິດນົມ ກະສິກອນປູກຝັກ ແລະ ກະສິກອນປູກເຂົ້າ ຢູ່ ອ້ອມຕົວເມືອງໃດໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* m fujita p krugman and a j venables the spatila economy 1999","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ຄະນິດສາດ ຄຳວ່າ ການຊອກຄ່າເໝາະສົມ optimization ໂດຍທົ່ວໄປ ຈະໝາຍເຖິງ ການຊອກ ຄ່າຕໍ່າສຸດ ຫຼື ຄ່າສູງສຸດ ຂອງ ຕຳລາຕົວຈິງໃດໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕົວຢ່າງ ຂອງ ຮູບແບບຄຳຖາມ ອາດຈະເປັນດັ່ງຕໍ່ໄປນີ້:ໃຫ້ ຕຳລາ f : a ກໍລະນີນີ້​ ຄຳຕອບ ແມ່ນ x = −1.ກໍລະນີນີ້​ ຄຳຕອບ ແມ່ນ 5 2nk and −5 2k + 1)n ໂດຍທີ່ k ຖືໄດ້ທຸກໆ ຄ່າ ໃນ ຈຳນວນຖ້ວນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"[[ຮູບ:late model ford model t.jpg|right|thumb| ຟອດ ລຸ້ນ t] 1927 ຖືວ່າ ເປັນລົດລຸ້ນທຳອິດ ທີ່ ຖືກນຳໃຊ້ແຜ່ຫຼາຍ]]","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ຄະນິດສາດ ຈຳນວນອະປົກກະຕິ ແມ່ນ ຈຳນວນຈິງໃດໜຶ່ງ ທີ່ ບໍ່ແມ່ນ ຈຳນວນປົກກະຕິ - ໝາຍຄວາມວ່າ ທີ່ ບໍ່ສາມາດສະແດງໄດ້ ໃນ ຮູບ m n ໂດຍທີ່ m and n ແມ່ນ ຈຳນວນຖ້ວນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພຣະເຢຊູ ຫຼື ເຢຊູແຫ່ງນາຊາເຣັດ jesus of nazareth ເກີດເມື່ອ ປະມານ 6 4 ປີ ກ່ອນ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊາວຄຣິດ ເອີ້ນພະເຢຊູແຫ່ງນາຊາເຣັດວ່າ ພະເຢຊູຄຣິສຕ໌ jesus christ ແລະຖືວ່າພຣະອົງເປັນ ພຣະຜູ້ປົກປ້ອງ ເປັນພຣະບຸດຂອງ ພຣະຜູ້ເປັນເຈົ້າ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄຳວ່າ ເຢຊູ ມາຈາກຄຳໃນ ພາສາເກຣັກທີ່ວ່າ inoous [iesous] ເຊິ່ງມາຈາກ ຄຳວ່າ [ເຢຊູອາ] ໃນ ພາສາອາຣາເມັກອີກເທື່ອໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊາວຄຣິສຕ໌ອາຣັບ ເອີ້ນພຣະເຢຊູວ່າ ຍາຊູ ຕາມພາສາຊີເຣຍ ສ່ວນຊາວມຸສລິມອາຣັບ ເອີ້ນວ່າ ອີຊາ ມີຄວາມໝາຍວ່າ ພະຜູ້ຊ່ວຍໃຫ້ລອດ ພາສາອັງກິດ the saviour ຂຽນແບບອາເມລິກາ ແມ່ນ savior","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄວາມກົດອາກາດມາດຕະຖານ ເຄື່ອງໝາຍ atm ແມ່ນ ຫົວໜ່ວຍຄວາມກົດດັນ ທີ່ຖືກກຳນົດໃຫ້ເທົ່າກັບ 101.325 ກິໂລປາສການ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເສັ້ນແວງ ອັງກິດ longitude ແທນດ້ວຍອັກສອນເກຣັກ a ເປັນພິກັດທີ່ໃຊ້ບອກຕຳແໜ່ງເທິງໜ້າໂລກ ໂດຍວັດໄປທາງຕາເວັນອອກ ຫຼື ຕາເວັນຕົກ ຈາກເສັ້ນຂະໜານໃນລວງເໜືອໃຕ້ ທີ່ເອີ້ນວ່າ ເສັ້ນໄພຣ໌ເມີຣິດຽນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກຳນົດເອົາເສັ້ນທີ່ເນັ່ງແຕ່ຂວັ້ນໂລກເໜືອຫາຂວັ້ນໂລກໃຕ້ ເຊິ່ງເສັ້ນແວງກໍແບ່ງອອກເປັນ 24 ເສັ້ນຕາມເຂດບົ້ວໂມງຂອງໂລກ.ເສັ້ນແວງມີໜ່ວຍອົງສາ ນັບຈາກ 0 ອົງສາທີ່ເສັ້ນໄພຣ໌ເມີຣິດຽນໄປທາງຕາເວັນອອກ +180 ອົງສາ ແລະ ໄປທາງຕາເວັນຕົກ -180 ອົງສາ ໃນປີ ຄ.ສ 1884 ການປະຊຸມເມີຣິດຽນນາໆຊາດ international meridian conference ຈຶ່ງໄດ້ກຳນົດໃຫ້ເສັ້ນ ເວລາກຣີນນິຊ ເປັນເສັ້ນເວລາ ເປັນເສັ້ນໄພຣ໌ເມີຣິດຽນ ແລະ ເປັນເສັ້ນແວງ 0 ອົງສາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເຣົາເຕີຣ໌(router)ຫລືຣູຕເຕີຣ໌ ແມ່ນເຄື່ອງອຸປະກອນຄອມພິວເຕີຣ໌ ທີ່ມີຊອຟຕ໌ແວຣ໌‍ແລະຮາດແວຣ໌ ໃຊ້ສະເພາະໃນການຄົ້ນຫາເສັ້ນທາງແລະສົ່ງຂໍ້ມູນຕໍ່ ໃນລະບົບເນັຕເວີກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອຸບຸນຕູ ubuntu ແມ່ນລະບົບປະຕິບັດການຄອມພິວເຕີທີ່ເປັນລະບົບປະຕິບັດການແບບເປີດເຊິ່ງມີພື້ນຖານເທິງລິນຸກຊ໌ດິສທຣິບິວຊັນທີ່ພັດທະນາຕໍ່ມາຈາກເດບຽນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະເທດຍີ່ປຸ່ນ(japan、日本、にっぽん nihon ນິຮົງ ຫຼື ນິບປົງ)ເປັນປະເທດທີ່ມີເກາະຍາວໃຫຍ່ເປັນແກນກາງແລະປະກອບໄປດ້ວຍເກາະນ້ອຍໃຫຍ່ທີຢູ່ອອ້ມຂ້າງ,ຕັ້ງຢູ່ໃນທະວີບອາຊີ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ເສດຖະສາດ ໂດຍທົ່ວໄປ ການແລກປ່ຽນ trade off ໝາຍເຖິງການແລກປ່ຽນ ຫຼື ການສູນເສຍ ສິ່ງໃດສິ່ງໜຶ່ງ ເພື່ອ ການໄດ້ມາເຊິ່ງສິ່ງອື່ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເຫັນຄຳວ່າ edit ຢູ່ຂ້າງເທິງບໍ່","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"1 ກົດ edit ຢູ່ຂ້າງເທິງ ຂອງ ແຕ່ລະໜ້າ ບົດຄວາມ 3","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກົດ save page ເພື່ອ ທຳການອັດຮັກສາ ສິ່ງທີ່ທ່ານໄດ້ຂຽນລົງໄປ ຫຼື ກົດ show preview ເພື່ອ ລອງເບິ່ງກ່ອນວ່າ ສິ່ງທີ່ທ່ານດັດແປງໄປ ຈະປະກົດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<h2 style=\"background-color:#efefff;border-bottom:0px;border 1px solid 1e90ff;text-align:center;padding-top:4px;\"> ຄຳຖາມມີເລື້ອຍ faqs <div style=\"padding-left:2em;padding-right:2em;\">","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພູມສາດ​ ພາສາອັງກິດ geography ແມ່ນ ວິທະຍາສາດທຳມະຊາດ ທີ່ ສຶກສາກ່ຽວກັບ ໂລກ ຄຸນລັກສະນະມັນ ສິ່ງມີຊີວິດ ທີ່ອາໄສຢູ່ ແລະ ປະກົດທຳມະຊາດຕ່າງໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຫຼື ໂລກສາດ(earth science ເນັ້ນໜັກໃສ່ ການພະຍາຍາມເຂົ້າໃຈ ຄຸນລະສະນະທາງວັດຖຸ ຂອງ ໂລກ ແລະ ສາມາດແຍກອອກເປັນ ປະເພດຍ່ອຍໃຫຍ່ ດັ່ງຕໍ່ໄປນີ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"==vote for administrators== if you want someone to become an administrator or you wish to become an administrator then please place your name here","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"jose77 ໐໒:໕໑ ໒ february ໒໐໐໗ utc","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"i am translating interface to lao any comments suggestions or even warnings are welcomed tuinui ໑໓:໓໕ ໑໓ ກຸມພາ ໒໐໐໗ utc","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມັນມີຄວາມຈຳເປັນ ຕ້ອງ ກຳນົດ ຄຳວ່າ wikipedia ເປັນພາສາລາວ ເພື່ອຈະ ດັດແປງ ຊື່ໜ້າຕ່າງໆ ລວມທັງ ໂລໂກ ຄ້າຍຄືກັບໜ່ວຍໂລກ ຢູ່ ເບື້ອງຊ້າຍ ທາງເທິງສຸດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກະລຸນາ ມາ ຮ່ວມກັນ ລົງຄະແນນສຽງ ຢູ່ ລົງຄະແນນສຽງ.(spelling of wikipedia in lao must be decided so names of many pages as well as text in top left logo can be fixed","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"please come to vote at ລົງຄະແນນສຽງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"hi would you like to have an input system which enables the users to automatically type in lao on lao wikipedia","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"for example amharic wikipedia has implemented such as a system so whenever you edit an article there the amharic script automatically shows up","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"such a system has also been successfully implemented on the following wikipedias","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ບູຮານວິທະຍາ ຄຳເຄົ້າ ບູຮານວິທຍາ archaeology ແມ່ນວິທະຍາສາດ ທີ່ ສຶກສາກ່ຽວກັບ ມະນຸດຊາດ ແລະ ວິວັດທະນາການ ຂອງ ມັນ ໂດຍ ຜ່ານ ການຄົ້ນຄ້ວາ ບູຮານສະຖານ ຮ່ອງຮອຍ ທີ່ ມະນຸດຊາດ ໄດ້ ປະຖິ້ມໄວ້ ແຕ່ ບູຮານມາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອີງຕາມ ຂໍ້ມູນ ຂອງ lorrillard ແລະ henri deydier ປີ 1958","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃບລາຍງານຜົນໄດ້ຮັບ ພາສາອັງກິດ income statement ແມ່ນ ໃບລາຍງານສັງລວມຄືນ ການປະກອບຜົນໄດ້ຮັບຕົວຈິງ ທີ່ ແມ່ນສ່ວນຕ່າງລະຫວ່າງ ລາຍຮັບ ແລະ ລາຍຈ່າຍ ໃນປີໃດໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* microeconomics by elmer g wiens online interactive models of oligopoly differentiated oligopoly and monopolistic competition","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທິດສະດີການຄາດຫວັງແບບດັດສົມ ສາມາດສະແດງເປັນສົມຜົນ ດັ່ງລຸ່ມນີ້ ໂດຍທີ່ ທີ່ ແມ່ນ ການຄິດໄລ່ ອັດຕາເງິນເຟີ້ຄາດຫວັງໃນປີນີ້​ ໂດຍ ອັດຕາເງິນເຟີ້ຄາດຫວັງ ໃນ ປີທີ່ n ທີ່ຜ່ານມາ ແລະ ອັດຕາເງິນເຟີ້ຕົວຈິງ ໃນ ທຸກໆປີຕັ້ງແຕ່ປີ n.ຊິເຫັນໄດ້ແຈ້ງວ່າ ການຄາດຫວັງແບບດັດສົມນີ້ ໃນຕົວຈິງແລ້ວ ໝາຍເຖິງການຄາດຫວັງດັດສົມແບບຢ້ອນຫຼັງ ທີ່ ຄຳນຶງສະເພາະສິ່ງທີ່ເກີດຂຶ້ນໃນອາດີດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອັນນີ້​ສົ່ງຜົນໃຫ້ ນັກເສດຖະສາດ ເຊັ່ນ ທ່ານ ຈອນ ມຸດທ໌ john muth ພະຍາຍາມຊອກຫາວິທີທາງໃນການ ຄິດໄລ່ການຄາດຄະເນໃໝ່ ເຊັ່ນ ການຄາດຫວັງປົກກະຕິ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເມົາສ໌ mouse ຫຼື ຊູລີ () ແມ່ນ ອຸບປະກອນຊີ້ pointing device ທີ່ຕັ້ງ ໃນ ຄອມພິວເຕີ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເມົ້າສ໌ເປັນອຸປະກອນທີ່ໃຊ້ໃນການຄວບຄຸ່ມຕົວຊີ້ເທີ່ງຈໍຄອມພິວເຕີ mouse pointerເປັນອຸປະກອນສຳຄັນໃນການໃຊ້ວຽກຄອມພິວເຕີຊະນິດໜື່ງ ຊື່ງປັດຈຸບັນຖືກອອກແບບມາໃຫ້ມີຮູບຮ່າງລັກສະນະສີສັນ ທີ່ແຕກຕ່າງກັນ ບາງລຸ້ນມີໄຟປະດັບໃຫ້ຊວຍງາມ ເພື່ອໃຫ້ເມາະສົມກັບການໃຊ້ວຽກໃນແຕ່ລະປະເພດ ແລະ ຄວາມມັກຂອງຜູ້ໃຊ້ ເຊັ່ນ ມີຂະໜາດນ້ອຍ ມີສ່ວນໂຄງ ແລະ ສ່ວນເວົ້າເຂົ້າກັບອຸ່ງມື້ຂອງຜູ້ໃຊ ມີຮູບຮ່າງສີສັນແປກຕາໄປຈາກລຸ້ນທົ່ວໆໄປ ຫຼື່ ເປັນຮູບຕົວກາຕູນ ແລະ ລ່າສຸດໄດ້ມີການພັດທະນາ ເມົ້າສ໌ອາກາດ air mouse ຊື່ງສາມາດໃຊ້ງານເມົ້າໂດຍຈັບຂຶ້ນໄປມາອ່ຽງໃນອາກາດໂດຍບໍ່ຈຳເປັນຕ້ອງໃຊ ແຜ່ນຮອງກໍສາມາຄວບຄຸ່ມຕົວຊີ້ໄດ້ເຊັ່ນກັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເມົ້າສ໌ຖືກປະດິດຂຶ້ໃນປີ ຄ.ສ 1963 ໂດຍດັກກະລັສ ເອງເກລບາດ douglas engelbart ທີ່ສະຖາບັນວິໄຈສະແຕນຟອຣ໌ດ stanford research institute ຫຼັງຈາກການທົດສອບການໃຊ້ວຽກລະດຽດ ເມົ້າສ໌ເຄີຍມີອີກຊື່ໜື່ງວ່າ ບັກ bug ແຕ່ໄດ້ຮັບຄວາມນິຍົມໜ້ວຍກວ່າຄຳວ່າເມົ້າສ໌ ເມົ້າສ໌ ມັນເປັນໜື່ງໃນການທົດລອງອຸປະກອນຊີ້ pointing device ສຳຫຼັບ engelbart's on line system nls ສ່ວນອຸປະກອນຊີ້ອື່ນອອກແບບມາເພື່ອການເຄື່ອນໄຫວໃນຮ່າງກາຍສ່ວນອື່ນໆເຊັ່ນ ອຸປະກອນທີ່ໃຊ້ຕິດກັບຄາງ ຫຼື່ ດັງ ແຕ່ທ້າຍທີ່ສຸດແລ້ວເມົ້າສ໌ກໍໄດ້ຮັບການຄັດເລື່ອກເພາະງາຍຕໍ່ການໃຊ້ງານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈອຍສະຕິກ ພາສາອັງກິດ joy stick ແມ່ນ ຊື່ລວມ ຂອງ ຮາດແວທີ່ ສື່ສານເຂົ້າ ຄອມພິວເຕີໂດຍ ການຍູ້ໄປມາ.ໂດຍທົ່ວໄປ ມັນມັກຖືກໃຊ້ ເພື່ອ ຫຼິ້ນ ເກມຄອມພິວເຕີ ຄຳວ່າ ຈອຍ ໃນ ຈອຍສະຕິກ ກໍ່ ໝາຍເຖິງ ຄວາມມ່ວນຊື່ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"[[image:joyopis.svg|thumb|right|200px|ໂຄງສ້າງຂອງ ຈອຍສະຕິກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈຳນວນປົກກະຕິ ພາສາອັງກິດ rational number ແມ່ນ ຈຳນວນ ທີ່ ສາມາດສ້າງຈາກ ການເອົາ ຈຳນວນຖ້ວນa ຫານໃຫ້ ຈຳນວນຖ້ວນ b ທີ່ຕ່າງ 0","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຫຼື ສາມາດ ສະແດງ ແບບ ຄະນິດສາດ ໄດ້ ດັ່ງໂດຍທີ່ n ແມ່ນ ຈຳນວນທຳມະຊາດ ແລະ z ແມ່ນ ຈຳນວນຖ້ວນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ຄະນິດສາດ ຈຳນວນຈິງ ປະກອບເອົາ ທັງ ຈຳນວນປົກກະຕິ(ທີ່ ສາມາດສະແດງ ໃນຮູບແບບ m n ໂດຍທີ່ m,n ແມ່ນ ຈຳນວນຖ້ວນ ແລະ ຈຳນວນອະປົກກະຕິ ເຊັ່ນ ຈຳນວນປີ ແລະ ຮາກຂັ້ນສອງຂອງສອງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|right|ເຮືອສີຂາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|200px|right|ຄຳພີໄບເບິນສະບັບພາສາເດັນມາກ ພິມ ຢູ່ ນະຄອນໂຄເພັນຮາເກັນ ໃນປີ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"1550 ຈຳນວນ 3000 ເຫຼັ້ມ ພະຄຳພີ bible ພະຄຣິສຕ໌ທຳຄຳພີ ເປັນປຶ້ມບອກເລື່ອງກ່ຽວກັບ ພະເຈົ້າ ມະນຸດ ຄວາມບາບ ແລະ ແຜນານ ຂອງ ພະເຈົ້າ ໃນການຊ່ວຍມະນຸດຊາດ ໃຫ້ລອດພົ້ນຈາກຄວາມພິນາດ ອັນເນື່ອງມາຈາກຄວາມບາບ ສູ່ຊີວິດນິລັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ນອກຈາກນີ້ ຊາວຄຣິສຕ໌ ຍັງເອີ້ນພະຄຳພີນີ້ ດ້ວຍຊື່ອື່ນໆ ເຊັ່ນ ຄຳເວົ້າຂອງພະເຈົ້າ word of god ປຶ້ມດີ good book ແລະ ຄຳພີສັກສິດ holy scripture","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* interwiki en:bible translations into lao","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນນີ້ a p r ແລະ n ມີຄວາມໝາຍຄືທາງເທິງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂດຍທົ່ວໄປ ປະຈຸບັນ ຄຳວ່າ ເມນເຟຣມ ຈະໝາຍເຖິງ ບັນດາຄອມພິວເຕີ ທີ່ ໃຊ້ໄດ້ກັບ ibm system/360 ທີ່ຖືກສ້າງຂຶ້ນມາໃຊ້ເປັນເທື່ອທຳອິດ ໃນ ປີ 1965","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເກືອບທຸກໆ ເມນເຟຣມ ມີຄວາມສາມາດແລ່ນ ຫຼາຍໆ ໂອເອສ os ແລະ ປະຕິບັດງານຄືກັນກັບ ຄອມພິວເຕີນ້ອຍ ເປັນຫຼາຍໆສິບ ຫຼື ຫຼາຍໆຮ້ອຍໜ່ວຍ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພັກປະຊາຊົນປະຕິວັດລາວ ພາສາອັງກິດ lao people's revolutionary party ແມ່ນພັກກອມມູນິດທີ່ກຳອຳນາດໃນສປປ ລາວ ມີຕົ້ນກຳເນິດມາຈາກພັກກອມມູນິດອີນດູຈີນ ເຊິ່ງເລີ່ມກໍ່ຕັ້ງເມື່ອປີ 1930 ຈົນສະຫຼາຍຕົວໄປໃນປີ 1951 ພັກປະຊາຊົນປະຕິວັດລາວສ້າງຕັ້ງຂື້ນເມື່ອວັນທີ່ 22 ມີນາ 1955 ໂດຍເປັນອົງການແກນນຳຂອງ ແນວລາວຮັກຊາດ ຫຼືຂະບວນການປະເທດລາວ(ປັດຈຸບັນແມ່ນ ແນວລາວສ້າງຊາດ)ເດີມມີຊື່ວ່າ ພັກປະຊາຊົນລາວ ທຳການຕໍ່ສູ້ດ້ວຍກຳລັງອາວຸດ ກັບລັດຖະບານລາຊະອານາຈັກ ຈົນສາມາດຍຶດອຳນາດໃນທົ່ວປະເທດ ແລະປະກາດສ້າງຕັ້ງສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ ໃນວັນທີ 2 ທັນວາ 1975 ພັກປະຊາຊົນລາວ ກໍ່ໄດ້ປ່ຽນຊື່ເປັນພັກປະຊາຊົນປະຕິວັດລາວ ໃນເດືອນທັນວາ 1975 ເລຂາທິການໃຫຍ່ຄະນະບໍລິຫານງານສູນກາງພັກຄົນທຳອິດແມ່ນສະຫາຍ ໄກສອນ ພົມວິຫານ ທີ່ດຳລົງຕຳແໜ່ງຕັ້ງແຕ່ປີ 1955 ຈົນເສຍຊີວິດເມື່ອປີ 1992 ເລຂາທິການໃຫຍ່ພັກຄົນຕໍ່ມາແມ່ນ ສະຫາຍ ຄຳໄຕ ສີພັນດອນ ຈົນຣອດປີ 2006,ຕໍ່ມາ 2006 2016 ແມ່ນ ທ່ານ ຈູມມາລີ ໄຊຍະສອນ ແລະ ປັດຈຸບັນ ເລຂາທິການໃຫຍ່ຄະນະບໍລິຫານງານສູນກາງພັກປະຊາຊົນປະຕິວັດລາວ ແມ່ນສະຫາຍ ບຸນຍັງ ວໍລະຈິດ ປະທານປະເທດຄົນປັດຈຸບັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄະນະເລຂາທິການສູນກາງພັກ ສະໄໝທີ່ viii","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທ່ານ ໄກສອນ ພົມວິຫານ ຫຼື nguyen cai song ເປັນ ບຸດຂອງ ທ້າວລ້ວນ ຫຼື nguyen tri loan ເປັນລັດຖະກອນແປພາສາ ທີ່ສຳນັກງານຜູ້ສຳເລັດຣາຊະການຝຣັ່ງ ປະຈຳແຂວງສະຫວັນນະເຂດ ເປັນ ຄົນລາວ ເສື້ອສາຍຫວຽດນາມ ທີ່ມີຄວາມຮັກຫອມປະເທດຊາດ ກັບ ນາງດົກ ແມ່ຄົນລາວ ເກີດທີ່ບ້ານ ນາແຊງ ເມືອງຄັນທະບູລີ ເມືອງໄກສອນ ພົມວິຫານ ແຂວງສະຫວັນນະເຂດ ສປປ ລາວ ມີນ້ອງສາວ 2 ຄົນຄື ນາງສະຫວັນທອງ ແລະ ນາງແກ້ວມະນີ ເມື່ອອາຍຸ 7 ປີໄດ້ເຂົ້າໂຮງຮຽນປະຖົມພາສາລາວ ທີ່ບ້ານເໜືອ(ປັດຈຸບັນແມ່ນ ບ້ານໄຊຍະພູມ ຕໍ່ມາເຂົ້າໂຮງຮຽນປະຖົມພາສາຝຣັ່ງທີ່ ບ້ານໃຕ້(ບ້ານທ່າແຮ່ ເມື່ອຮຽນຈົບຊັ້ນປະຖົມ ເມື່ອປີ ຄ.ສ 1934 ໄດ້ເຂົ້າຮຽນທີ່ໂຮງຮຽນ ວິທະຍາໄລໂປເຕັກໂຕຣາ lycee du protectorat ທີ່ ຮ່າໂນ້ຍ ປະເທດຫວຽດນາມ ເມື່ອຮຽນຈົບວິທະຍາໄລ ໃນປີ ຄ.ສ 1942 ໄດ້ເສັງເຂົ້າຮຽນມະຫາວິທະຍາໄລ ໃນສາຂາວິຊາການແພດ ຕາມຄຳແນະນຳຂອງພໍ່ ແຕ່ເມື່ອໄດ້ຮຽນ ຍ້ອນວິຊາດັ່ງກ່າວບໍ່ຖືກກັບຄວາມມັກຂອງເພິ່ນ ຈຶ່ງໄດ້ປ່ຽນມາຮຽນ ວິຊາກົດໝາຍແທນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"​​ການຮຽນວິຊາກົດໝາຍ ເຮັດໃຫ້ທ່ານໄດ້ຮຽນຮູ້ກົນໄກການປົກຄອງແບບຫົວເມືອງຂື້ນຂອງຝຣັ່ງ ໄດ້ຮຽນຮູ້ກ່ຽວກັບຂະບວນການຕໍ່ສູ້ຂອງນັກຮຽນນັກສຶກສາ ທີ່ຮັກຊາດຕ້ານລັດທິລ່າເມືອງຂື້ນ ໃນຊ່ວງນັ້ນ ຂະບວນການຫວຽດມິນ ພາຍໃຕ້ການນຳພາຂອງພັກກອມມູນິດອິນດູຈີນ ໂດຍປະທານ ໂຮຈິມິນ ທ່ານໄກສອນໄດ້ສຶກສາເອກະສານສ່ິງພິມ ທີ່ເປັນສຽງຂອງພັກກອມມູນິດອິນດູຈີນ ລວມທັງເອກະສານອື່ນໆ ເຊັ່ນ ເລີ ຕຣາວາຍ le travail ໜັງສືທິດສະດີປະຕິວັດ ເຊິ່ງໃນນັ້ນລວມທັງມະຕິຂອງກອງປະຊຸມສາກົນກອມມູນິດ ປີ ຄ.ສ 1919 ແລະ ໜັງສືອື່ນໆ ກ່ຽວກັບສະຫະພາບໂຊວຽດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|250px|ຕົວຢ່າງເສັ້ນສະແດງ ຂອງ ຕຳລາ ຕຳລາຄະນິດສາດ ແມ່ນ ການສະແດງ ຄວາມສຳພັນ ລະຫວ່າງ ສອງ ຫຼື ຫຼາຍກວ່າຈຳນວນຂຶ້ນໄປ ໂດຍຈະປະກອບ ມີ ໂຕປ່ຽນຂຶ້ນກັບ(dependent variable ແລະ ໂຕປ່ຽນເອກະລາດ(independent variable","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕຳລາ ສາມາດຖືກສະແດງ ໂດຍ ຫຼາຍໆຮູບແບບ ເຊັ່ນ : ໂດຍ ສູດ(formula ເສັ້ນສະແດງ(graph ຂັ້ນຕອນວິທີ algorithm","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂດຍທົ່ວໄປ ຕຳລາຄະນິດສາດ ຈະໃຊ້ ໂຕອັກສອນ f ສະແດງເປັນໂຕປ່ຽນຂຶ້ນກັບ ແລະ x ເປັນໂຕປ່ຽນເອກະລາດ ໃນຮູບແບບ f(x","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":":ບໍ່ເຂົ້າໃຈວ່າ ທ່ານໝາຍຄວາມວ່າແນວໃດ ແຕ່ຖ້າທ່ານຢາກໄດ້ ຂໍ້ມູນໃນຖານຂໍ້ມູນ ຂອງ ວິກິພີເດຍນີ້ ທ່ານສາມາດ ດາວໂຫຼດໄດ້ ຢູ່ http://download.wikimedia.org/","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະມານສອງສາມມື້ ຄືເຫັນເພິ່ນ dump ທຸກໆ 2 ຫາ 3 ມື້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"tuinui ໐໕:໓໙ ໑໒ ມີຖຸນາ ໒໐໐໘ utc","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ບັນຊີແຫ່ງຊາດ ພາສາອັງກິດ national accounts ທີ່ ບາງເທື່ອກໍ່ເອີ້ນວ່າ ລະບົບບັນຊີແຫ່ງຊາດ ພາສາອັງກິດ system of national accounts ຫຼື sna ແມ່ນ ລະບົບທີ່ໃຊ້ເພື່ອ ວັດແທກ ການເຄື່ອນໄຫວທາງເສດຖະກິດ ຢູ່ ປະເທດ ລັດ ຫຼື ຂອບເຂດ ທາງພູມສາດໃດໜຶ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"left ແຂວງກວາງບິນ ແມ່ນ ແຂວງໜຶ່ງ ຂອງ ຫວຽດນາມ ທີ່ມີຊາຍແດນຕິດກັບ ແຂວງຄຳມ່ວນ ຂອງລາວ ແລະ ທະເລຈີນໃຕ້ ມີ ປະຊາກອນ 831600 ຄົນ ແລະ ເນື້ອທີ່ 8051 ກິໂລຕາແມັດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອຸດທະຍານແຫ່ງຊາດຟົງ ງາ-ເຄ ບັງ ຕັ້ງຢູ່ແຂວງດັ່ງກ່າວນີ້.200px|right|thumb|ອຸດທະຍານແຫ່ງຊາດຟົງ ງາ-ເຄ ບັງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກະຊວງກະສິກຳແລະປ່າໄມ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໄບຕ໌(byte ແມ່ນຫົວຫນ່ວຍ ໃນເຄື່ອງຄອມພິວເຕີຣ໌ແບບດິຈິຕໍລ໌","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<div style=\"right:10px display:none font size:90% class=\"metadata topicon\"><span style=\"position:relative top:1.5em;\"> 20 april 2018 [ ອັບເດດ] <div id=\"mp_contents class=\"mp_outerbox style=\"clear both height 100% font size small;\"> <div id=\"mp_contentsl style=\"float left width 62.99% height 100%;\"><div id=\"mp_goodarticle class=\"mp_contentsbox style=\"border:1px solid a7d7f9 margin 0.5em 0.5em 0 0 vertical align:top padding 1em overflow auto moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div class=\"mp_contentsboxtitle style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"> 21x21px <div style=\"float left margin -8px 8px -8px 0px;\"> ບົດຄວາມດີເດັ່ນ <div id=\"mp_todayinhistory class=\"mp_contentsbox style=\"border:1px solid a7d7f9 margin 0.5em 0.5em 0 0 vertical align:top padding 1em overflow auto moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div class=\"mp_contentsboxtitle style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"><div style=\"float left margin -8px 8px -8px 0px;\"> ຫົວຂໍ້ <div id=\"mp_contentsr style=\"width 36.99% height 100% float right;\"> <div id=\"mp_introduce class=\"mp_contentsbox style=\"border:1px solid a7d7f9 margin 0.5em 0 0 0.5em vertical align:top padding 1em overflow auto background color eef6ff moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div class=\"mp_contentsboxtitle style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"><div style=\"float left margin -8px 8px -8px 0px;\"> ໜ້າທັງໝົດ <div id=\"mp_participation class=\"mp_contentsbox style=\"border:1px solid a7d7f9 margin 0.5em 0 0 0.5em vertical align:top padding 1em overflow auto background color eef6ff moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div class=\"mp_contentsboxtitle style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"><div style=\"float left margin -8px 8px -8px 0px;\"> ປະກາດ <div id=\"mp_currentevents class=\"mp_contentsbox style=\"border:1px solid a7d7f9 margin 0.5em 0 0 0.5em vertical align:top padding 1em overflow auto background color eef6ff moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div class=\"mp_contentsboxtitle style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"> link=https://lo.wikipedia.org/wiki/%e0%ba%ae%e0%ba%b9%e0%ba%9a:exquisite-folder_document_vip.png|20x20px ຮູບພາບແນະນຳ <div id=\"mp-itn\"> <div id=\"mp_footer style=\"clear both height 100% overflow auto font size small;\"> <div id=\"mp_sisterprojects class=\"mp_outerbox style=\"border:1px solid a7d7f9 margin 0.5em 0 0.5em vertical align:top padding 1em moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"><div style=\"float left margin -8px 8px -8px 0px;\"> ໂຄງການອ້າຍນ້ອງ <div style=\"font-size larger;\"> <div id=\"mp_otherlanguages class=\"mp_outerbox style=\"border:1px solid a7d7f9 margin 0.5em 0 0.5em vertical align:top padding 1em moz-border-radius 0.8em webkit-border-radius 0.8em border radius 0.8em;\"> <div style=\"background-color bbddff margin bottom 0.7em padding 0.2em 0.5em font size 1.2em line height 1.2em overflow visible font weight bold moz-border-radius 0.5em webkit-border-radius 0.5em border radius 0.5em;\"><div style=\"float left margin -8px 8px -8px 0px;\"> ວິກິພີເດຍໃນພາສາອື່ນໆ <div style=\"font-size larger;\">","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພາກວິຊາພູມີສາດ ມະຫາວິທະຍາໄລແຫ່ງຊາດ ກຽມຈະເປີດເຝຶກອົບຮົມສອນພື້ນຖານການຮຽນຮູ້ ຣີໂມດເຊນຊິງ rs ດວ້ຍໂປຣແກຣມ erdas imagine 8.7 ທ່ານໃດສົນໃຈຢາກຮຽນຮູ້ໂປຣແກຣມ ຣີໂມດເຊນຊິງ ກະລຸນາພົວພັນ ໜາຍເລກໂທ 020 7825093 ໂປຣແກຣມຣີໂມດເຊນຊິງດວ້ຍ erdas imagine ເປັນໂປຣແກຣມທີ່ຈັດການດ້ານຣີໂມດເຊນຊິງທີ່ນິຍົມຫຼາຍທີ່ສຸດໃນທົ່ວໂລກ ບົດທີ່ ໑ ສະຖານະພາບທົ່ວໄປຂອງໂປຣແກຣມ erdas imagine ບົດທີ່ ໒ ການທຳງານເທິງວິວເວີ viewer ຍົດທີ ໑໐ ການຈຳແນກ subpixel classifier ບົດທີ ໑໑ ການທຳ virtualgis ບົດທີ ໑໒ ການທຳ spatial modeler ບົດທີ ໑໓ ການທຳ image commands ບົດທີ ໑໔ ການທຳ batch processing ບົດມີ ໑໕ ການທຳ image catalog ບົດທີ ໑໖ ການປະກອບແຜນທີ່ map composer","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນພາສາອັງກິດ ຄຳວ່າລາວ ທີ່ໝາຍເຖິງປະເທດລາວ ສະກົດວ່າ laos ແລະ ລາວທີ່ໝາຍເຖິງຄົນລາວ ໃຊ້ lao ແລະ ບາງເທື່ອຈະມີການໃຊ້ຄຳວ່າ laotian ເນື່ອງຈາກບໍ່ໃຫ້ສັບສົນກັບຄຳວ່າ lao ethnic group","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໄດ້​ຜູກ​ມິດ​ໄມຕີກັບປະ​ເທດ​ໃກ້​ຄຽງ ຕິດ​ຕໍ່​ທຳມາຄ້າຂາຍ​ກັບ​ຕ່າງປະ​ເທດ ວຽງ​ຈັ​ນເວລາ​ນັ້ນ​ໄດ້​ກາຍ​ເປັນ​ສູ​ນກາງ​ກາ​ນຄ້າ ຄັ່ງ ​ແລະ ຍານ ຈົນ​ມີ​ພໍ່ຄ້າ​ ຊາວ​ໂຮ​ນລັງ holland ຊື່ ວັ​ນວຸດ​ສະ​ຕົບ ​​ເຊິ່ງ​ເປັນ​ຊາວ​ຕາ​ເວັນ​ຕົກ​ຄະນະ​ທຳ​ອິດ​ທີ່​ເຂົ້າ​ມາ​ວຽງ​ຈັນ​ໃນ​ປີ 1641 ​ເພື່ອ​ຊື້ ຄັ່ງ ​ແລະ ຍານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະຈຸ​ບັນ​ແມ່ນ​ສະ​ແຫ່ງ​ຊາດ​ຊຸດ​ທີ v ໂດຍ​ແມ່ນ​ທ່ານ ສະຫມານ​ວິ​ຍະ​ເກດ ເປັນ​ປະທານ.ລັດຖະບານ​ແມ່ນ​ອົງການ​ບໍລິຫານ​ແຫ່ງ​ລັດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂຄງປະກອບເສດຖະກິດກໍ່ໄດ້ຫັນປ່ຽນຕາມທິດເຫັນເປັນອຸດສາຫະກຳ ແລະ ກົນໄກຕະຫຼາດ ໃນນັ້ນ ຈີດີພີ ໃນຂະແຫນງກະສິກຳ-ປ່າໄມ້ ເພີ່ມຂຶ້ນສະເລ່ຍ 4% ກວມເອົາ 304% ອຸດສາຫະກຳເພີ່ມຂຶ້ນສະເລ່ຍ 126% ກວມເອົາ 26% ແລະ ບໍລິການເພີ່ມຂຶ້ນສະເລ່ຍ 84% ກວມເອົາ 372% ຂອງຈີດີພີ ມີການລົງທຶນທັງຫມົດປະມານ 62 ພັນຕື້ກີບທຽບໃສ່ແຜນ ການ 5 ປີ ຄັ້ງທີ v ເພີ່ມຂຶ້ນສອງເທົ່າ ໃນນັ້ນຈາກງົບປະມານລັດ 3.980 ພັນຕື້ກີບ ຈາກທຶນການຊ່ວຍເຫຼືອທາງການເພື່ອການໂ oda 2076 ພັນຕື້ກີບ ແລະ ການລົງທຶນຈາກເອກະຊົນພາຍໃນ ແລະ ຕ່າງປະເທດ 3726 ພັນຕື້ກີບ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະເພາະປີສຸດທ້າຍຂອງການປະຕິບັດແຜນການ 5 ປີ ຄັ້ງທີ vi ຈີດີພີບັນລຸ 79% ເຊິ່ງປີ 2010 ຜ່ານມາສະຫະປະຊາຊາດໄດ້ ຕີລາຄາວ່າ ສປປ ລາວ ເປັນ 1 ໃນ 10 ປະເທດເສດຖະກິດຂະຫຍາຍຕົວສູງຂອງໂລກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການ​ລົງທຶນຢູ່ ສປປ ລາວ ຍັງ​ມີ​ຫຼາຍ ​ເປັນຕົ້ນ ແມ່ນ​ໃນ​ ຂົງ​ເຂດ ​ການ​ຜະລິດ ​ແລະ ປຸງ​ແຕ່ງ​ກະສິກຳ ຫຼື ກະສິກຳ ອຸດສາຫະກຳ ຂົງ​ເຂດ​ພະລັງງານ​ໄຟຟ້າ​ນ້ຳຕົກ ​ແລະ ​ໄຟຟ້າ​ຄວາມ​ຮ້ອນ ພະລັງງານ​ຊີວະ​ພາບ ​ແລະ ພະລັງງານ​ທົດ​ແທນ ຂົງ​ເຂດ​ການ​ຂຸດ​ຄົ້ນ ແລະ ປຸງ​ແຕ່​ແຮ່​ທາດ ​ໃນ​ນັ້ນ ລວມທັງ​ແຮ່​ທາດ​ປະ​ເສີດ ​ແລະ ​ແຮ່​ທາດ​ທີ່​ຫາ​ຍາກ ຂົງ​ເຂດ​ການ​ບໍລິການ​ໂຮງ​ແຮມ ​ແລະ ທ່ອງ​ທ່ຽວ ການ​ຂົນ​ສົ່ງ ​ແລະ ລະບົບ logistic ຕະຫຼອດ ທັງ​ຂົງ​ເຂດ​ການ​ສຶກສາ ວິຊາ​ຊີບ ​ແລະ ການ​ບໍລິການ​ດ້ານ​ສາທາລະນະ​ສຸກ ທີ່​ທັນ​ສະ​ໄຫມ​","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ຍຸດທະສາດຄວາມຮ່ວມມືທາງດ້ານເສດຖະກິດອິລະວະດີ-ເຈົ້າພະຍາ-ແມ່ນ້ຳຂອງ​ ayeyawady-chao phraya mekong economic cooperation strategy - acmecs","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໝຸນໃຊ້ວິທີການເພື່ອເຈາະຕະຫຼາດຕ່າງປະເທດ ໃຫ້ແກ່ສິນຄ້າລາວ ດ້ວຍຫຼາຍ ຮູບການ ດຳເນີນການເຈລະຈາ ແລະ ເຊັນສັນຍາການຄ້າກັບຫຼາຍປະເທດ ຈັດການ ພົບປະຜູ້ແທນຂັ້ນສູງໃນລະດັບມະຫາພາກເປີດໂອກາດໃຫ້ມີການພົບປະລະຫວ່າງນັກ ທຸລະກິດລາວ ກັບ ນັກທຸລະກິດ ແລະ ນັກລົງທຶນຂອງຕ່າງໆປະເທດ ເພື່ອຊອກຊ່ອງທາງພົວພັນຄ້າຂາຍ ແລະ ຮ່ວມມືກັນດ້ານການຜະລິດ ເຈລະຈາຕໍ່ລອງຍາດແຍ່ງເອົາສິດທິພິເສດ ດ້ານການຄ້າກັບ ບັນດາປະເທດສະຫະພາບ ເອີລົບ eu ການພົວພັນການຄ້າແບບປົກກະຕິ ກັບສະຫະລັດ ອາເມລິກາ ntr ເຈລະຈາ ກັບປະເທດໃກ້ຄຽງ ເພື່ອໃຫ້ຊ່ວຍຮັບເອົາສິນຄ້າຂອງລາວ ເຂົ້າຮ່ວມວາງສະແດງສາກົນ ລະດັບຕ່າງໆ ເພື່ອມີໂອກາດສະເໜີສິນຄ້າຂອງລາວ ຕໍ່ຊາວໂລກ ສ້າງສູນສົ່ງເສີມ ການຄ້າລາວ ໂດຍນຳໃຊ້ລະບົບອິນເຕີເນັດເຂົ້າຊ່ວຍ ໃນການເກັບກຳ ແລະ ເຜີຍແຜ່ຂໍ້ມູນຂ່າວສານໃນວຽກງານການຄ້າກັບຕ່າງປະເທດ ໄດ້ປະຕິບັດສັນຍາການຮ່ວມມືວ່າດ້ວຍ ເຂດການຄ້າເສລີອາຊຽນ afta ແລະ ໄດ້ເຂົ້າເປັນສະມາຊິກຂອງ ອົງການການຄ້າໂລກ wto ໃນວັນທີ 2 ກຸມພາ ປີ 2013","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"183.182.103.136 ໑໐:໕໘ ໓ ສິງຫາ ໒໐໑໓ utc","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|right|ລາບເປັນອາຫານລາວທີ່ມີຊື່ສຽງທົ່ວໂລກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ລາວໄດ້ຮັບວິທີການຂົ້ວ ຈີນກາງ 炒 chao ແລະ ອາຫານຈຳພວກເຂົ້າເສັ້ນເຊັ່ນ ເຝີ ເຂົ້າຊອຍ ຈາກຊາວຈີນ ແລະ ຊາວຫວຽດນາມ ເຊິ່ງກໍໄດ້ຮັບອິດທິພົນຈາກຊາວຈີນຄືກັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕັ້ງແຕ່ປະເທດລາວເປັນຫົວເມືອງຂອງຝະລັ່ງກໍໄດ້ມີການບໍລິໂພກເຂົ້າຈີ້ ກະແລັມ ແວງ ເນີຍແຂງ ຯລຯ ແລະອາຫານຕາເວັນຕົກຫຼາຍຂຶ້ນ.thumb|right|ພະທາດຫຼວງນະຄອນຫຼວງວຽງຈັນສາສະໜາສະຖານທີ່ສຳຄັນທີ່ສຸດໃນສປປ ລາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການ​ພັດທະນາ​ລະ ບົບ​ຄົມມະນາຄົມ-​ຂົນ​ສົ່ງ ​ເປັນ​ລະບົບ​ທັນ​ສະ​ໄຫມ​ນັ້ນ ຈະ​ເປັນ​ປັດ​​ໄຈ​ສຳຄັນ ​ແຫ່ງ​ການ​ຫັນປ່ຽນ ປະ​ເທດ​ລາວ ຈາກ​ການ​ເປັນ land lock ສູ່​ການ​ເປັນ land link ຫຼື ເຮັດ​ໃຫ້​ປະ​ເທດ​ລາວ​ເປັນ​ໃຈກາງ​ເຊື່ອມ​ໂຍງ ດ້ານ​ການ​ຄົມມະນາຄົມ-ຂົນ​ສົ່ງ,​ ການ​ຄ້າ,​ ການທ່ອງທ່ຽວ ​ແລະ ດ້ານ​ອື່ນໆອີກ ​ໃນ​ອະນຸ​ພາກພື້ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ນອກຈາກນີ້ແລ້ວ ຍັງມີເສັ້ນທາງ ເລກທີ 11a ທີ່ເຊື່ອມຕໍ່ຈາກ ແຂວງໄຊຍະບູລີ ໄປຫາຊາຍແດນ ພູດູ່ ລາວ-ໄທ ເສັ້ນທາງ ເລກທີ່ 7 ທີ່ເຊື່ອມຕໍ່ ແຕ່ເມືອງພູຄູນ ຂອງແຂວງຫຼວງພະບາງ ໄປຫາ ແຂວງຊຽງຂວາງ ແລະ ເຊື່ອມຕໍ່ ໄປຫາ ດ່ານນ້ຳກັ່ນ ຊາຍແດນ ລາວ-ຫວຽດນາມ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄວາມຮັ່ງມີ wealth ໃນ ເສດຖະສາດ ໝາຍເຖິງ ຄວາມອຸດົມສົມບູນ ຂອງ ຄຸນຄ່າທາງເສດຖະກິດ ຂອງ ວັດຖຸ ຫຼື ສະພາບການຄວບຄຸມ ຫຼື ຄອບຄອງ ວັດຖຸດັ່ງກ່າວ ເຊິ່ງ ລວມມີ ທັງ ເງິນ ອະສັງຫາລິມະຊັບ ແລະ ຊັບສິນສ່ວນບຸກຄົນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການຄ້າ trade ແມ່ນ ການແລກປ່ຽນ ສິນຄ້າ ການບໍລິການ ຫຼື ທັງສອງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກົນໄກ ທີ່ ເຮັດໃຫ້ສາມາດ ເຮັດການຄ້າໄດ້ ເອີ້ນວ່າ ຕະຫຼາດ market","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຮູບແບບດັ້ງເດີມ ຂອງ ການຄ້າ ແມ່ນ ການປ່ຽນເຄື່ອງດ້ວຍເຄື່ອງ barter ຫຼື ການ ແລກປ່ຽນໂດຍກົງ ດ້ວຍ ສິນຄ້າ ຫຼື ການບໍລິການ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເສດຖະສາດຕົວເມືອງ urban economics ແມ່ນ ຂະແໜງໜຶ່ງ ຂອງ ເສດຖະສາດຈຸນລະພາກ ທີ່ສຶກສາ ກ່ຽວກັບ ທີ່ຕັ້ງ ຂອງ ຄົວເຮືອນ ແລະ ບໍລິສັດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"*o'sullivan arthur","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"urban economics 5th ed","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"mcgraw hill","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"isbn 0071199454","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<includeonly></includeonly><noinclude> ອາຊີ ອັງກິດ asia ເກຼັກ aoia ອາເຊຍ ເປັນທະວິບໃຫຍ່ແລະມີປະຊາກອນຫລາຍທີສຸດໃນໂລກຕັ້ງຢູ່ໃນຊີກໂລກເໜືອແລະຕາເວັນອອກ ຄວບຄຸມພື້ນທີຮ້ອຍລະ 8.7 ຂອງຜິວໂລກ ຮ້ອຍລະ 30 ຂອງສ່ວນທີ່ເປັນພື້ນດິນ ແລະມີປະຊາກອນປະມານ 3900 ລ້ານຄົນ ຫຼືຮ້ອຍລະ 60 ຂອງປະຊາກຶນມະນຸດປັດຈຸບັນ ລະຫວ່າງຄຣິສຕະວັດທີ່ 20 ປະຊາກອນອາຊີເພີ່ມຂື້ນເກືອບສາມເທົ່າ </noinclude>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຖ້າໃຫ້ x ແມ່ນ ໝວດການຊົມໃຊ້ ທີ່ປະກອບດ້ວຍ ບັນດາ ການຊົມໃຊ້ ທີ່ຕ່າງກັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຖ້າ u(x > ຫຼື = u(y x r y ຜູ້ ຊົມໃຊ້ ຈະມັກ x ຫຼາຍກ່ວາ ຫຼື ເທົ່າກັນ y x = {ບໍ່ມີຫຍັງ ໝາກໂປມ 1 ໝ່ວຍ ໝາກກ້ຽງ 1 ໜ່ວຍ ໝາກໂປມ 1 ໜ່ວຍ ແລະ ໝາກກ້ຽງ 1 ໜ່ວຍ ໝາກໂປມ 2 ໜ່ວຍ ໝາກກ້ຽງ 2 ໜ່ວຍ} u(ບໍ່ມີຫຍັງ = 0 u ໝາກໂປມ 1 ໜ່ວຍ = 1 u ໝາກກ້ຽງ 1 ໜ່ວຍ = 2 u ໝາກໂປມ 1 ໜ່ວຍ ແລະ ໝາກກ້ຽງ 1 ໜ່ວຍ = 4 u ໝາກໂປມ 2 ໜ່ວຍ = 2 ແລະ u ໝາກກ້ຽງ 2 ໜ່ວຍ = 3 ໃນ ແບບຈຳລອງ model ເສດຖະສາດຈຸນລະພາກ ໂດຍທົ່ວໄປ ມັນຈະມີ ໝວດທີ່ມີຂອບເຂດ ຂອງ ສິນຄ້າ l ແລະ ຜູ້ຊົມໃຊ້ ສາມາດ ເລືອກ ຊົມໃຊ້ ແຕ່ລະສິນຄ້າ ດ້ວຍປະລິມານ ທີ່ຕົນເອງມັກໄດ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເຮັດໃຫ້ ໝວດການຊົມໃຊ້ ແລະ u 0 0 = 0 u 1 0 = 1 u 0 1 = 2 u 1 1 = 4 u 2 0 = 2 u 0 2 = 3 ດັ່ງທີ່ເຫັນໃນ ຂ້າງເທິງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເອົາໃຈໃສ່ ວ່າ ເພື່ອທີ່ u ຈະເປັນຕຳລາຜົນປະໂຫຍດ ຂອງ x ນັ້ນ ມັນຈະຕ້ອງຖືກກຳນົດ ໃນ ທຸກໆ x","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກົດໝາຍ law ແມ່ນ ບັນດາຂໍ້ກຳນົດທີ່ມີຜົນບັງຄັບໃຊ້ທົ່ວໄປ ແລະ ຮັບປະກັນການຈັດຕັ້ງປະຕິບັດໂດຍລັດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະຫະພັນການບິນສາກົນ fai ກຳນົດເອົາ ຈຸດທີ່ສູງ 100 km ຂຶ້ນໄປ ເປັນອາວະກາດ ໃນຂະນະທີ່ ທະຫານອາເມລິກາ ກຳນົດເອົາ ຈຸດທີ່ສູງກ່ວາ 926 km ຂຶ້ນໄປ ເປັນ ອາວະກາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ວົງໂຄຈອນ ຂອງ ກະສວຍອາວະກາດ ທີ່ບິນອ້ອມໂລກ ຂອງ ສະຫະລັດອາເມລິກາ ໃນ ປະຈຸບັນ ທີ່ກໍຖືວ່າ ແມ່ນ ການບິນອາວະກາດຄືກັນນັ້ນ ແມ່ນ ຢູ່ ໃນລະດັບຄວາມສູງ ແຕ່ 185 ຫາ 578 km ເທົ່ານັ້ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"660x522px|thumbnail|right|ຕາຕະລາງທາດມູນເຄມີ ເຄມີສາດ chemistry ແມ່ນ ວິທະຍາສາດ ທີ່ສຶກສາ ກ່ຽວກັບ ທາດມູນ ໃນລະດັບ ປະລະມະນູ(ຫຼື ອາຕອມ ຫຼື ໂມເລກຸນ ລົງໄປ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເຄມີສາດ ຈະສຶກສາ ກ່ຽວກັບ ໂຄງສ້າງ ຄຸນລັກສະນະ ການປ່ຽນແປງສະພາວະ ຂອງ ທາດມູນ ຫຼື ທາດທີ່ປະກອບຂຶ້ນຈາກມັນ ແລະ ປະຕິກິລິຍາ ເອີ້ນກັນໂດຍທົ່ວໄປວ່າ ປະຕິກິລິຍາເຄມີ)ລະຫວ່າງສິ່ງເຫຼົ່ານີ້.ໂຣເບີຕ ບອຍ robert boyle ອັງຕວນ ລາວົວຊິເອ antoine lavoisier ແລະຈອນ ດອນຕັນ john dalton ຖືເປັນບິດາຂອງເຄມີສາດສະໄໝໃຫມ່ ແລະ ຢັງມີນັກວິທະຍາສາດຄົນອື່ນ ໆ ທີ່ມີສ່ວນຮ່ວມດ້ວຍ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມະນຸດສາດ ຄຳເຄົ້າ ມນຸສຍ໌ສາສຕຣ໌ anthropology ແມ່ນ ວິທະຍາສາດ ທີ່ ສຶກສາ ກ່ຽວກັບ ມະນຸດຊາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຂະແໜງຄົ້ນຄວ້າໃຫຍ່ ຢູ່ ມະນຸດສາດຈະມີ 4 ຂະແໜງ ຄື 1 ກາຍຍະມະນຸດສາດ(physical anthropology ທີ່ ພະຍາຍາມເຂົ້າໃຈ ມະນຸດຊາດ ໂດຍຜ່ານ ການສຶກສາ ຕໍກັບ ກຳມະພັນ ການສືບທອດຕ່າງໆ ຫຼື ເວົ້າງ່າຍໆ ຄື ວິວັດທະນາການ ແລະ ການປັບໂຕ ຂອງມະນຸດຊາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"2 ສັງຄົມມະນຸດສາດ social anthropology ທີ່ ຄົ້ນຄວ້າກ່ຽວກັບ ວັດທະນະທຳ ເຊັ່ນ ພາສາ ຮູບແບບເສດຖະກິດ ການສື່ສານ ລະບອບການປົກຄອງ ແລະອື່ນໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"3 ພາສາມະນຸດສາດ(linguistic anthropology ທີ່ ພະຍາຍາມສຶກສາ ວິວັດທະນາການ ຂອງ ພາສາຕ່າງໆ ໃນໂລກ ທັງທີ່ອອກສຽງ ແລະ ບໍ່ອອກສຽງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສຸດທ້າຍ 4 ແມ່ນ ບູຮານສາດ archaeology ທີ່ ສຶກສາດມະນຸດຊາດ ຜ່ານ ຄຸ້ນຄົ້ນ ຮ່ອງຮອຍ ສິ່ໍງຄົງເຫຼືອຈາກອະດີດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄຳເຄົ້າ ວັນຄດີ ພາສາອັງກິດ literature ແມ່ນ ສິ່ງທີ່ແຕ່ງ ຂີດຂຽນຂຶ້ນ ຈາກ ຄວາມຄຶດ ຈິນຕະນາການ ຫລື ອີງໃສ່ຄວາມເປັນຈິງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"​ເສັ້ນທາງ​ດ່ວນ r3 ຖືກກໍ່​ສ້າງ​ສຳ​ເລັດ​ໃນປີ 2010,ຕໍ່ມາໃນປີ 2013 ຂົວ​ມິດຕະພາບ ຂ້າມ​ແມ່​ນ້ຳຂອງ ​ແຫ່ງ​ທີ 4 ກໍ່ໄດ້ກໍ່ສ້າງສຳເລັດ ແລະ ເປີດນຳໃຊ້ ຢ່າງເປັນທາງການ ເຊິ່ງຈະ​ສາມາດ​ເຊື່ອມ​ຕໍ່ລະບົບ​ຄົມມະນາຄົມຂົນ​ສົ່ງ ລະຫວ່າງ ຂຸນ​ຫມິ​ງ ສປ ຈີນ ​ແລະ ບາງກອກ ປະ​ເທດ​ໄທ ຜ່ານເສັ້ນທາງ r3 ​ເພື່ອເຊື່ອມໂຍງເສດຖະກິດລະຫວ່າງ 3 ປະເທດ ເຊິ່ງຄາດ​ວ່າ ຈະ​ເປັນ​ໂອກາດ ​ແລະ ສິ່ງ​ກະຕຸກ​ຊຸກຍູ້ ​ໃຫ້​ບັນດາ​ຂະ​ແຫນງ​ການ​ຕ່າງໆ ທາງ​ດ້ານ​ເສດຖະກິດ ​ໄດ້​ຮັບ​ການ​ພັດທະນາ ​ແລະ ຂະຫຍາຍຕົວ​ໄດ້​ຢ່າງ​ໄວວາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕາມ​ຂໍ້​ມູນ​ບັນ­ທຶກ​ການ​ຄົ້ນພົບ​ແກ້ວ​ໄພ­ລິນ​ທີ່​ຫ້ວຍ​ຊາຍຂອງ ທ່ານ​ເຮີ​ເບີກ ວາ​ຣິງ​ຕັນ ສະ​ມິດ hervert waringston smyth ກ່ອນ​ຊຸມ​ປີ 1867 ແລະ ໃນ​ປີ 1943","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທ່ານ​ສະ​ມິດ ເປັນ​ຄົນ​ທີ່​ຖືກ​ທາງ​ກົມ​ບໍ່​ແຮ່​ຂອງສະ­ຫຍາມ​ຈ້າງ​ໃຫ້​ມາ​ສຶກ​ສາຕາມ​ຄຳ​ສັ່ງ​ຂອງ​ເຈົ້າ​ຊີ­ວິດ​ໄທ ເພື່ອ​ລາຍ​ງານ​ກ່ຽວ​ກັບ​ການ​ຄົ້ນພົບ​ບໍ່​ແກ້ວ​ທີ່​ເຂດ​ຊຽງ​ຂອງ ທ່ານ​ໄດ້​ມາ​ເຖິງ​ເຂດ​ບໍ່​ຂຸດ​ຄົ້ນ​ໃນເດືອນ​ມັງ­ກອນ​ປີ 1893.ໃນ​ບົດ​ລາຍ​ງານ​ທ່ານ​ໄດ້ ຂຽນ​ບັນ­ທຶກ​ໄວ້​ວ່າ ເມັດ​ແກ້ວຖືກ​ຄົ້ນ​ພົບ​ໃນ​ແຜ່ນ​ຜະ­ຫນັງ​ຂອງຫີນ​ບາ​ຊານ​ທີ່​ເປັນ​ລັກ­ສະ­ນະ​ເປັນແຜ່ນ​ທີ່​ພົ້ນ​ຂຶ້ນ​ໃຫ້​ເຫັນ​ຕາມ​ພື້ນແມ່­ນ້ຳ​ໂງ nam ngau)ເຊິ່ງ​ເປັນ​ສາ­ຂາ​ແມ່­ນ້ຳ​ໃຫຍ່​ສາຍຫນຶ່ງ​ທີ່​ໄຫລ​ມາ​ຈາກ​ທິດ­ເຫນືອ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈາກ​ນັ້ນ ໃນ​ປີ 2009 ບໍ­ລິ­ສັດ​ຈີນ​ຈາກ​ໄຕ້​ຫວັນ sino resources miningco","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"sinormc ໄດ້​ມາ​ທຳການ​ລົງ­ທຶນ​ຂຸດ​ຄົ້ນ​ໃນ​ເຂດ​ຫ້ວຍນ້ຳ​ຮໍ nam hoor ຫ້ວຍ​ສາລາ haoy sala ຫ້ວຍ​ມອນ haoy mone ແລະ ຫ້ວຍຕາບ haoy tab","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແລະ ພື້ນທີ່​ຕໍ່​ໄປ​ທີ່​ຈະ​ທຳ​ການ​ສຳ​ຫລວດແມ່ນ​ໄປ​ສັນ­ພູ​ຂອງ​ຫ້ວຍ​ຫົງ​ແຍງ hong nheng.ບໍ­ ລິ­ສັດ​ດັ່ງ­ກ່າວນີ້ ຄາດ​ວ່າຈະ​ຜະ­ລິດ​ແກ້ວ​ໄພ­ລິນທີ່​ບໍ່​ທັນ​ເຈັຍ­ລະ­ໄນ​ໃຫ້​ໄດ້ 200 ກິ​ໂລ​ຕໍ່​ເດືອນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແກ້ວ​ໄພ­ລິນ​ຂອງລາວ​ໂດຍ​ທົ່ວ​ໄປ​ມີ​ຂະ­ຫນາດ​ສອງກາ​ຣັດ carats ຫລັງ​ຈາກ​ຕັດ ຫລື ເຈັຍ­ລະ­ໄນ​ສຳ­ເລັດ​ແລ້ວ ເຊິ່ງ​ສ່ວນ​ໃຫຍ່​ຈະ​ມີ​ຂະ­ຫນາດໃຫຍ່ 3 ມິນ​ລີ​ແມັດ ແລະ ນ້ອຍລົງ​ໄປ​ສີ​ຂອງ​ມັນ​ເປັນ​ສີ​ທີ່​ຂ້ອນ ຂ້າງ​ງົດ​ງາມ ແຕກ​ຕ່າງ​ກັນ​ໄປ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ລວມຍອດຜະລິດຕະພັນພາຍໃນ gdp ສຳລັບໄລຍະ 2005-2009 ໝາຍເຫດ gdp ລ້ານ​ກີບ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນຊ່ວງຫລາຍປີທີ່ຜ່ານມານັບຕັ້ງແຕ່ມີການກໍ່ສ້າງເສັ້ນທາງ r3a ໄດ້ມີນັກລົງທຶນຕ່າງປະເທດເຂົ້າມາສຳຫລວດຊ່ອງທາງການລົງທືນໃນແຂວງບໍ່ແກ້ວຢ່າງຕໍ່ເນື່ອງ ສ່ວນໃຫຍ່ເປັນນັກລົງທືນຈາກຈີນ ແລະ ຫວຽດນາມ ທີ່ສົນໃຈລົງທຶນໂດຍສະເພາະດ້ານການກະສິກຳ ເຊັ່ນ ການປູກຢາງພາລາ ແລະ ໄຮ່ອ້ອຍຂະໜາດໃຫຍ່ ອຸດສາຫະກຳເບົາ ການທ່ອງທ່ຽວ ແລະ ຂຸດຄົ້ນບໍ່ແຮ່","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທັງນີ້ ປະຈຸບັນມີນັກລົງທຶນຈີນ ເຂົ້າມາລົງທືນ ສ້າງຄັງສິນຄ້າໃນເມືອງຫ້ວຍຊາຍແດ່ແລ້ວ ລວມທັງມີຕະຫລາດ ຈຳໜ່າຍສິນຄ້າຈີນ ເພື່ອຮອງຮັບນັກທ່ອງທ່ຽວ ຊາວໄທ ແລະ ຊາວຕ່າງປະເທດ ທີ່ເດິນທາງເຂົ້າມາ ແຂວງບໍ່ແກ້ວ ການເປີດໃຊ້ເສັ້ນທາງ r3a ບໍ່ພຽງແຕ່ຈະຊ່ວຍໃຫ້ການຄ້າ ແລະ ການລົງທືນໃນພື້ນທີ່ຕ່າງໆ ຕາມເສັ້ນທາງ r3a ແລະ ບໍລິເວນໃກ້ຄຽງຂະຫຍາຍຕົວດີເທົ່ານັ້ນ ມັນມັນຍັງໝາຍເຖິງການຂະຫຍາຍຕົວທາງເສດຖະກິດຂອງໄທ ສປປລາວ ແລະ ສປຈີນ ທີ່ເຊື່ອມໂຍງກັນດ້ວຍເສັ້ນທາງຄົມນາຄົມສາຍນີ້ອີກດ້ວຍ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ເສັ້ນທາງສາຍ r3a","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"italic text ແຂວງອຸດົມໄຊ ອັງກິດ oudomxay ແມ່ນໜຶ່ງໃນແຂວງຂອງປະເທດລາວທີ່ຕັງຢູ່ທາງທິດຕະເວັນຕົກສຽງເໜືອຂອງປະເທດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແບບຈຳລອງເສດຖະກິດມະຫາພາກ ພາສາອັງກິດ macroeconomic model ຈະຖືກສ້າງຂຶ້ນ ເພື່ອ ຈຳລອງ ການເຄື່ອນໄຫວທາງດ້ານເສດຖະກິດ ຢູ່ ປະເທດ ຫຼື ລະຫວ່າງປະເທດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂມເດລຄວາມດຶງດູດການຄ້າ ນີ້ ຖືກໃຊ້ ເປັນເທື່ອທຳອິດ ໂດຍ ນັກເສດຖະສາດຄົນໂຮນລັງ ທ່ານ ແຈນ ທິນແບເກັນ(jan tinbergen ໃນ ປີ 1962","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຮູບແບບພື້ນຖານ ຂອງ ມັນ ແມ່ນ :ໃນນີ້​ f ແມ່ນ ປະລິມານການຄ້າ m ແມ່ນ ຂະໜາດ ຂອງ ແຕ່ລະເສດຖະກິດ ແລະ d ແມ່ນ ໄລຍະຫ່າງລະຫວ່າງ ແລະ g ແມ່ນ ຄ່າຄົງທີ່.ຊິເຫັນໄດ້ວ່າ ມັນມີ ຮູບຮ່າງຄ້າຍຄືກັນ ກັບ ສູດຄິດໄລ່ແຮງດຶງດູດ ຂອງ ນິວເຕິນ ໃນ ວັດຖຸວິທະຍາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຈຳນວນຖ້ວນ ໃນພາສາລາແຕັງ integer ໝາຍເຖິງ ບໍ່ຖືກແຕະຕ້ອງ ເຕັມ,​ ທັງໝົດ ).ຈຳນວນຖ້ວນ ປະກອບດ້ວຍ ຈຳນວນທຳມະຊາດບວກ 1 2 3 …), ຈຳນວນທຳມະຊາດລົບ −1 −2 −3 ) ແລະ ເລກສູນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມັນຈະແຕກຕ່າງກັບ ເງິນຕາເຟຍທ໌(fiat currency ທີ່ເອົາຄວາມໜ້າເຊື່ອຖື ຂອງ ລັດຖະບານເປັນສິ່ງຄຳປະກັນ ຢູ່ ບ່ອນວ່າ ມັນຖືກຄຳເປັນສິ່ງຄໍ້າປະກັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":": * ສຽງ ມີປາກົດຢູ່ໃນຄຳທີ່ມີສະລະສຽງສັ້ນແລະບໍ່ມີພະຍັນຊະນະສະກົດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຄຳສັບລາວເດີມ ຫຼື ຄຳສັບລາວແທ້ ໄດ້ພັດທະນາມາຈາກພາສາໄຕບູຮານ proto-tai language ໂດຍພັດທະນາພ້ອມໆ ກັບພາສາໃນຕະກູນພາສາໄຕ tai languages ອື່ນໆ ອັນມີພາສາໄທ ພາສາໂຍນ ພາສາພວນ ພາສາໄທລື້ ຯລຯ ເຊິ່ງບັນດາພາສາເຫຼົ່ານີ້ເຄີຍເປັນພາສາດຽວກັນມາກ່ອນກັບພາສາລາວໃນອະດີດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຍ້ອນມີຊົນຊາດອື່ນໆ ທີ່ເວົ້າພາສາຕະກູນມອນ-ຂະເໝນ mon-khmer languages ຢູ່ລ້ອມຮອບຊົນຊາດລາວ ກໍໄດ້ມີຄຳສັບຈາກພາສາເຫຼົ່ານີ້ອີກ ເຊັ່ນພາສາຂະເໝນບູຮານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":": * ฑ ສາມາດອອກສຽງໄດ້ທັງ ແລະ ຂຶ້ນຢູ່ນຳຄຳສັບ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການລຽນປະໂຫຍກໃນພາສາໄທແມ່ນ ຄຳປະທານ-ຄຳກຳມະ-ຄຳປະກອບ subject-verb-object","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ບໍ່ມີການ tense ຢ່າງແນ່ນອນຄືບັນດາພາສາເອີລົບ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະເທດອັງກິດ england ຄຳເຄົ້າ ປເທສອັງກລິສ ) ຕັ້ງຢູ່ໃນເອີລົບເໜືອ ໃຊ້ພາສາອັງກິດເປນພາສາທາງການ ມີລອນດອນເປັນເມືອງຫລວງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<figcaption></figcaption> ອັດຕະປື ອັງກິດ attapeu ຕາມສຳນຽງເວົ້າ ຖ້າ ຂຽນ ຕາມ ຄວາມໝາຍ ແມ່ນ ອັຕາປື","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"17-01 ໄຊເຊດຖາ xaysetha 17-02 ສາມັກຄີໄຊ samakkhixay 17-03 ສະໜາມໄຊ sanamxay 17-04 ຊານໄຊ sanxay 17-05 ພູວົງ phouvong","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"[[ຮູບ:worldmaplonglat-eq-circles-tropics-non.png|thumb|440px|ແຜນທີ່ໂລກສະແດງພິກັດພູມສາດ ເບິ່ງຣຸ່ນທີ່ໃຫຍ່ກວ່ານີ້ pdf 1.8mb)]] 400px|thumb|ພາບຊົງກົມປະກອບມຸມ ຊຶ່ງເປ໊ນຫຼັກໃນການລະບຸພິກັດພູມສາດຂອງຕຳບົນໃດ າ ບນຜິວໂລກ ພິກັດພູມສາດແມ່ນສິ່ງທີ່ບອກໃຫ້ເຮົາຮູ້ເຖິງຕຳແໜ່ງຂອງທີ່ຕັ້ງເຊິ່ງເຮົາຕ້ອງການຮູ້ເທິງຜິວໂລກ ໂດຍເອົາຕາມລະບົບພິກັດຊົງກົມ spherical coordinate system ທີ່ຊາວບາບິໂລເນຍເປັນຜູ້ຄິດແນວທາງຂຶ້ນ ຕໍ່ມາໂຕເລມີ ນັກປາດຊາວກຣີກເປັນຜູ້ປັບປຸງແນວຄິດນີ້້ຂຶ້ນອີກຄັ້ງ ໂດຍໃຫ້ໜຶ່ງວົງກົມມີມຸມ 360 ອົງສາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອຸດທະຍານແຫ່ງຊາດຟົງ ງາ-ເຄ ບັງ ພາສາຫວຽດນາມ vuờn quốc gia phong nha kẻ bang ແມ່ນອຸດທະຍານແຫ່ງຊາດໃນຈັງຫວັດຄວງບິນຫ໌ ປະເທດຫວຽດນາມ ອຸດທະຍານແຫ່ງຊາດນີ້ມີຖ້ຳແລະຜາຕ່າງ ໆ ຫຼວງຫຼາຍ ໃນປີ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|300px thumbnail|left","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"[[ຮູບ:phou si mekong river luang prabang laos プーシーの丘、メコン川 ラオス・ルアンプラバーン dscf6803.jpg|700px|thumb|right|ເມືອງຫຼວງພະບາງ]]","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* http://whc.unesco.org/pg.cfm?cid=31&id_site=479","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"xml ຫຍໍ້ມາຈາກ extensible markup language ພາສາໝາຍຂະຫຍາຍໄດ້ ຖືກສ້າງຂຶ້ນເພື່ອການແລກປ່ຽນຂໍ້ມູນເປັນໂຄງສ້າງ ລະຫວ່າງ ລະບົບທີ່ແຕກຕ່າງກັນ ໂດຍສະເພາະແມ່ນ ທີ່ຜ່ານທາງ ອິນເຕີເນັດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມັນແມ່ນໄຟລ໌ໂຕໜັງສືທຳມະດາທີ່ລົງທ້າຍໂດຍ .xml ແລະ ສາມາດອ່ານໄດ້ ໃນທຸກໆ ລະບົບປະຕິບັດງານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"w3c world wide web consortium ສະໜັບສະໜຸນການນຳໃຊ້ xml","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<source lang=\"xml\">","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ລະບົບປະຕິບັດງານ ພາສາອັງກິດ operating system ຫຼື os ແມ່ນ ຊອຟແວພື້ນຖານ ຂອງ ຄອມພິວເຕີ ແມ່ນ ໂຕກາງ ທີ່ຄົນ ແລະ ຊອຟແວອື່ນໆ ອື່ນໆ ​ສາມາດໃຊ້ ເພື່ອຄວບຄຸມບັນຊາ ຫຼື ຕິດຕໍ່ພົວພັນກັບ ຮາດແວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* 30 ເມສາ ບໍລິສັດ ໄປສະນີໄທ ຈຳກັດ ມະຫາຊົນ)ເລິກການໃຫ້ບໍລິການໂທລະເລກ telegraph ໃນປະເທດໄທ ຢ່າງເປັນທາງການ ຫຼັງຈາກໃຫ້ບໍລິການມາ 133 ປີ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* 8 24 ສິງຫາ ມະຫະກຳກີລາໂອລິມປິກລະດູຮ້ອນ ຄັ້ງທີ xxix ຢູ່ນະຄອນຫລວງປັກກິ່ງ ສປ ຈີນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ເສດຖະສາດ ສະຫວັດດີການ welfare)ໝາຍເຖິງ ຄວາມເພິ່ງພໍໃຈ ຫຼື ຄວາມຢູ່ດີກິນດີ ຂອງ ບຸກຄົນ ຫຼື ກຸ່ມຄົນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການຊົມໃຊ້ ແມ່ນ ການນຳໃຊ້ ຊັບພະຍາກອນ resource","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກ່ອນອື່ນ ກະລຸນາ ອະນຸຍາດ cookies ໃນ ໂປຣແກຣມ ທ່ອງເວັບ ເຊັ່ນ ເນັດສະເກບ ອິນເຕີເນັດ ເອັກສໂປຣເລີ ແລະອື່ນໆ).(ກະລຸນາ ອ້າງອີງ ເຖິງ ອີກ ກົດ ລິ້ງນີ້ log in ຫຼື ຄຳວ່າ log in ຢູ່ ເບື້ອງຂວາ ຂ້າງເທິງສຸດ ແລ້ວ ທ່ານ ຈະຖືກຖາມ ໃຫ້ ພິມ ຊື່ຜູ້ໃຊ້ ແລະ ລະຫັດເຂົ້າ ຂອງທ່ານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຖ້າທ່ານ ເຊັນເຂົ້າເປັນເທື່ອທຳອິດ ທ່ານຈະຕ້ອງ ພິມ ລະຫັດເຂົ້າ ຂອງທ່ານ 2 ເທື່ອ.ຖ້າທ່ານ ກົດ remember me ທ່ານ ກໍ່ຈະສາມາດ ເຂົ້າ ວິກີພິເດຍດ້ວຍຊື່ຂອງທ່ານ ໂດຍ ບໍ່ຕ້ອງເຊັນເຂົ້າອີກ ຈາກ ຄອມພິວເຕີໜ່ວຍດຽວກັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຢ່າລືມວ່າ ຟາຍວອລ ແປວ່າ ກຳແພງໄຟ ເຊິ່ງໝາຍເຖິງ ໂປຣແກຣມຄອມພິວເຕີ ໃຊ້ເພື່ອປ້ອງກັນການເຂົ້າຫາຂໍ້ມູນ ໃນ ຄອມພິວເຕີ ແບບບໍ່ຖືກຕ້ອງໂດຍຜ່ານຕາໜ່າງລະບົບຄອມພິວເຕີ ຫຼື ໂປຣແກມ ປ້ອງກັນຄອມພິວເຕີໄວຣັສອື່ນໆ ອາດຈະແຊກແຊງ ການ ນຳໃຊ້ cookie ແລະ ເຮັດໃຫ້ ທ່ານຈຳເປັນຕ້ອງ ເຊັນເຂົ້າ ໂດຍ ຊື່ຜູ້ໃຊ້ ແລະ ລະຫັດເຂົ້າ ຂອງທ່ານທຸກໆຄັ້ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກົດ preferences ຢູ່ເບື້ອງຂວາທາງເທິງ ເພື່ອ ຕັ້ງຄ່າຕ່າງໆ ລວມທັງ * ປ່ຽນ skin ທີ່ຈະເຮັດໃຫ້ ຮູບຊົງ ຂອງໜ້າເວັບຕ່າງໆປ່ຽນແປງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນນາມ ຜູ້ໃຊ້ທີ່ເຊັນເຂົ້າ ທ່ານ ຈະສາມາດ ສ້າງ user page ແລະ user talk page ຂອງ ທ່ານເອງໄດ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຖ້າມັນມີຢູ່ທີ່ນັ້ນ ກົດ ມັນ ເພື່ອເຂົ້າຫາ user page ຂອງທ່ານ ທີ່ ສາມາດຈະຖືກ ດັດແປງເນື້ອໃນໄດ້ ຄືກັນ ກັບໜ້າອື່ນໆ ຂອງ ວິກີພິເດຍ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຜູ້ໃຊ້ສ່ວນຫຼາຍ ຈະຂຽນໜ້ອຍໜຶ່ງ ກ່ຽວກັບ ຕົນເອງ ແລະ ສິ່ງທີ່ເຂົາເຈົ້າສົນໃຈ ໃສ່ user page ຂອງ ເຂົາເຈົ້າ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທ່ານ ຍັງມີ user talk page ອີກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທ່ານ ສາມາດເຂົ້າຫາມັນ ໂດຍ ການກົດ talk ຢູ່ຂ້າງ ຊື່ຜູ້ໃຊ້ຂອງທ່ານ ຢູ່ ທາງເທິງເບື້ອງຂວາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ບຸກຄົນອື່ນ ສາມາດ ຂຽນຂໍ້ຄວາມ ໃສ່ \" user talk page ຂອງທ່ານ ໂດຍການດັດແປງເນື້ອໃນ ຂອງມັນ ແລະ ທ່ານ ກໍ່ຈະສາມາດ ຕອບຄືນໄດ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທ່ານ ສາມາດເຊັນອອກ ໂດຍ ການກົດ log out ຢູ່ ທາງເທິງເບື້ອງຂວາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"if you appear to be able to log in but as soon as you try to look at a page after the log in successful page you appear logged out again it is very likely to be a cookie problem","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"if you are certain that cookies are enabled make sure that you haven't inadvertently listed wikipedia.org on a list of sites to never allow cookies for","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"this feature is available in at least mozilla firebird firefox 0.6 and above and microsoft internet explorer version 6 and above","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"also make sure your computer's date and time are set correctly if they are not cookies may expire before they are supposed to.a user may occasionally find him herself automatically \" logged out in between beginning an edit and saving it or when switching between multiple wikipedia pages open in multiple windows","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"this can be a result of your browser's cookie cache or firewall settings but due to the nature of the mediawiki software some user id information is stored in the servers sometimes especially during heavy server load the system can glitch and your id information will be misplaced resulting in a logout","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"regardless of the reason for the logout the simplest solution to the problem is to check the remember me box","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"if you do this on a computer that can be accessed by more than one person i.e at the library at work at school please find and erase your user id cookies after your editing session","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພາຍຫລັງປະເທດລາວປ່ຽນການປົກຄອງເປັນສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວໃນວັນທີ່ 2 ທັນວາ 1975 ແລ້ວ ໄດ້ມີການປ່ຽນເອົາເນື້ອຮ້ອງຂອງທ່ານສີຊະນະ ສີສານ ມາໃຊ້ ແຕ່ກໍ່ມີການດັດແປງເນື້ອຮ້ອງບາງທ່ອນໃຫ້ເຂົ້າກັບສະຖານະການໃນປີ 1988 ຕາມທີ່ກຳນົດໄວ້ໃນ ໝວດທີ່ x ມາດຕາ 92 ໃນ ລັດຖະທຳມະນູນ ແຫ່ງ ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໝາຍເຖິງ ຮອບວຽນ ການປ່ຽນແປງຂອງການສັ່ນໄກ່ວຂອງຄື້ນໃນ 1 ວິນາທີ ຊື່ງມີຫົວໜ່ວຍເປັນ hertz ຫຼືຂຽນຫຍໍ້ແມ່ນ hz ຕົວຢ່າງ ຖ້າຄື້ນທີ່ເກີດຂື້ນ 2 ຮອບຕໍ່ 1 ວິນາທີ ຈະມີຄ່າເທົ່າກັບ 2 hz ຖ້າເກີດຂື້ນ 10.000 ຮອບຕໍ່ 1 ວິນາທີ່ ຈະມີຄ່າເທົ່າກັບ 1 khz ດັ່ງນີ້ເປັນຕົ້ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ຄື້ນວິທະຍຸ ມີການກະຈາຍຂອງ ທົ່ງແມ່ເຫລັກ ແລະ ທົ່ງໄຟຟ້າ ທີ່ມີທິດທາງ ການກະຈາຍ ຕັ້ງສາກກັນເປັນມູມ 90 ອົງສາ ຊື່ງເອີ້ນວ່າທົ່ງແມ່ເຫລັກໄຟຟ້າ ສາມາດກະຈາຍອອກໄປໃນອາກາດ ແລະ ສາຍນຳຕ່າງໆໄດ້ ເອີ້ນວ່າ ສື່ຊັກນຳ ຫລື ຕົວກາງ(media ຈາກລັກຊະນະດັ່ງກ່າວມະນຸດໄດ້ຈັດແບ່ງຂົ້ວ ຂອງການກະຈາຍຄື້ນ ດັ່ງກ່າວອອກເປັນ ສອງຂົ້ວທີ່ແຕກຕ່າງກັນ ຄື ທາງນອນ(horizontal polarization)ແລະ ທາງຕັ້ງ(vertical polarization","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເງິນ ພາສາອັງກິດ:money ຫຼື ແມ່ນ ສິ່ງໃດກໍ່ຕ່າງ ທີ່ ຖືກຍອມຮັບໃນການຊຳລະຕໍ່ການສະໜອງ ສິນຄ້າ ການບໍລິການ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊອກຫາ x(p w ແມ່ນ ບັນຫາການເຮັດໃຫ້ເກີດຜົນປະໂຫຍດສູງສຸດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"oliool","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ລັດຖະສາດ political sciences ແມ່ນ ວິທະຍາສາດ ທີ່ ສຶກສາ ກ່ຽວກັບ ການເມືອງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ອຸດສາຫະກຳ industry ພະລັງງານໄຟຟ້າ electric power ຈະໝາຍ ເຖິງ ຂະແໜງການທີ່ ທຳການຜະລິດ ແລະ ແຈກຢາຍ ກະແສໄຟຟ້າ ຫຼື ພະລັງງານໄຟຟ້າ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ການຜະລິດ ພະລັງງານໄຟຟ້າ ແມ່ນ ການປ່ຽນແປງ ພະລັງງານ ໃນ ຮູບອື່ນ ເຊັ່ນ ການໄຫຼຂອງນໍ້າ ທີ່ ເອີ້ນວ່າ ໄຟຟ້າພະລັງນໍ້າ(hydro power ແລະ ຄວາມຮ້ອນຈາກການເຜົາໃໝ້ ທີ່ ເອີ້ນວ່າ ໄຟຟ້າພະລັງໄຟ ເປັນຕົ້ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໄຟຟ້າພະລັງໄຟ ແມ່ນ ການຜະລິດໄຟຟ້າ ໂດຍ ເຜົາ ຖ່ານ(coal),​ນໍ້າມັນ(oil ຫຼື ແມ່ນແຕ່ ຂີ້ເຫຍື້ອ ເຊັ່ນ ຢູ່ ປະເທດທີ່ພັດທະນາແລ້ວ ຄື ເຢຍລະມັນ ຫຼື ຍີ່ປຸ່ນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ນອກຈາກນີ້​ ມັນຍັງມີ ການຜະລິດພະລັງງານໄຟຟ້າ ທີ່ ມີຄວາມອັນຕະລາຍສົມຄວນ ໃນການນຳໃຊ້ ເຊັ່ນ ໄຟຟ້າພະລັງປະລະມະນູ(atomic power ແລະ ການຜະລິດ ທີ່ ເວົ້າກັນວ່າ ມີຜົນກະທົບໜ້ອຍ ຕໍ່ທຳມະຊາດ ເຊັ່ນ ໄຟຟ້າພະລັງລົມ(wind power),​ໄຟຟ້າພະລັງແສງຕາເວັນ(solar power ແລະອື່ນໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແມັດ m)ແມ່ນ ຫົວໜ່ວຍວັດແທກ ຄວາມຍາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມັນ ແມ່ນ ຫົວໜ່ວຍພື້ນຖານ ຂອງ ຄວາມຍາວ ໃນລະບົບຫົວໜ່ວຍສາກົນ(si ແລະ ຖືກໃຊ້ໂດຍທົ່ວໄປ ໃນ ຂະແໜງການຕ່າງໆ ຂອງ ວິທະຍາສາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ ປະຈຸບັນ ມັນຖືກກຳນົດ ໂດຍ international bureau of weights and measures ໃຫ້ ເທົ່າກັບ ໄລຍະທາງ ທີ່ ແສງ ໄປໄດ້ໃນ ສູນຍາກາດ ພາຍໃນ ໄລຍະເວລາ 1/299792458 ວິນາທີ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະເທດທີ່ບໍ່ມີ ຫຼື ບໍ່ອະນຸຍາດໃຫ້ມີ ການຄ້າສາກົນ ກໍ່ຈະສາມາດຊົມໃຊ້ ແຕ່ ຜະລິດຕະພັນ ທີ່ ຜະລິດຂຶ້ນໃນປະເທດຕົນເອງເທົ່ານັ້ນ.ok","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂດຍທົ່ວໄປ ການຄ້າສາກົນ ຈະກວມເອົາພາກສ່ວນໃຫຍ່ສົມຄວນ ໃນ gdp ແລະ ມັນກໍ່ແມ່ນ ຕົວຊີ້ບອກຫຼັກ ອັນໜຶ່ງ ຂອງ ໂລກາພິວັດ(globalization)ອີກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຣິຄາຣດຽນ ໂມເດລ ຖືວ່າ ຄວາມໄດ້ປຽບທຽບຖານ(comparative advantage ແມ່ນ ປັດໃຈຫຼັກ ທີ່ ເຮັດໃຫ້ເກີດມີ ການຄ້າລະຫວ່າງປະເທດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ເສດຖະສາດ ຄວາມຈຳກັດ(scarcity ໝາຍຄວາມເຖິສະພາວະທີ່ຊັບພະຍາກອນມີຈຳກັດ ທີ່ ສັງຄົມບໍ່ມີຊັບພະຍາກອນ ເພື່ອຈະການຜະລິດຕອບສະໜອງ ທຸກໆຄວາມຕ້ອງການໄດ້","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"200px|right|thumb|ສູດທາງຄະນິດສາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນນີ້ a ແລະ b ແມ່ນ ຈຳນວນຈິງ ແລະ i ແມ່ນ ຈິນຕະນາຫົວໜ່ວຍ(ຈຳນວນສຳນຶກ ທີ່ຖືກກຳໜົດ ໃຫ້ມີ ຄຸນລັກສະນະທີ່ວ່າ i 2 = −1","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕົວຢ່າງ 3 + 2i ແມ່ນ ຈຳນວນສົນ ທີ່ ພາກສ່ວນຈິງ ເທົ່າກັບ 3 ແລະ ສຳປະສິດ ພາກສ່ວນຈິນຕະນາການ ເທົ່າກັບ 2","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ຜະລິດຕະພັນ ໄດຣຄາບອນ ເຊັ່ນ ນໍ້າມັນ ອາຍເກັສນໍ້າມັນແຫຼວ lpg ແລະ ອາຍເກັສທຳມະຊາດແຫຼວ lng","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະຈຸບັນ ໄຟຟ້າພະລັງນໍ້າ ສະໜອງ ປະມານ 715000 mwe ຫຼື 19% ຂອງ ພະລັງງານໄຟຟ້າໃນໂລກ 16% ໃນ 2003","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumb|right|230px||ອ່າງເກັບນໍ້າ ວຽນເດັນ ລຸກຊຳບວກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຫຼ່ງຂໍ້ມູນ bp annual report 2006","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"powered first 14 water turbogenerators","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອົງສາຖານສິບ ພາສາອັງກິດ decimal degrees ຖືກນຳໃຊ້ເລື້ອຍ ໃນ ລະບົບຂໍ້ມູນພູມສາດ ພາສາອັງກິດ geographic information systems ຫຼື gis ໂປແກມໝາຍແຜນທີ່ເທິງເວັບ ເຊັ່ນ google maps ແລະ ເຄື່ອງມື ຈີພິເອັສ(ພາສາອັງກິດ:gps ເພື່ອສະແດງເຖິງ ໂຕປະສານ ຂອງ ເສັ້ນຂະໜານ ແລະ ເສັ້ນແວງ ແທນ ການສແດງ ໂຕປະສານພູມສາດ ໂດຍ ອົງສາ ນາທີ ແລະ ວິນາທີ(dms","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໂຕຢ່າງ ໂຕປະສານພູມສາດ ຕາມ ລະບົບ dms ຂອງ ນະຄອນຫຼວງສະຫະລັດອາເມລິກາ ແມ່ນ 38° 53 23 ເໜືອ ອ່ານວ່າ 38 ອົງສາ 53 ນາທີ 23 ວິນາທີ ເໜືອ 77° 00 32 ຕາເວັນຕົກ ອ່ານວ່າ 77 ອົງສາ 00 ນາທີ 32 ວິນາທີ ຕາເວັນຕົກ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ ໃນລະບົບອົງສາຖານສິບ ທິດຕາເວັນຕົກ ແລະ ທິດໃຕ້ຈະເປັນຈຳນວນລົບ ແລະ ສູດປ່ຽນ ແມ່ນ d + m/60 + s/3600 ສະນັ້ນ ໂຕປະສານພູມສາດ ຂອງ ນະຄອນຫຼວງສະຫະລັດອາເມລິກາ ຈະແມ່ນ 38.8898341 -77.0088651","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກູໂກລ google ເປັນຊື່ຂອງ ເວັບໄຊຕ໌ ທີ່ໂດ່ງດັງຈາກການບໍລິການ ອິນເຕີຣ໌ເນັຕ ຫລືເອີ້ນວ່າ ເຄື່ອງມືຄົ້ນຫາຢູ່ໃນອິນເຕີຣ໌ເນັຕ ແລະ ເປັນຊື່ຂອງບໍລິສັດພັດທະນາເວັບໄຊຕ໌ກູໂກລ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກູໂກລ ກໍ່ຕັ້ງໂດຍແລຣ໌ຣີ ເພຈ(larry page ແລະ ເຊີຣ໌ເກ ບຣິນ(sergey brin ເລິ່ມການພັດທະນາມາຈາກໂຄງການວິໃຈ ເຊີ່ງເປັນວິທະຍານິພົນ ໃນໄລຍະເວລາທີ່ທັງສອງຮຽນລະດັບປະລີນຍາເອກຢູ່ ມະຫາວິທະຍາໄລ ສະແຕນຟອດ ສະຫະລັດອະເມລິກາ ໃນປີ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"1996 ໂດຍໃຊ້ຊື່ໂຄງການວ່າ ແບກຮັບ ໂດຍແນໃສ່ເນື້ອໃນໃນການຄົ້ນຫາຂໍ້ມູນໃນອິນເຕິເນັດ ທັງສອງ ເພຈ ແລະ ບຣິນ ໄດ້ຕັດສີນໃຈທົດລອງ ປະສິດທິພາບລະບົບການຄົ້ນຫາຂອງເຂົາເຈົ້າ ເຊີ່ງໄດ້ຈົດທະບຽນຊື່ໂດເມນ google ເມື່ອວັນທີ່ 15 ກັນຍາ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"1998 ໄລຍະຕໍ່ມາບໍລິສັໄດ້ອະນຸຍາໃຫ້ຜູ້ພັດທະນາໂປຣແກຣມອື່ນໆ ສາມາດເອົາຊອສໂຄດຂອງ ກູໂກລໄປໃຊ້ຕໍ່ໄດ້ ໂດຍໃຊ້ຖານຂໍ້ມູນຈາກກູໂກລ ຕົວຢ່າງບໍລິສັຕ່າງໆ ທີ່ໄດ້ນຳໄປໃຊ້ມີດັ່ງນີ້ ອົງການມອຊຊີລ້າ ຜູ້ພັທະນາເວັບເບຣົາວ໌ເຊີຣ໌ browser ໄຟຟອກ ບໍລິສັດແອບເປີນ ຄອມພິວເຕີຣ໌ ຜູ້ພັທະນາເວັບເບຣົາວ໌ເຊີຣ໌ ຊາຟາຮີ ໃຊ້ໃນແມັກຄອມພິວເຕີຣ໌","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"2004 ໄດ້ປ່ຽນເປັນເປັນບໍລິສັດມະຫາຊົນ ໂດຍການເຂົ້າສູ່ຕະຫລາຫຸ້ນ ແນດສແດກ nasdaq ໂດຍໃຊ້ດັດຊະນີຊື່ goog ຫຸ້ນຂອງກູໂກລໃນໄລຍະທີ່ເປີດ initial public offering ipo ມີມູນຄ່າສູງຂື້ນຫລາກວ່າ 200% ໃນເວລາປິດຕະຫລາດຫຸ່ນຂອງມື້ທຳອິດທີ່ໄດ້ປະກາດ ປຽບທຽບກັບ ໄປ່ຕູ້ ບໍລິສັດຄົ້ນຫາຂໍ້ມູນໃນອິນເຕິເນັດຂອງຈີນ ມູນຄ່າສູງຂື້ນ 354% ໃນເວລາປິດຕະຫລາດຫຸ່ນຂອງມື້ທຳອິດ ວັນທີ່ 5 ສີງຫາ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊື່ google ມາຈາກຄຳວ່າ googol ມີຄວາມຫມາຍທາງເລກຄະນິດເປັນຈຳນວນມະຫາສານ ເທົ່າກັບ ສິບຍົກກຳລັງຮ້ອຍ ຫລືເລກ 1 ແລ້ວມີເລກ 0 ນຳຫລັງອີກຫນື່ງຮ້ອຍໂຕ 10 100 ຊື່ນີ້ເພື່ອສະແດງເຖິງເປົ້າຫມາຍຂອງ ບໍລິສັດ ທີ່ຈະບໍລິຫານຂໍ້ມູນຈຳນວນຫລວງຫລາຍ ແຕ່ອີກແຫລ່ງຂ່າວຫນື່ງບອກວ່າຊື່ google ມາຈາກຄວາມຜິດພາດໃນຕອນທີ່ລົງທະບຽນໂດເມັນເນັມ ໃນວັນທີ່ 10 ກໍລະກົດ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"2005 ກູໂກລໄດ້ຊະນະການຟ້ອງໃນສານ ໃນຄະດີທີ່ມີບໍລິສັດຕ່າງໆ ໄດ້ຕັ້ງຊື່ໃກ້ຄຽງ ໄດ້ແກ່ googkle.com ghoogle.com ແລະ gooigle.com ເພື່ອໃຫ້ຜູ້ໃຊ້ຫລົງເຂົ້າເວັບໄຊຕ໌ ຂອງຕົນ ໄດ້ເຮັດໃຫ້ເກີດຄວາມເສັຍຫາຍຕໍ່ຊື່ສຽງຂອງກູໂກລ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກູໂກລໄດ້ລວມຂໍ້ມູນຂອງເວັບໄຊຕ໌ຕ່າງໆ ເຂົ້າໃນຖານຂໍ້ມູນໂດຍໃຊ້ໂປຣແກຣມທີ່ເປີດເວັບໄຊ້ຕ່າງໆດ້ວຍໂຕເອງ ມີຊື່ວ່າສະໄປເດີຣ໌ ຫລື ແມງມູມ spider web crawler robot ລວມກັບ ອັລກໍຣິທຶມ algorism ສະເພາະ ທີ່ໄດ້ຄິດຄົ້ນໂດຍ ເພຈ ແລະ ບຣິນ ໃນການຈັດລຳດັບຂອງການສະແດງຜົນໃນການຄົ້ນຫາວ່າເວັບໃດຈະມີລຳດັບສູງກວ່າ ລະບົບຈັດລຳດັບຄວາມກ່ຽວຂ້ອງຂອງແຕ່ລະເວັບຂອງກູໂກລ ທີ່ເອີ້ນວ່າ ເພຈແລ້ງຄ໌ ຫລືອອັນດັບເວັບ pagerank ໄດ້ຈົດສິດທິບັດໃນ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມາຈາກ googleblog","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ອ້າງອິງຈາກຂໍ້ມູນຂອງກູໂກລ ipo s 1 ເດືອນ ເມສາ ຄ.ສ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"2004 ອ້າງອິງຈາກ internet unit of a large financial firm","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* google ping service <references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເສດຖະປະຫວັດສາດ(ພາສາອັງກິດ:cliometrics ໝາຍເຖິງ ການນຳໃຊ້ ທິດສະດີເສດຖະສາດ ວິທີການທາງ ເອໂຄໂນເມທຣິກ ແລະ ຄະນິດສາດອື່ນໆ ເພື່ອສຶກສາ ປະຫວັດສາດ ໂດຍສະເພາະ ແມ່ນ ປະຫວັດສາດເສດຖະກິດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຊື່ວ່າ cliometrics ໃນພາສາອັງກິດ ຕັ້ງໂດຍ ທ່ານ jonathan rt hughes ແລະ stanley reiter ໃນ ປີ 1960 ແລະມາຈາກຄຳວ່າ clio ເຊິ່ງແມ່ນ ເທວະດາ ແຫ່ງ ປະຫວັດສາດ ໃນ ຕຳນານເກຣັກບູຮານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"bold text","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກະຊວງ​ອຸດສາຫະກຳ​ແລະ​ການ​ຄ້າ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນ ຄະນິດສາດ ເສັ້ນສະແດງ ຂອງ ຕຳລາ ຄະນິດສາດ f ແມ່ນ ກຸ່ມ ຂອງ ໂຕປະສານ x,f(x","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແມ່ນ {(x,x 3 -9x : x ແມ່ນຈຳນວນຈິງ}","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຖ້າສະແດງບັນດາຈຸດ ຢູ່ ເທິງ ໜ້າພຽງຄາເຕຊຽນ ກໍ່ຈະໄດ້ຮູບ255px","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕົວຢ່າງ ຖ້າ ສິນຄ້າ ທີ່ສາມາດຊົມໃຊ້ໄດ້ ມີ 10 ປະເພດ ຄື x1 x2 x3 , x10 ກຸ່ມການຊົມໃຊ້ ຂອງ ຜູ້ໃຊ້ໃດໜຶ່ງ ກໍ່ຈະແມ່ນ x = x1 x2 x3 , x10 x = 0 0 0 , 0)*ຜູ້ຊົມໃຊ້ ທີ່ ຊົມໃຊ້ ແຕ່ 2 ຫົວໜ່ວຍ ຂອງ x1 ແລະ 5 ຫົວໜ່ວຍຂອງ x10 x = 2 0 0 , 5","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໄອຊິກ ພາສາອັງກິດ isic ຫຍໍ້ມາຈາກ the international standard industrial classification of all economic activities ແປວ່າ ມາດຕະຖານສາກົນການຈັດປະເພດອຸດສາຫະກຳ ຂອງ ທຸກໆການເຄື່ອນໄຫວທາງເສດຖະກິດ ແມ່ນ ລະບົບການຈັດປະເພດຂໍ້ມູນທາງເສດຖະກິດໜຶ່ງ ຂອງ ສະຫະປະຊາຊາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ລະຫັດໄອຊິກສອງໂຕເລກ ຢູ່ ເວັບໄຊ ອົງການສະຫະປະຊາຊາດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະບາຍດີ ຫລວງພະບາງ hello luang prabang ແມ່ນຮູບເງົາ ຮ່ວມສ້າງຂອງບໍລິສັດສ້າງຮູບເງົາຂອງ ປະເທດໄທ(sparta creative ແລະ ປະເທດລາວ(lao art media","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປະຕູໄຊ patuxay ຫລື ອານຸສາວະລີ ແມ່ນສິ່ງກໍສ້າງ ເພື່ອເປັນອານຸສອນ ແກ່ການປະກາດເອກກະລາດຈາກການປົກຄອງຂອງປະເທດຝຣັ່ງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຮູບຊົງແມ່ນຮຽນແບບ ປະຕູໄຊເມືອງປາຣີ arc de triomphe ແຕ່ຕົບແຕ່ງໂດຍສິນລະປະພື້ນເມືອງລາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເປັນບອ່ນຣະນຶກເຖິງຜູ້ຕົກເປັນເຫຍື່ອຂອງສົງຄາມໃນປະເທດລາວ ປະຕູໄຊ ເປັນຈຸດສິ້ນສຸດຂອງ avenue ລ້ານຊ້າງ ຮູ້ຈັກກັນແຜ່ຫຼາຍວ່າເປັນຖະໜົນ champs-elysees ຈາກວຽງຈັນ,ອານຸສາວາລີນີ້ສ້າງຂຶ້ນໃນປີ 1958 ປະຕູໄຊ ເປີດໃຫ້ທ່ຽວຊົມທຸກມີ້ ເວລາ 8:00 16:00 ເປັນມຸມດີສຸດຂອງນະຄອນຫຼວງວຽງຈັນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"thumbnail|right|ເຂົ້າໜຽວດຳ ເຂົ້າໜຽວ ຊື່ວິທະຍາສາດ oryza sativa var","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"glutinosa ແມ່ນເຂົ້າອັນມີຮູບຮ່າງໜ້າຕາເດັ່ນ ແມ່ນການຕິດກັນປານກາວຂອງເມັດເຂົ້າອັນສຸກແລ້ວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ນອກຈາກການກິນໂດຍກົງແລ້ວ ຍັງມີການເອົາເຂົ້າໜຽວມາເປັນວັດຖຸດິບໃນການເຮັດເຫຼ້າພື້ນເມືອງ ການເຮັດແປ້ງເຂົ້າໜຽວເພື່ອອຸດສາຫະກຳສະບຽງອາຫານ ແລະ ເຂົ້າໜົມກິນຫຼິ້ນ.ເຂົ້າໜຽວມີ 2 ສີ ແມ່ນ ສີຂາວແລະສີດຳ ແຕ່ຢ່າງໃດກໍດີ ເຂົ້າໜຽວດຳຈະມີສານອາຫານ ອັນເປັນປະໂຫຍດຫຼາຍຫຼວງກວ່າເຂົ້າໜຽວຂາວ ສານອາຫານອັນເອີ້ນວ່າ ໂອເປເຊ opc ແມ່ນມີສັບພະຄຸນຊ່ອຍເຫຼືອໃຫ້ການເຖົ້າການແກ່ແລະຄວາມເສື່ອມຖອຍຂອງຮ່າຍຄີງຊ້ານານລົງ ໂດຍສານໂອເປເຊອັນພົບພໍ້ໃນເຂົ້າໜຽວດຳ ເປັນສານຊະນິດດຽວກັບສານສະກັດອັນໄດ້ຈາກໝາກອະງຸ່ນແດງເປືອກສົນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກ້ອງຖ່າຍວິດີໂອ video camera ແມ່ນອຸປະກອນ ທີ່ໃຊ້ຖ່າຍແລະບັນທຶກພາບເຄື່ອນໄຫວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປຣັດຊະຍາ ຄຳເຄົ້າ ປຣັຊຍາ ) ເປັນຄຳສັບມາຈາກພາສາສັນສະກິດ ເຊິ່ງມີຄວາມໝາຍວ່າ <font color=\"blue\">\"ຄວາມຮູ້ອັນປະເສີດ ໂດຍໄດ້ມາຈາກສອງຄຳສັບຄື <font color=\"blue\">\"ປະຣະ ທີ່ແປວ່າປະເສີດ ແລະ ຄຳວ່າ <font color=\"blue\">\"ຊະຍາ ທີ່ແປວ່າຄວາມຮູ້ອັນປະເສີດ ໝາຍເຖິງຄວາມຮູ້ທີ່ເກີດຂຶ້ນພາຍຫຼັງໄດ້ຮັບການພິຈາລະນະຢ່າງຖີ່ຖ້ວນ ໃນພາສາອັງກິດໃຊ້ຄຳວ່າ philosophy ເຊິ່ງມີເຄົ້າເດີມມາຈາກສັບວ່າ philo sophia φiaoooφia)ໃນພາສາເກຣັກ philos ແປວ່າ ຄວາມຮັກ ແລະ sophia ແປວ່າຄວາມຮູ້ ເມື່ອຮວມເຂົ້າກັນຈຶ່ງມີຄວາມໝາຍວ່າ ຄວາມຮັກໃນຄວາມຮູ້ ຫຼື ຄວາມປາຖະໜາທີ່ຈະເຂົ້າເຖິງຄວາມຮູ້ ຄືປຣັດຊະຍາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/> * กิเลส","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references/>","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຕົວຢ່າງ ສຳຫຼັບ ຕຳລາ y = f(x ສ່ວນຕ່າງ ຂອງ f(x ເມື່ອ x ມີການປ່ຽນແປງ ຈະເທົ່າກັບ m ຈະເທົ່າກັບ ຄວາມຊັນ ຂອງ ເສັ້ນຕິດ ກັບ ເສັ້ນສະແດງ ຂອງ ຕຳລາ y ໃນ ແຕ່ລະຈຸດ ຂອງ x","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃນກອງປະຊຸມໃຫຍ່ ຄັ້ງທີ iii ຂອງພັກ ທ່ານໄດ້ຮັບເລືອກຕັ້ງ ເປັນກົມການເມືອງສູນກາງພັກ ໃນກອງປະຊຸມໃຫຍ່ ຄັ້ງທີ iv ຂອງພັກ ໄດ້ຮັບເລືອກຕັ້ງ ເປັນກຳມະການສຳຮອງ ກົມການເມືອງສູນກາງພັກ ແລະ ໄດ້ເປັນກຳມະການກົມການເມືອງສູນກາງພັກ ຕັ້ງແຕ່ກອງປະຊຸມໃຫຍ່ ຄັ້ງທີ v ຂອງພັກ ເປັນຕົ້ນມາ ຈົນເຖິງ ກອງປະຊຸມໃຫຍ່ຄັ້ງທີ viii ຂອງພັກ ກອງປະຊຸມຄົບຄະນະຄັ້ງປະຖົມມະລຶກ ຂອງຄະນະບໍລິຫານງານສູນກາງພັກສະໄໝທີ viii ໃນວັນທີ 21 ມີນາ 2006 ໄດ້ເປັນເອກະສັນເລືອກຕັ້ງ ທ່ານ ຈູມມະລີ ໄຊຍະສອນ ເປັນເລຂາທິການໃຫຍ່ ຄະນະບໍລິຫານງານສູນກາງພັກປະຊາຊົນປະຕິວັດລາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ກອງປະຊຸມຄັ້ງປະຖົມມະເລີກຂອງ ສະພາແຫ່ງຊາດ ຊຸດທີ vi ໃນວັນທີ 8 ມິຖຸນາ 2006 ໄດ້ເລືອກເອົາທ່ານ ຈູມມະລີ ໄຊຍະສອນ ເປັນປະທານປະເທດ ແຫ່ງ ສປປ ລາວ ຕາມການສະເໜີ ຂອງຄະນະປະຈຳສະພາແຫ່ງຊາດ ຊຸດທີ vi","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ມະຫາປີລາມິດ ແຫ່ງ ກິຊາແມ່ນ ປີລາມິດ ທີ່ ເຈົ້າກຸຟຸ ເປັນຜູ້ນຳພາສ້າງ ແລະ ຖືກັນວ່າ ແklmnopມ່ນ ປິລາມິດ ທີ່ ຫຍິ່ງໃຫຍ່ທີ່ສຸດ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສູງ 146.6m(ປະຈຸບັ 138.8m ຄວາມກ້ວາງຂອງພື້ນ：230.4m、ຄວາມຊັນ:51 ອົງສາ 50 ລິບດາ ບໍລິມາດ ປະມານ 2.6 ລ້ານ m 3 ແລະ ຄິດໄລ່ ວ່າ ສ້າງໂດຍ ກອງ ກ້ອນຫີນ ທີ່ ມີນໍ້າໜັກສະເຫຼ່ຍ ປະມານ 2.5 ໂຕນ ທັງໝົດ ປະມານ 2.7 ຫາ 2.8 ລ້ານ ກ້ອນ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ທິດສະດີດັ່ງກ່າວ ຄິດຄົ້ນຂຶ້ນໂດຍ antoine augustin cournot ແລະ ເຜີຍແຜ່ໃຫ້ເປັນທີ່ຮູ້ຈັກທົ່ວໄປ ໂດຍ alfred marshall","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແມ່ນນາຍົກຣັດຖະມົນຕຣີ ການປ່ຽນຊື່ໃນຄັ້ງນີ້ຍັງປ່ຽນຈາກ siam ໃນພາສາອັງກິດແລະພາສາຝະຣັ່ງ ແມ່ນ thailande ໃນພາສາຝະຣັ່ງແລະ thailand ໃນພາສາອັງກິດຢ່າງໃນປັດຈຸບັນ ຢ່າງໃດກໍ່ຕາມ ຊື່ ສະຫຍາມ ຍັງຄົງເປັນທີຮູ້ຈັກທັງໃນແລະຕ່າງປະເທດ ຊື່ປະເທດໄທໃນພາສາອັງກິດມັກຖືກຈຳສັບສົນກັບໄຕ້ຫວັນຢູ່ບ່ອຍໆ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ພູມິອາກາດຂອງໄທເປັນແບບເຂດຮ້ອນ ຫຼື ແບບສະວັນນາ ມີອຸນຫະພູມ ສະເລ່ຍ 18-34°c ແລະມີປະລິມານຝົນຕົກສະເລ່ຍຕະຫຼອດປີກວ່າ 1500 ມິລລິແມັດ ສາມາດແບ່ງໄດ້ເປັນ 3 ລະດູການ ຄື ລະຫວ່າງເດືອນກຸມພາຮອດເດືອນເມສາເປັນລະດູຮ້ອນ ລະຫວ່າງເດືອນພຶດສະພາຮອດເດືອນຕຸລາເປັນລະດູຝົນ ປະເທດໄທໄດ້ຮັບອິດທິພົນຈາກລົມມໍລະສຸມຕາເວັນຕົກສຽງໃຕ້ຈາກທະເລຈີນໃຕ້ແລະພາຍຸໝຸນເຂດຮ້ອນ ສ່ວນໃນເດືອນພະຈິກຮອດກາງເດືອນມີນາເປັນລະດູໜາວ ປະເທດໄທໄດ້ຮັບອິດທິພົນລົມມໍລະສຸມຕາເວັນສຽງເໜືອຈາກປະເທດຈີນ ສ່ວນພາກໃຕ້ມີສະພາບອາກາດແບບປ່າດົງດິບ ເຊິ່ງມີອາກາດຮ້ອນຊື້ນຕະຫຼອດທັງປີ ແບ່ງໄດ້ເປັນ 2 ລະດູຄື ລະດູຝົນແລະລະດູຮ້ອນ ໂດຍທະເລຝັ່ງຕາເວັນອອກ ລະດູຮ້ອນເລິ່ມຕັ້ງແຕ່ເດືອນພຶດສະພາຮອດເດືອນກັນຍາ ແລະທະເລຝັ່ງຕາເວັນຕົກ ລະດູຮ້ອນເລິ່ມຕັ້ງແຕ່ເດືອນພະຈິກຮອດເດືອນເມສາ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"<references >","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເມືອງຫາດຊາຍຟອງ(ພາສາອັງກິດ hatxayfong district ແມ່ນ ເມືອງໜຶ່ງ ໃນ ນະຄອນຫຼວງວຽງຈັນ ເຊິ່ງ ປະກອບຈາກທັງໝົດ 60 ບ້ານ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"300px|right|thumb|ສະໜາມບິນດົງເຮີຍ ສະໜາມບິນດົງເຮີຍ san bay dồng hới ແມ່ນ ສະໜາມບິນ ຢູ່ ເມືອງດົງເຮີຍ ຂອງ ແຂວງກວາງບິນ ປະເທດຫວຽດນາມ ທີ່ ຢູ່ຕິດກັບ ແຂວງຄຳມ່ວນ ປະເທດລາວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ສະໜາມບິນນີ້ ມີທາງແລ່ນ ຂະໜາດ ຍາວ 2400 x ກວ້າງ 45 ແມັດ ແລະ ສາມາດ ບໍລິການ ຜູ້ໂດຍສານ 500000 ຄົນ ຕໍ່ ປີ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"*paul a samuelson 1947 expanded ed","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"1983 foundations of economic analysis","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"harvard university press","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"isbn 0-674-31301-1","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃບອະນຸຍາດຂອງຊອຟຕ໌ແວຣ໌‍ software licence ແມ່ນໃບລິຂະສິດ ທີ່ຜູ້ຜະລິດຊອຟຕ໌ແວຣ໌‍ ບົ່ງບອກສິດທິທີ່ຜູ້ໃຊ້ຊອຟຕ໌ແວຣ໌‍ມີ ໃນການໃຊ້ ປ່ຽນແປງ ສໍາເນົາ ແລະ ແຈກຈ່າຍຊອຟຕ໌ແວຣ໌‍","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"* ໂຕຢ່າງໃບອະນຸຍາດຂອງຊອຟຕ໌ແວຣ໌ຂອງ microsoft windows microsoft office","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃບອະນຸຍາດແບບ gpl ແມ່ນໃບອະນຸຍາດຂອງຊອຟຕ໌ແວຣ໌ ທີ່ຜູ້ໃຊ້ຊອຟຕ໌ແວຣ໌‍ມີສິດທິ ໃນການໃຊ້ຊອຟຕ໌ແວຣ໌ ປ່ຽນແປງຊອຣ໌ສໂຄ້ດ ສໍາເນົາ ແລະ ແຈກຈ່າຍຊອຟຕ໌ແວຣ໌","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຜູ້ທີ່ເຮັດປ່ຽນແປງຊອຣ໌ສໂຄ້ດຂອງຊອຟຕ໌ແວຣ໌ແບບgpl ມີຫນ້າທີ່ຕ້ອງ ເປີດເຜີຍແລະແຈກຈ່າຍຊອຣ໌ສໂຄ້ດຂອງໂຕເອງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ໃບອະນຸຍາດແບບ bsd ແມ່ນໃບອະນຸຍາດຂອງຊອຟຕ໌ແວຣ໌ ທີ່ຜູ້ໃຊ້ຊອຟຕ໌ແວຣ໌‍ມີສິດທິ ໃນການໃຊ້ຊອຟຕ໌ແວຣ໌ ປ່ຽນແປງຊອຣ໌ສໂຄ້ດ ສໍາເນົາ ແລະ ແຈກຈ່າຍຊອຟຕ໌ແວຣ໌","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ຜູ້ທີ່ເຮັດປ່ຽນແປງຊອຣ໌ສໂຄ້ດຂອງຊອຟຕ໌ແວຣ໌ແບບbsd ມີສິດເລືອກ ທີ່ຈະເປີດເຜີຍແລະແຈກຈ່າຍຊອຣ໌ສໂຄ້ດ ຫລື ຈະບໍ່ເປີດເຜີຍແລະແຈກຈ່າຍຊອຣ໌ສໂຄ້ດຂອງໂຕເອງ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ດັ່ງນັ້ນໃບອະນຸຍາດແບບດັ່ງກ່າວ ຈິ່ງຖືກໃຊ້ເມື່ອຜູ້ຜະລິດບໍ່ຕ້ອງການສະແດງ ຊອຣ໌ສໂຄ້ດຂອງຊອຟຕ໌ແວຣ໌.* ໂຕຢ່າງໃບອະນຸຍາດຂອງຊອຟຕ໌ແວຣ໌ຂອງ ລະບົບປະຕິບັດການ freebsd netbsd openbsd","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເງີນກີບລາວ(lao kip ແມ່ນຕະກູນເງີນທີ່ໃຊ້ໃນການຊື້ຂາຍພາຍໃນປະເທດລາວ ແລະ ອອກໂດຍທະນາຄານແຫ່ງປະເທດລາວ(ລະຫັດສາກົນຕາມ iso 4217 ອັກສອນຫຍໍ້ lak","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ແຕ່ຍ້ອນໄພເງີນເຟີ້ ປະຈຸບັນ ບໍ່ມີການໃຊ້ໃບເງີນ 1 5 10 20 50 100 ກີບ.ກີບ ພາສາອັງກິດ kip","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ປັດຈຸບັນແນວຄິດແລະຫຼັກສູດທີ່ສອນໃຫ້ຄົນມີເຫດຜົນ ບໍ່ຫຼົງເຊື່ອງົມງາຍໃນທຳນອງດຽວກັບຄຳສອນຂອງພະພຸທເຈົ້າເມື່ອ ໒໕໐໐ ປີກ່ອນ ໄດ້ຮັບການບັນຈຸເປັນວິຊາບັງຄັບ ວ່າດ້ວຍການສ້າງທັກສະການຄິດ ຫຼືທີ່ເອີ້ນກັນວ່າ ການຄິດແບບວິຈານ critical thinking ໄວ້ໃນຂະບວນການຮຽນຮູ້ໃນມະຫາວິທະຍາໄລ ຂອງປະເທດທີ່ພັດທະນາແລ້ວ","classification":"lo","name":"Lao","natural":"ລາວ"},{"value":"ເຊັ່ນທີ່ ມະຫາວິທະຍາໄລ cambridge","classification":"lo","name":"Lao","natural":"ລາວ"}]}