{"lines":[{"value":"180px|right|thumb|ମିଜୋରାମର ୮ଟି ଜିଲ୍ଲା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"there are numerous ways of distinguishing the continents the terms oceania or australasia are sometimes substituted for australia to denote a region encompassing the australian continent and various islands of the pacific ocean that are not included in the seven continent model","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"for example the atlas of canada names oceania as does the model taught in italy greece and in latin america portugal and spain","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୃଷ୍ଣଚନ୍ଦ୍ର ପାଣିଗ୍ରାହୀ ଦେବୀ ଅଷ୍ଟମ ଶତାବ୍ଦୀର ବୋଲି ମତପ୍ରକାଶ କରିଥିଲେ। ଚୀନ ପରିବ୍ରାଜକ ହୁଏନସାଂ ସପ୍ତମ ଶତାବ୍ଦୀରେ ଓଡ଼ିଶା ଆସିଥିଲେ । ସେତେବେଳେ ସେ ଚେଳି-ତାଳୋରେ ବୌଦ୍ଧବିହାର ଓ ସ୍ତୂପ ଥିବା ଦେଖିଥିଲେ । s bealଙ୍କ ଲିଖିତ the life of hiuen tsiang - page134ରେ ଚେ-ଳି-ତା-ଳୋ ବନ୍ଦରରେ ବଜ୍ରଜାନୀଙ୍କ ଦେବତା ଆରାଧିତ ହେଲେଣି। ବର୍ତ୍ତମାନ ପୂଜାପାଉଥିବା ଶାରଳା ହିନ୍ଦୁଦେବୀ ହେଲେ ମଧ୍ୟ ତାଙ୍କ ହାତରେ ବଜ୍ରଯାନୀଙ୍କର ପରମ ଆୟୁଧ ବଜ୍ର ଓ ଘଣ୍ଟି ରହିଛି ।budhist iconographyରେ ଆଦିବୁଦ୍ଧଙ୍କ ସ୍ୱରୂପ ଉଲ୍ଲେଖ ଓ ଚିତ୍ରିତ ହୋଇଛି। ସେଥିରୁ ଜଣାଯାଏ ତାଙ୍କ ଦକ୍ଷିଣହସ୍ତରେ ବଜ୍ର ଓ ବାମହସ୍ତରେ ଘଣ୍ଟି ଅଛି । ଶାରଳା ଅଷ୍ଟଭୂଜା ମହିଷାସୁର ମର୍ଦ୍ଦିନୀ ଦୁର୍ଗା । ତାଙ୍କ ଦକ୍ଷହସ୍ତ ଚତୁଷ୍ଟୟରେ ଖଡ୍ଗ ବଜ୍ର ଶୂଳ ଓ ବାଣ ବା ଶର ରହିଛି। ସେହିଭଳି ବାମହସ୍ତ ଚତୁଷ୍ଟୟରେ ଢ଼ାଲ ଧନୁ ମହିଷାସୁରର ମୁଖ ଓ ଘଣ୍ଟି ଥିବା ଦେଖାଯାଏ । ଦେବୀ ତାଙ୍କ ଦକ୍ଷପଦ ମହିଷାସୁରର ପୃଷ୍ଠଦେଶରେ ସ୍ଥାପନ କରିଛନ୍ତି । ଏହି ମହିଷାସୁରର ମୁଣ୍ଡଟି ହେଉଛି ମହିଷର ମୁଣ୍ଡ ଓ ଦେହ ମଣିଷ ଭଳି ତା ଦେହରେ ବର୍ମ ରହିଛି । ସେ ହାତରେ ଗଦା ଭଳି ଏକ ଅସ୍ତ୍ର ଧରିଛି। ଖୁବ୍ ସମ୍ଭବତଃ ସେ ତା'ର ମୁଖ ଦେବୀଙ୍କ ଜନନଇନ୍ଦ୍ରିୟ ଆଡ଼କୁ ନେଉଥିଲା । ସେଥିପାଇଁ ଦେବୀ ତାଙ୍କ ବାମଭାଗର ଏକ ହସ୍ତରେ ତା'ର ମୁଖକୁ ଚିପିଧରି ଦୂରକୁ ଠେଲୁଛନ୍ତି ଠିକ ସେହିଭଳି ଦୃଶ୍ୟ ଭୁବନେଶ୍ୱର ବଇତାଳ ମନ୍ଦିର ଗାତ୍ରରେ ଥିବା ଦୁର୍ଗା ଦ୍ୱାରବାସିନୀ ଦେବୀ ଦକ୍ଷିଣ ଚଣ୍ଡୀ ଆଦିଙ୍କ ମୂର୍ତ୍ତିରେ ଦେଖିବାକୁ ମିଳେ । କପାଳୀ ମଠରେ ଆରାଧିତା କପାଳିନୀଙ୍କ ମୂର୍ତ୍ତି ଅନେକାଂଶରେ ଶାରଳାଙ୍କ ମୂର୍ତ୍ତି ସହିତ ମିଶିଯାଏ । କେବଳ ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ଭୂମରାର ମହିଷମର୍ଦ୍ଦିନୀ ଦୁର୍ଗାଙ୍କୁ ପୁରାତନା ବୋଲି କହିଥାନ୍ତି। ଭୂମରାର ମହିଷାମର୍ଦ୍ଦିନୀ ଦୁର୍ଗା ଷଷ୍ଠ ଶତାବ୍ଦୀର ଓ ସେ ଚତୁର୍ଭୁଜା ପଞ୍ଚୋପାସନା ମାତ୍ର ଓଡ଼ିଶାର ଯାଜପୁରରେ ଆରାଧିତା ବିରଜା ଠିକ ଭୂମରାର ଦୁର୍ଗାଙ୍କ ଭଳି ହେଲେ ମଧ୍ୟ ସେ ଦ୍ୱିଭୁଜା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ହରିବଂଶରେ ସ୍ପଷ୍ଟ ଉଲ୍ଲେଖ ଅଛି “ ଶବରୈଃ ବର୍ବରୈଶ୍ଚୈବ ପୁଲିନ୍ଦୈଶ୍ଚ ସୁପୂଜିତା\"। ତେଣୁ ଦୁର୍ଗା ଶବର ବର୍ବର ପୁଲିନ୍ଦ ଜାତିଦ୍ୱାରା ଆରାଧିତା । ହାତର କଳ୍ପନା ଦିଗରୁ ଆସିଛି ବୋଲି ଶ୍ରୀଦୁର୍ଗାରେ ସ୍ୱାମୀ ପ୍ରଜ୍ଞାନାନନ୍ଦ ଲେଖିଛନ୍ତି । ସେ ଶ୍ରୀଦୁର୍ଗା ପୃ.୧୫୦-୧୫୧ରେ ଲେଖିଛନ୍ତି “ ଦୁର୍ଗା ଦେବୀଙ୍କ ଦଶହାତ ଦଶଦିଗର ପରିଚାରକ । ଅତଏବ ଦିଗରୁ ହାତର କଳ୍ପନା କରାଯାଇଛି । ବ୍ରାହ୍ମଣ ସାହିତ୍ୟରେ ଦିଗର ପୁଣି ଭିନ୍ନ ଭିନ୍ନ ସଂଖ୍ୟା କହାହୋଇଛି ଇତ୍ୟାଦି । ମଣିଷ ପ୍ରଥମରୁ ଦଶଦିଗ କଥା ଜାଣିନଥିଲା । ତାହାହେଲେ ଅଷ୍ଟଦିଗପାଳଙ୍କ ବିଷୟ କହାଯାଆନ୍ତା ନାହିଁ ଯେଉଁ ସମୟରେ ଜ୍ଞାନୀ ମଣିଷ ଅଷ୍ଟଦିଗ ଜାଣିଥିଲା ସେହି ସମୟରେ ଦେବତାଙ୍କ ହାତ ୮ ଥିଲା । ଅଷ୍ଟଦିଗକୁ ପ୍ରସାରି ଦେବୀଙ୍କ ହାତ ରହିଥିବା ହେତୁ ଶାରଳା ଅଷ୍ଟଭୁଜା । ଶାରଳା ବୌଦ୍ଧବଜ୍ରଯାନୀଙ୍କ ଦେବତା ବୋଲି କହାଯାଇପାରେ । କାରଣ ତାଙ୍କ ହାତରେ ବୌଦ୍ଧମାନଙ୍କର ଦୁଇଟି ପରମ ସଂକେତ ବଜ୍ର ଓ ଘଣ୍ଟି ଅଛି । କେତେକ ପଣ୍ଡିତ ଧାରଣା କରନ୍ତି ହିନ୍ଦୁମାନେ ବୌଦ୍ଧମାନଙ୍କଠାରୁ ଦେବାଦେବୀଙ୍କୁ ଧାର କରି ନେଇଛନ୍ତି। ତେଣୁ ଅବଲେକିତେଶ୍ୱର ଲୋକେଶ୍ୱର ପ୍ରଜ୍ଞାପାରମିତା ବଜ୍ରଯୋଗିନୀ ଆର୍ଯ୍ୟତାରା ବାଗୀଶ୍ୱରୀ ମଞ୍ଜୁଶ୍ରୀ ହାରୀତ ମାରୀଚୀ ଅକ୍ଷୋଭ୍ୟ ପର୍ଣ୍ଣଶବରୀ ପ୍ରଭୃତି ବ୍ରହ୍ମା ବିଷ୍ଣୁ ଶିବ,ଦୁର୍ଗା କାଳୀ ଲକ୍ଷ୍ମୀ ସରସ୍ଵତୀ ବାଶୁଳୀ ମଙ୍ଗଳା ଶୀତଳା ପ୍ରଭୃତି ନାମ ନେଇ ଛଦ୍ମବେଶରେ ହିନ୍ଦୁମାନଙ୍କ ଘରେ ତଥା ଗ୍ରାମ ନଗରରେ ଆଜି ମଧ୍ୟ ପୂଜା ପାଉଛନ୍ତି(ଶ୍ରୀଦୁର୍ଗା ପୃଷ୍ଠା ୧୨୩ । ଏହାଛଡ଼ା introduction to the modern budhist and its follows in orissa page 11ରେ ମହାମହୋପାଧ୍ୟାୟ ହରପ୍ରସାଦ ଶାସ୍ତ୍ରୀ ଲେଖିଛନ୍ତି ଦେବୀପୂଜା ତଥା ଶକ୍ତିବାଦ ବୌଦ୍ଧଧର୍ମର ଗୋଟିଏ ପରିଣତି। ତାଙ୍କ ମତରେ ଉତ୍ତର ଦେଶୀୟ ବୌଦ୍ଧଧର୍ମର ତ୍ରିତ୍ୱବାଦରୁ ତନ୍ତ୍ରଦେବତାଙ୍କ ଉତ୍ପତ୍ତି । ତା ପୂର୍ବରୁ ବ୍ରାହ୍ମଣମାନଙ୍କ ଭିତରେ ଏହା ପ୍ରଚାର ହୋଇନଥିଲା। ବର୍ତ୍ତମାନର ଶାରଳାଙ୍କ ମନ୍ଦିର ଉତ୍ତର ଦିଗରୁ ତେନ୍ତୁଳିପଦା ଗ୍ରାମରେ ବିଲ ଶାରଳା ନାମରେ ଆଉଗୋଟିଏ ଦୁର୍ଗା ମୂର୍ତ୍ତି ଆରାଧିତା । ଏହି ଦୁର୍ଗା ମଧ୍ୟ ଅଷ୍ଟଭୁଜା। ମୂର୍ତ୍ତିକୁ ଦେଖିଲେ ମନେହୁଏ ଶାରଳାଙ୍କ ପରେ ବିଲ-ଶାରଳାଙ୍କ ମୂର୍ତ୍ତି ଅଙ୍କିତ ହୋଇଛି। ଶାରଳାଙ୍କ ଭଳି ବିଲ-ଶାରଳା ଖଣ୍ଡିଏ ପଥରରେ ଅଙ୍କିତା। ତାଙ୍କ ହାତମାନଙ୍କରେ ଖଡ୍ଗ ଶୂଳ ଶର ଚକ୍ର ଢାଲ ଧନୁ ପାଶ ରହିଛି। ସପ୍ତଶତୀଚଣ୍ଡୀରେ ବର୍ଣ୍ଣିତ ମହିଷାସୁରମର୍ଦ୍ଦିନ ରୂପ ସହିତ ଏହି ମୂର୍ତ୍ତିର ରୂପ ମେଳ ଖାଇଯାଏ । ଶାରଳା ଠାକୁରାଣୀଙ୍କ ମହିଷାସୁର ଭଳି ମହିଷର ମୁଣ୍ଡ ଦେହ ତ ମନୁଷ୍ୟ ନୁହେଁ । ମୂର୍ତ୍ତିରେ ମହିଷର କର୍ତ୍ତିତ ମୁଣ୍ଡ ପଡ଼ିରହିଛି ଓ ତା'ର ମହିଷ ଦେହ ମଧ୍ୟରୁ ଏକ ପୁରୁଷ ଖଡ୍ଗ ଢାଲ ଧରି ଦେବୀଙ୍କ ସହିତ ଯୁଦ୍ଧ କରୁଛି। ଦେବୀ ତା ବକ୍ଷରେ ଶୂଳ ବିଦ୍ଧ କରିଛନ୍ତି ଓ ବାମହାତରେ ଥିବା ସର୍ପରୂପୀ ପାଶଦ୍ୱାରା ସେ ବନ୍ଧନଯୁକ୍ତ । ଚଣ୍ଡୀର ତୃତୀୟ ଅଧ୍ୟାୟରେ ଯେଉଁ ମହିଷାସୁର ବଧ କାହାଣୀ ଉଲ୍ଲେଖ ହୋଇଛି ସେହି ବର୍ଣ୍ଣନା ସହିତ ବିଲ-ଶାରଳାଙ୍କ ସ୍ୱରୂପର ମେଳ ଖାଇଯାଏ । ଚଣ୍ଡୀ ତୃତୀୟ ଅଧ୍ୟାୟର ୪୧-୪୨ ମନ୍ତ୍ରରେ ଲେଖାଅଛି - ଅନନ୍ତର ମହିଷାସୁର ଚଣ୍ଡିକାଙ୍କ ପଦଦ୍ୱାରା ଦୃଢଭାବେ ଆକ୍ରାନ୍ତ ହୋଇ ନିଜ ମୁଖରୁ ଅନ୍ୟ ମହାସୁରରୂପେ ଅର୍ଦ୍ଧମାତ୍ର ବହିର୍ଗତ ହେଲା। ସେହି ସମୟରେ ଦେବୀଙ୍କ ଉଗ୍ର ତେଜରେ ସ୍ତମ୍ଭୀଭୂତ ହେଲା। ଏହି ମହାସୁର ଅର୍ଦ୍ଦମାତ୍ର ନିର୍ଗତ ହୋଇ ଦେବୀଙ୍କ ସହିତ ଯୁଦ୍ଧ କରୁ କରୁ ଦେବୀଙ୍କ ଖଡ୍ଗଘାତରେ ଛିନ୍ନ ମସ୍ତକ ହୋଇ ଧରାଶାୟୀ ହେଲା । ଚଣ୍ଡୀଗ୍ରନ୍ଥ ହିନ୍ଦୁତନ୍ତ୍ର ପର୍ଯ୍ୟାୟର ତେଣୁ ବିଲ-ଶାରଳାଙ୍କୁ ହିନ୍ଦୁତାନ୍ତ୍ରିକମାନେ ଉପାସନା କରୁଥିବା ମନେହୁଏ। ଏହି ମୂର୍ତ୍ତି ଭଳି ଦୁଇଟି ବିରାଟ ବିରାଟ ଦୁର୍ଗାମୂର୍ତ୍ତି ଗରାମରେ ଭଗବତୀ ନାମରେ ଓ ତୀର୍ଥମଠର ସଂଗ୍ରହାଳୟରେ ସଂରକ୍ଷିତ । ବିଲଶାରଳା ବା ଶାରଳାଙ୍କ ଠାରୁ ଏହି ଦୁଇଟି ସ୍ଥାନ ଦୁଇକୋଶ ଦୂର ହୋଇପାରେ। ତୀର୍ଥମଠକୁ ସେ ଅଞ୍ଚଳରେ ପରଶୁରାମଙ୍କ ମଠ କୁହାଯାଏ । ସେଠାରେ ମଧ୍ୟ ପରଶୁରାମଙ୍କ ପିତା ମାତା ଜମଦଗ୍ନି ଓ ରେଣୁକାଙ୍କ ମୂର୍ତ୍ତି ରହିଛି । ପରଶୁରାମ ହିନ୍ଦୁ ତନ୍ତ୍ରାଚାର୍ଯ୍ୟ। ଲୋକମାନେ କୁହନ୍ତି ପରଶୁରାମ ପ୍ରଥମେ ଶାରଳାଙ୍କୁ ମାଟି ଭିତରୁ ଉଦ୍ଧାର କରି ଉପାସନା କରିଥିଲେ ଓ ବର ପାଇ ମହେନ୍ଦ୍ର ଯାଇଥିଲେ। ସେ ଯାହାହେଉ ଏହିଭଳି ମୂର୍ତ୍ତିକୁ ହିନ୍ଦୁ ପର୍ଯ୍ୟାୟର ଦୁର୍ଗାଭାବେ ନିଆଯାଇପାରେ । ଯେତେବେଳେ ବୌଦ୍ଧ ବଜ୍ରଯାନୀମାନେ ତନ୍ତ୍ରଦେବତାଙ୍କୁ ଉପାସନା କରି ଅଦ୍ଭୁତ କାର୍ଯ୍ୟମାନ ଦେଖାଇ ଲୋକମାନସକୁ ତାଙ୍କ ଆଡ଼କୁ ଟାଣି ନେଉଥିଲେ ସେତେବେଳେ ବୈଦିକମାନେ ମଧ୍ୟ ତନ୍ତ୍ରରେ ପ୍ରବେଶ କଲେ। ତନ୍ତ୍ରସାଧନା କରିବାକୁ ହେଲେ ତାନ୍ତ୍ରିକକୁ ମଶାଣିକୁ ଯିବାକୁ ହୋଇଥାଏ ଓ ଶବ ନରକରୋଟି ଆଦି ସେ ପରମ ପାଥେୟ ରୂପେ ଗ୍ରହଣ କରିଥାଏ । ତେଣୁ ବୈଦିକମାନେ ଏମାନଙ୍କୁ ଘୃଣାଚକ୍ଷୁରେ ଦେଖିଲେ । ସେଥିପାଇଁ ବୋଧେ ତନ୍ତ୍ରଦେବତାଙ୍କ ପୂଜକ ପଣ୍ଡା ପାଣି ପାଣିଗ୍ରାହୀ ଆଦି ସଂଖ୍ୟାଧାରୀ ବ୍ରାହ୍ମଣମାନଙ୍କ ସହିତ ଶାସନୀ ବ୍ରାହ୍ମଣମାନେ ବନ୍ଧୁ ବାନ୍ଧୁନଥିଲେ । ଓଡ଼ିଶାର ତନ୍ତ୍ରପୀଠଗୁଡ଼ିକୁ ଦେଖିଲେ ମନେହୁଏ ବଜ୍ରଯାନୀମାନେ ଯେଉଁଠି ଆସନପାତି ତନ୍ତ୍ରଦ୍ୱାରା ଲୋକସମାଜର ଉପକାର କରୁଥିଲେ ସେଇଠି ହିନ୍ଦୁତାନ୍ତ୍ରିକମାନେ ମଧ୍ୟ ନିଜର ଆସନ ଦୃଢ଼ କରୁଥିଲେ । ଏ ବିଷୟରେ ପୁରୀ ଜିଲ୍ଲାର ବାଣପୁର ଓ ଭଗବତୀଙ୍କୁ ନିଆଯାଇପାରେ । ସେହିଭଳି ପ୍ରାଚୀନଦୀ ଅବବାହିକାରେ ଥିବା ମୋତିଆଦି ଗ୍ରାମରେ ପୂଜା ପାଉଥିବା ଦୁର୍ଗାଙ୍କୁ ଗ୍ରହଣ କରାଯାଇପାରେ । ସେସବୁ ଅଞ୍ଚଳରେ ବୌଦ୍ଧପୀଠର ଯେଉଁଭଳି ନିଦର୍ଶନ ରହିଛି ରହିଛି ସେହିଭଳି ଏବେ ହିନ୍ଦୁତନ୍ତ୍ର ଦେବତାଙ୍କ ମନ୍ଦିର ପରିଦୃଷ୍ଟ ହୁଏ । ଝଙ୍କଡ଼ ପ୍ରଗଣାକୁ ଲାଗି ରହିଥିବା ତିରଣ ପ୍ରଗନାର ଗରାମ ଗ୍ରାମରେ ଯେଉଁ ଭଗବତୀଙ୍କ ମନ୍ଦିର ଅଛି ସେହି ମନ୍ଦିର ସମ୍ମୁଖରେ ପଦ୍ମପାଣି ବୁଦ୍ଧଙ୍କର ଏକ ମୂର୍ତ୍ତି ଅଛି। ତାଙ୍କ ହାତରେ ବୁଦ୍ଧମୁଦ୍ରା,ପଦ୍ମ ବରମୁଦ୍ରା ଆଦି ରହିଛି। କେବଳ ଏତିକି ନୁହେଁ ଭଗବତୀଙ୍କ ମନ୍ଦିରର ଦକ୍ଷିଣ ପାର୍ଶ୍ୱରେ ଏକ ଷଡ଼ଭୁଜ ତାରାଙ୍କ ମୂର୍ତ୍ତି ଥିବା ଦେଖାଯାଏ । ତାଙ୍କ ହସ୍ତରେ ଖଡ୍ଗ ତ୍ରିଶୂଳ ପଦ୍ମ ଫୁଲ ଢାଲ ଧନୁ ଓ ଭୂମିସ୍ପର୍ଶମୁଦ୍ରା ଥିବା ଦେଖାଯାଏ । ତାହା ଯେ ଏକ ବୌଦ୍ଧପୀଠ ଥିଲା ବୋଲି ଏହା ଧାରଣା କରିବା ସ୍ୱାଭାବିକ । ତେନ୍ତୁଳିପଦାର ବିଲ-ଶାରଳାଙ୍କ ମନ୍ଦିରରେ ଗୋଟିଏ ମନସାଦେବୀଙ୍କର ମୂର୍ତ୍ତି ରହିଛି। ବିବାହ ବ୍ରତରେ ଏହି ଅଞ୍ଚଳର କେତେକ ସମ୍ପ୍ରଦାୟ ତାଙ୍କୁ ସ୍ନାନ ମାର୍ଜନା କରିଥାଆନ୍ତି । ମନସା ସର୍ପଙ୍କ ଦେବୀ ତାଙ୍କ ମୁଣ୍ଡ ଉପରେ ସାପ ଫଣାଟେକି ରହିଛି । ଦେବୀଙ୍କ ହାତରେ ଅମୃତ କଳସ। ଏହିଭଳି ମନସା ମୂର୍ତ୍ତି ନିମାପଡାର କୁଶଭଦ୍ରା ନଦୀକୂଳରେ ନାରାୟଣୀ ନାମରେ ଉପାସିତା । ବୈତରଣୀର ଉତ୍ତରକୁ ଆଖୁଆପଦାରେ ମଧ୍ୟ ମନସାଦେବୀଙ୍କ ମୂର୍ତ୍ତି ପୂଜାପାଉଥିବା ଦେଖିବାକୁ ମିଳେ। ସାଧାରଣତଃ ନଦୀକୂଳ ଅଞ୍ଚଳ ବା ସର୍ପ ଉପଦ୍ରବ ଅଞ୍ଚଳରେ ମନସାଦେବୀଙ୍କ ମୂର୍ତ୍ତି ଉପାସିତା । ତନ୍ତ୍ରଗ୍ରନ୍ଥମାନଙ୍କରେ ମନସାଙ୍କ ମନ୍ତ୍ର ତଥା ଉପାସନା ପ୍ରଣାଳୀ ଲେଖା ଅଛି । ଓଡ଼ିଶାର ବିଭିନ୍ନ ସ୍ଥାନରେ ମନସାଙ୍କର ଦ୍ୱିଭୁଜା ଚତୁର୍ଭୁଜା ଆଦି ମୂର୍ତ୍ତି ଦେଖିବାକୁ ମିଳେ। ଶାରଳାଙ୍କ ମନ୍ଦିର ବର୍ତ୍ତମାନ ଯେଉଁ ଗ୍ରାମରେ ଅଛି ସେ ଗ୍ରାମକୁ କନକପୁର କୁହାଯାଏ। ତାହାର ଅନତି ଦୂରରେ ଅରଡଙ୍ଗ ଗ୍ରାମରେ ଗୋଟିଏ ଅଷ୍ଟଭୁଜା ଚାମୁଣ୍ଡା ମୂର୍ତ୍ତି ଗ୍ରାମଦେବତୀ ରୂପେ ପୂଜାପାଉଛନ୍ତି । ଡଃ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୃଷ୍ଣଚନ୍ଦ୍ର ପାଣିଗ୍ରାହୀ ବିରଜା ବକ୍ତୃତାମାଳା-୧ରେ ଓ ବିଭିନ୍ନ ସ୍ଥାନରେ କହିଛନ୍ତି ଚାମୁଣ୍ଡା ବୌଦ୍ଧଦେବୀ । budhist iconographyରେ ଚର୍ଚ୍ଚିକା ଠିକ ଚାମୁଣ୍ଡାଙ୍କ ଭଳି। ଓଡ଼ିଶାର ବହୁ ତନ୍ତ୍ରପୀଠରେ ଚାମୁଣ୍ଡା ପୀଠଦେବୀ ରୂପେ ଆରାଧିତା। ଅସ୍ଥି କଙ୍କାଳସାର ଉପବାସୀ ବୁଦ୍ଧଙ୍କ ସ୍ତ୍ରୀ ରୂପ ଚାମୁଣ୍ଡା। ସାଧାରଣତଃ ଚାମୁଣ୍ଡାଙ୍କ ହସ୍ତରେ ଖଡ୍ଗ ନରମୁଣ୍ଡ ଜପମାଳା ବରମୁଦ୍ରା ତ୍ରିଶୂଳ ପାନପାତ୍ର ଢାଲ ଅଭୟମୁଦ୍ରା ରହିଥାଏ। ଅରଡଙ୍ଗରେ ଥିବା ଚାମୁଣ୍ଡା ମୂର୍ତ୍ତି ଠିକ୍ ସେହିଭଳି ସେ ଶବ ଉପରେ ବସିଛନ୍ତି ଓ ଦକ୍ଷିଣ ହସ୍ତରୁ ଝରୁଥିବା ରକ୍ତକୁ ଶିବା ପାନ କରୁଛି। ତାଙ୍କ ଗଳଦେଶରେ ନରମୁଣ୍ଡ ମାଳ। ଶାରଳାଙ୍କ ଠାରୁ ୪/୫ ମାଇଲ ଦୂରରେ କୋଷ୍ଠି ମଲ୍ଲିକାପୁର ଗ୍ରାମ। ଏହି ଗ୍ରାମରେ ଇଶାଣେଶ୍ୱର ମହାଦେବଙ୍କ ମନ୍ଦିର। ଐତିହାସିକ କେଦାରନାଥ ମହାପାତ୍ର ଏହି ମନ୍ଦିରର ମୁଖଶାଳାରେ ଲେଖାହୋଇଥିବା ଶିଳାଲେଖଟିକୁ ପାଠକରି କହନ୍ତି। ଏହା କପିଳେଶ୍ୱର ଦେବଙ୍କ ଶିଳାଲେଖ। ବର୍ତ୍ତମାନ ମନ୍ଦିର ମଧ୍ୟରେ ଶିବଲିଙ୍ଗଟି ନାହିଁ । ଶକ୍ତିପୀଠର ମଧ୍ୟଦେଶରେ ଲିଙ୍ଗ ଥିବାର ପ୍ରମାଣ ରହିଛି। ଖୁବ ସମ୍ଭବତଃ ସପ୍ତଦଶ ଶତାବ୍ଦୀରେ ଧର୍ମାନ୍ଧମାନେ ଲିଙ୍ଗଟିକୁ ଶକ୍ତିଠାରୁ ଭିନ୍ନ କରି ଦେଇଛନ୍ତି । ଏହିଭଳି ଅବସ୍ଥା ବହୁ ଶୈବପୀଠରେ ଦେଖିବାକୁ ମିଳେ। ଫୁଲନଖରା ଛକ ନିକଟରେ ଲକ୍ଷେଶ୍ୱର ମହାଦେବ ଏ ଅବସ୍ଥାରୁ ରକ୍ଷା ପାଇନାହାନ୍ତି । ଏହି ଇଶାଣେଶ୍ୱର ମନ୍ଦିର ନିକଟରେ ଚାମୁଣ୍ଡାଙ୍କର ଏକ ମୂର୍ତ୍ତି ସହିତ ଶବ ଉପରେ ଦଣ୍ଡାୟମାନ ଖଡ୍ଗ ପଦ୍ମ ପାନପାତ୍ର ଓ ଛିନ୍ନଶିର ଧାରଣ କରିଥିବା ଗୋଟିଏ ଭୈରବମୂର୍ତ୍ତି ରହିଛି । ତାଛଡା ଶିବ ପାର୍ବତୀଙ୍କର ଗୋଟିଏ ମୂର୍ତ୍ତି ଏଠାରେ ଉପାସିତା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୫୪","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହାର ଦିଗବାରେଣି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୬୩","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୮୯","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୨୦୧୦","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* baji raut the youngest martyr of india","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"odia language","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଜବାହରଲାଲ ନେହେରୁ ଉତ୍ତର ପ୍ରଦେଶର ଆଲ୍ହାବାଦ ସହରରେ ଏକ କଶ୍ମିରୀ ପଣ୍ଡିତ ପରିବାରରେ ୧୮୮୯ ମସିହା ନଭେମ୍ବର ୧୪ ତାରିଖ ଦିନ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତାଙ୍କ ନାମ ମୋତିଲାଲ ନେହେରୁ(୧୮୬୧-1931 ସେ ଜଣେ ଧାନଶଳୀ ବାରିଷ୍ଟର ଥିଲେ ସେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସର ସଭାପତି ଥିଲେ । ଓ ମାତାଙ୍କ ନାମ ସ୍ଵରୂପରାଣୀ(୧୮୬୮-୧୯୩୮ ଥିଲା ।ଜବାହରଲାଲ ନେହେରୁଙ୍କର ଦୁଇ ଭଉଣୀ ଥିଲେ । ବିଜୟ ଲକ୍ଷ୍ମୀ ତାଙ୍କର ବଡ ଭଉଣୀ ଥିଲେ,ସେ united nations general assemblyର ପ୍ରଥମ ମହିଳା ସଭାପତି ଥିଲେ । କ୍ରୀଷ୍ଣା ହୂଥୀସିଙ୍ଗ ତାଙ୍କର ଆଉଜନେ ଭଉଣୀ ଥିଲେ । ସେ ଜଣେ ପୁସ୍ତକ ଲେଖିକା ଥିଲେ । ସେ ଅକ୍ଟୋବର ୧୯୦୭ ମସିହାରେ ସ୍ନାତକ କରିବା ପାଇଁ ତ୍ରିନିତୀ ମହାବିଦ୍ୟାଳୟ କେମ୍ବ୍ରିଜ ଯାଇଥିଲେ । ସେ ୧୯୧୦ ମସିହାରେ ପ୍ରକୃତିକ ବିଜ୍ଞାନରେ ସ୍ନାତକ ସାରିଥିଲେ ।୧୯୧୦ ମସିହାରେ ସେ ଓକିଲାତି କରିବା ପାଇଁ ଲଣ୍ଡନ ଯାଇଥିଲେ । ସେ ସେଠି inns of court school of law inner temple)ରେ ୨ ବର୍ଷ ଓକିଲାତି କରିଥିଲେ । ୧୯୧୨ ମସିହାରେ ସେ ଭାରତ ଫେରିଥିଲେ ଏବଂ ସେ ଆଲ୍ହାବାଦ ଉଚ ଅଦାଲତରେ ଓକିଲାତି କରିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୯୫","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କଟକରେ ଅଧ୍ୟୟନ କାଳରେ ମଧୁସୂଦନ ବ୍ରାହ୍ମଧର୍ମ ଗ୍ରହଣ କରିଥିଲେ । ହରିନାଥ ଭଟ୍ଟାଚାର୍ଯ୍ୟ ସେତେବେଳେ କଟକ କଲେଜରେ ଅଧ୍ୟାପକ ଥିଲେ । ତାଙ୍କରି ପ୍ରେରଣାରେ ସେ ବ୍ରାହ୍ମଧର୍ମ ପ୍ରତି ଆକୃଷ୍ଟ ହୋଇଥିବା ଜଣାଯାଏ । ପିଆରୀମୋହନ ଆଚାର୍ଯ୍ୟ ମଧ୍ୟ ବ୍ରାହ୍ମଧର୍ମ ଗ୍ରହଣ କରିଥିଲେ । ମଧୁସୂଦନ ଓ ପିଆରୀମୋହନ ଦୁହେଁ ଥିଲେ ପରମବନ୍ଧୁ । ଦୁହିଁଙ୍କର ଜୀବନାଦର୍ଶ ଏକ ପ୍ରକାର । ମଧୁସୂଦନ ଶିକ୍ଷାବିଭାଗର ବିଭିନ୍ନ ପଦବୀରେ କାର୍ଯ୍ୟ କରି ଶେଷରେ ମାସିକ ପାଞ୍ଚଶହ ବେତନରେ ଇନ୍ସପେକ୍ଟର ପଦବୀରୁ ଅବସର ଗ୍ରହଣ କରିଥିଲେ । ସେ ଭାରତୀୟ ଶିକ୍ଷାବିଭାଗରେ indian service ସ୍ଥାନ ପାଇଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସେ କୋନାନ ଡଏଲ\"ଙ୍କ ଲିଖିତ ଇଂରାଜୀ ବହି valley of fears ଓ ଷ୍ଟୋବେ\"ଙ୍କ ଲିଖିତ uncle tom's cabin\"ର ଓଡ଼ିଆରେ ରୂପାନ୍ତର କରିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସେ ସୋସ୍ତୋଏଭସ୍କି\"ଙ୍କ ଲିଖିତ ରୁଷୀୟ କ୍ଲାସିକ ବହି crime and punishment\"ର ଓଡ଼ିଆରେ ରୂପାନ୍ତର କରିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* trains at lingaraj temple road railway station","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* odia poets & their creations","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବଳରାମ ଦାସଙ୍କର ଜନ୍ମବର୍ଷ ୧୪୮୪ ବୋଲି ଅନୁମାନ କରାଯାଇଥାଏ lତାଙ୍କ ବାପାଙ୍କ ନାମ ଶ୍ରୀ ସୋମନାଥ ମହାପାତ୍ର ଓ ମାଆଙ୍କ ନାମ ମନୋମାୟା ବା ମହାମାୟା l ସୋମନାଥ ପ୍ରତାପରୁଦ୍ରଦେବଙ୍କ ଶାସନକାଳରେ ଜଣେ ମନ୍ତ୍ରୀରୂପେ ନିଯୁକ୍ତ ଥିଲେ । ବଳରାମ ଦାସ ପୁରୀ ଶ୍ରୀକ୍ଷେତ୍ରରେ ଅବସ୍ଥାନ କରୁଥିଲେ ବୋଲି ଉଲ୍ଲେଖ ରହିଥିଲେ ମଧ୍ୟ କଟକ ଜିଲ୍ଲାର ଯାଜପୁର ତାଙ୍କର ପ୍ରକୂତ ଜନ୍ମସ୍ଥାନ ଥିଲା ବୋଲି ଆଉ ଗୋଟିଏ ମତ ମଧ୍ୟରହିଛି । ଶ୍ରୀ ଚୈତନ୍ୟ ପୁରୀକୁ ଆସିବା ସମୟକୁ ବଳରାମ ପୁରୀକୁ ଆସିସାରିଥିଲେ ଓ ଓଡ଼ିଆ ରାମାୟଣ(ଜଗମୋହନ ରାମାୟଣ)ର ରଚନା କରିସାରିଥିଲେ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବଳରାମଙ୍କର ପୀଠସ୍ଥାନ ହେଉଛି ପୁରୀର ନିକଟବର୍ତ୍ତୀ ସମଗରା ପାଟ lସେହି ପୀଠ ଆଜି ବିଲୁପ୍ତ ହେଇଯାଇଛି କିନ୍ତୁ ପୁରୀ ସମୁଦ୍ରକୂଳରେ ଯେଉଁ ଗୁମ୍ଫାଟିରେ ସାଧନା କରୁଥିଲେ,ସେହି ଗୁମ୍ଫାଟି ଏବେ ମଧ୍ୟ ରହିଛି lସେହିଠାରେ ହିଁ ଧ୍ୟାନକରି ସେ ଜଗନ୍ନାଥଙ୍କ ରଥକୁ ବଡଦାଣ୍ଡରେ ଅଟକାଇଦେଇଥିଲେ lପୁରୀ ଜିଲ୍ଲାର ନିମାପଡା ଠାରୁ କିଛି ଦୂରରେ କୂଶଭଦ୍ରା ନଦୀକୂଳରେ ବଳରାମ ଦାସଙ୍କର ଗାଦି ଅଛି lସେ ସେଠାରେ ଦେହରକ୍ଷା କରିଥିଲେ l ଏବେ ମଧ୍ୟ ସମାଧି ମନ୍ଦିର ରହିଛି l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବଳରାମ ଦାସ ଓଡ଼ିଆ ରାମାୟଣର ରଚୟିତା ହିସାବରେ ସର୍ବପ୍ରଥମେ ପରିଚିତ ହେଇ ରହିଛନ୍ତି l ତାହାହିଁ ତାଙ୍କର ଶ୍ରେଷ୍ଠକୃତି । ସେ ଶ୍ରୀମଦ୍ ଭଗବତ ଗୀତାର ଅନୁବାଦ ମଧ୍ୟ କରିଛନ୍ତି l ଏହାକୁ ଜଗମୋହନ ରାମାୟଣ ବୋଲି ମଧ୍ୟ କୁହାଯାଏ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* jagamohanaramayana balakanda.djvu","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୭୬","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ramakant rath oriya poet the south asian literary recordings project library of congress new delhi office","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଭାରତ ସରକାରଙ୍କାର ହ୍ରିଦୟ hriday ଯୋଜନାରେ ଚିହ୍ନିତ ହୋଇଥିବା ବାରଗୋଟି ସହର ମଧ୍ୟରେ ପୁରୀ ଅନ୍ୟତମ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ତଥା ଜନ୍ତ୍ର ବିଶେଷତଃ ନୀଳତନ୍ତ୍ର ଉଡ଼ାନ ତନ୍ତ୍ର mss କହନ୍ତି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ପୁରୀ ଜିଲ୍ଲା ଚିକିତ୍ସାଳୟ ପୁରୀ ଓଡ଼ିଶାର ଏକମାଲ୍ର ଡାକ୍ତରଖାନା ଯାହା କି ଆଇ ଏସ୍ ଓ iso ସ୍ୱୀକୃତିପ୍ରାପ୍ତ । ଏଠାରେ ପରିବାର ନିୟୋଜନ ଜନ ସ୍ୱାସ୍ଥ୍ୟ ଅର ସି ଏଚ୍ ବର୍ଣ୍ଣାନ୍ଧତା ମ୍ୟାଲେରିଆ ଫାଇଲେରିଆ ଯକ୍ଷ୍ମା ଆଦିରେ ସ୍ୱତନ୍ତ୍ର ଚିକିତ୍ସା ପ୍ରଦାନ କରାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* କୋରପୁଟ ଜିଲାର ସଡ଼କ ମାନଚିତ୍ର","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1940","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଡାଲି ( ଦାଲ dal ଦାଲ ଦାଲ ବେଳେ beḷe ଦାଲ dal ପାରିପ୍ପୁ parippu ଦାଲ ḍaḷ ଡାଲି ପାରିପ୍ପୁ parippu ପାପ୍ପୁ pappu ଦାଲ dal , ଗୁଜରାଟୀ દાળ ଦାଲ dal ଡାଲମା ଆଦି ତରକାରୀ ରନ୍ଧାରେ ବ୍ୟବହୃତ ଏକ ଶସ୍ୟ । ଚୋପାରୁ ବାହାର କରାଯାଇଥିବା ଡାଲିକୁ ତରକାରି କରିବାରେ ବ୍ୟବହାର କରାଯାଇଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* integrated sustainable environmental conservation of anshupa lake a famous water resource of india","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଘର ବାହୁଡ଼ା କଥାଚିତ୍ରର ଛବି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୭୦","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"[[ଫାଇଲ:sagarsnan festival of dugal village in sakhigopal block of puri district.webm|thumb|ସାଗରସ୍ନାନ ପର୍ବରେ ଶିବଙ୍କ ବରଯାତ୍ରୀର ଚଳଚ୍ଚିତ୍ର]]","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୮୬୦ରେ ଫକୀରମୋହନଙ୍କ ରଚିତ କ୍ଷୁଦ୍ରଗଳ୍ପ ଲଛମନିଆ ତାଙ୍କରିଦ୍ୱାରା ସମ୍ପାଦିତ ଓ ବାଲେଶ୍ୱରରୁ ପ୍ରକାଶିତ ବୋଧଦାୟିନୀ ପତ୍ରିକାରେ ପ୍ରକାଶିତ ହୋ‍ଇଥିଲା । ତେବେ ଦୁର୍ଭାଗ୍ୟବଶତଃ ତାଙ୍କର ଆତ୍ମଜୀବନୀରେ ଏହା ବିଷୟରେ ସାମନ୍ୟ ଟିକିଏ ବର୍ଣ୍ଣନା ବ୍ୟତୀତ ଏହି ଗଳ୍ପର ସ୍ରୋତ ସମ୍ୱନ୍ଧରେ ଅନ୍ୟ କୌଣସି ଖିଅ ମିଳେନାହିଁ ନଚେତ୍ ସମଗ୍ର ଭାରତବର୍ଷରେ ଏହି ସାହିତ୍ୟିକ ବିଭାଗର ସ୍ରଷ୍ଟା ରୂପେ ସେ ବିବେଚିତ ହୋ‍ଇଥା'ନ୍ତେ । ୧୮୯୮ରେ ତାଙ୍କ ରଚିତ ’ ରେବତୀ ପ୍ରଥମ ଓଡ଼ିଆ ଗଳ୍ପର ମାନ୍ୟତା ପାଏ । ରେବତୀ ଗଳ୍ପଟିରେ ଗୋଟିଏ ଛୋଟ ଝିଅର ପାଠ ପଢିବାର ଉତ୍ସାହ ଓ ଏଥିରେ ତା'ର ଅନ୍ତରାୟ ସାଜୁଥିବା ପାରମ୍ପରିକ ଅନ୍ଧବିଶ୍ୱାସପୂର୍ଣ୍ଣ ଗ୍ରାମୀଣ ସମାଜର ଚିତ୍ରଣ କରାଯାଇଛି । ପରେ ଯେବେ ଗାଁରେ ମହାମାରୀ ବ୍ୟାପିଛି ଏଥିପାଇଁ ତା'ର ଅଧ୍ୟୟନକୁ ଦାୟୀ କରାଯାଇଛି । ଫକୀରମୋହନଙ୍କ ଅନ୍ୟାନ୍ୟ କ୍ଷୁଦ୍ରଗଳ୍ପଗୁଡ଼ିକ ହେଉଛି ପେଟେଣ୍ଟ ମେଡ଼ିସିନ ଡ଼ାକମୁନସି ଅଧର୍ମ ବିତ୍ତ ରାଣ୍ଡି ପୁଅ ଅନନ୍ତା ସଭ୍ଯ ଜମିଦାର ' ଇତ୍ୟାଦି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ବାଜି ରାଉତ ୧୯୪୧ ହରିନ୍ଦ୍ର ନାଥ ଚଟ୍ଟୋପାଧ୍ୟାୟଙ୍କଦ୍ଵାରା the boatman boy and forty other poems ନାମରେ ଇଂରାଜୀରେ ଅନୁବାଦିତ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* temples and monuments in odisha","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଶାଗକୁ ସବୁଜ ପରିବା ରୂପେ ଗ୍ରହଣ କରାଯାଏ। ଏଥିଲେ ଖାଦ୍ୟସାର a c k b2 b12 ସହିତ ପ୍ରଚୁର ପରିମାଣରେ ଲୌହ ଜାତୀୟ ଶକ୍ତିସାର ରହିଥାଏ। ଏଥିରେଥିବା ତନ୍ତୁ ଜାତୀୟ ପଦାର୍ଥ ଶରୀର ଗଠନ କ୍ରିୟାରେ ସାହାଯ୍ୟ କରେ। ଶାଗର ଜଳଧାରଣର କ୍ଷମତା ଅଧିକ। ଏହା ଶରୀରର ପାଚନ ପ୍ରକିୟାକୁ ପ୍ରତ୍ୟକ୍ଷ ବା ପରୋକ୍ଷରୂପେ ପ୍ରଭାବିତ କରିଥାଏ। ପ୍ରତ୍ୟେକଟି ଶାଗ ଔଷଧୀୟ ଗୁଣ ସମ୍ପନ୍ନ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଭାଷା ହେଉଛି ଯୋଗାଯୋଗର ଜଟିଳ ପ୍ରଣାଳୀକୁ ଶିଖିବା ଓ ବ୍ୟବହାର କରିବା ପାଇଁ ଥିବା ମନୁଷ୍ୟର ସାମର୍ଥ୍ୟ ଏବଂ ଗୋଟିଏ ଭାଷା ହେଉଛି ଏହି ଜଟିଳ ଯୋଗାଯୋଗ ପ୍ରଣାଳୀର ଏକ ଉଦାହରଣ । ପୃଥିବୀରେ ସର୍ବମୋଟ କେତେ ଭାଷା ଅଛି ଏକଥା ସଠିକ ଭାବେ କହିବା ସମ୍ଭବ ନୁହେଁ ଏବଂ ଏହି ସଂଖ୍ୟା ଭାଷା language ଓ ଲୋକଭାଷା dialects ମଧ୍ୟରେ ସୂକ୍ଷ୍ମ ପ୍ରଭେଦ ଉପରେ ନିର୍ଭର କରେ । ତଥାପି ଆକଳନ କରାଯାଇଛି ଯେ ଏହି ସଂଖ୍ୟା ୬୦୦୦ରୁ ୭୦୦୦ ହେବ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"(, formerly known as utersen holstein ଜର୍ମାନୀରେ ଥିବା ଏକ ସହର ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* |ଧରିତ୍ରୀ ଇ-ପେପର","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* step by step puri recipe","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କଟକରେ ଜାତୀୟ ସ୍ତରରେ ପ୍ରତିଷ୍ଠିତ ନାନା ଶୈ‍କ୍ଷିକ ଅନୁଷ୍ଠାନ ଯଥା ରେଭେନ୍ସା ବିଶ୍ଵବିଦ୍ୟାଳୟ ରହିଛି । କଟକର ସମୀପବର୍ତ୍ତୀ ବିଦ୍ୟାଧରପୁରରେ ଅବସ୍ଥିତ କେନ୍ଦ୍ରୀୟ ଧାନ ଗବେଷଣା କେନ୍ଦ୍ର central rice research institute ସମଗ୍ର ଦକ୍ଷିଣ ଏସିଆର ଏକ ପ୍ରଧାନ ଧାନ ଗବେଷଣା କେନ୍ଦ୍ର । ଶ୍ରୀ ରାମଚନ୍ଦ୍ର ଭଞ୍ଜ scb ମେଡିକାଲ୍ କଲେଜ ଓ ହସ୍‍ପିଟାଲ ଓଡ଼ିଶାର ସର୍ବବୃହତ୍ ଓ ସର୍ବୋନ୍ନତ ଡାକ୍ତରଖାନା । ବାରବାଟି ଷ୍ଟାଡିଅମ ନିକଟରେ ପୁରାତନ ବାରବାଟି ଦୁର୍ଗର ଭଗ୍ନାବଶେଷ ରହିଛି । ଦୁର୍ଗର ପ୍ରବେଶଦ୍ୱାର ଏଯାବତ୍ ସୁରକ୍ଷିତ ରହିଛି । ବିଗତ କିଛି ସମୟ ଧରି ଭାରତୀୟ ପ୍ରତ୍ନତାତ୍ତ୍ଵିକ ବିଭାଗ archaeological survey of india)ଦ୍ଵାରା ଉତ୍‍ଖନନ କାର୍ଯ୍ୟ ଚାଲୁ ରହିଛି| କଟକର ଚୌଦ୍ୱାରଠାରେ ଦେଶର ସର୍ବବୃହତ୍ ଫେରୋ ଆଲୟ ଉତ୍ପାଦକ ଇମ୍ଫା imfa-indian metals & ferro alloys)ର କାରଖାନା ରହିଛି | ଶ୍ରୀ ରାମଚନ୍ଦ୍ର ଭଞ୍ଜ ମେଡ଼ିକାଲ କଲେଜ ଛଡା ଅନେକ ଇଞ୍ଜିନିୟରିଂ କଲେଜ ମଧ୍ୟ ଏଠାରେ ରହିଛି | ବାରବାଟି ଦୁର୍ଗ ପରି ଐତିହାସିକ ସ୍ଥାନ ଓ କେନ୍ଦ୍ରୀୟ ଧାନ ଗବେଷଣା କେନ୍ଦ୍ର ବିଦ୍ୟାଧରପୁର ପରି ବୈଜ୍ଞାନିକ ଅନୁଷ୍ଠାନ ଏଠାରେ ରହିଛି | ସହର ଉତ୍ତର ଆଡକୁ ଚାରବାଟିଆଠାରେ ଉଡ୍ଡୟନ ଗବେଷଣା କେନ୍ଦ୍ର ସହିତ ସେନାବାହିନୀର ଏକ ବିମାନବନ୍ଦର ରହିଛି | ଏହାର ନିୟନ୍ତ୍ରଣ ଦାୟିତ୍ୱ ଭାରତ ସରକାରଙ୍କ ଗୁଇନ୍ଦା ସଂସ୍ଥା raw research and analysis wing ଉପରେ ନ୍ୟସ୍ତ|","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<!the nartaki dance took place in the royal courts where it was much cultivated before the british period","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"at that time the misuse of devadasis came under strong attack so that odissi dance withered in the temples and became unfashionable at court","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"only the remnants of the gotipua school remained and the reconstruction of the style required an archaeological and anthropological effort that has tended to foster a conservative purism","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"[ ରାବଣ ଛାୟା ରାବଣଛାୟା ଓଡ଼ିଶାର ଏକ ଅନ୍ୟତମ ଲୋକକଳା ଏହା ଓଡ଼ିଶାର ନିଜସ୍ବ ସୃଷ୍ଟି ହୋଇଥିଲେ ମଧ୍ୟ କିଛି ଜାଗାରେ ପରିବେଷିତ ହୋିଇଥାଏ ସେଥିମଧ୍ୟରୁ ଓଡ଼ିଶାର ଅନୁଗୋଳ ଜିଲ୍ଲା ଅନ୍ତର୍ଗତ ପାଳଲହଡା ଉପଖଣ୍ଡର ଓଡଶଠାରେ ସ୍ବର୍ଗତଃ କାଠିନନ୍ଦ ଦାସ ଏହାର ସୃଷ୍ଟିକର୍ତ୍ତା । ପରେ ସ୍ବର୍ଗତଃ କୋହ୍ଲ ଚjଣ ସାହୁଙ୍କ ଦ୍ବାରା ପରିଚାଳିତ ରାବଣଛାୟା ଆଜି ସାରା ପୃଥିବୀରେ ପରିଚିତ । ଦେଶ ବିଦେଶରେ ଏହା ଅନେକ ପ୍ରଶଂସାର ପାତ୍ର ହୋଇସାରିଛି । ରାମାୟଣର ଚରିତ୍ରଗୁଡିକ ତାଳପତ୍ରରେ କଣ୍ଢେଇ ଆକୃତିର ତିଆରି କରି ଗୋଟିଏ ପରଦା ପଛରେ ତୈଳଦୀପର ଆଲୁଅ ଆଗରେ ରଖିବା ଯୋଗୁଁ ପରଦାରେ ପଡୁଥିବା ଛାଇକୁ ନେଇ ପରିବେଷିତ ହୁଏ ରାବଣଛାୟା । ରାମ,ଲକ୍ଷ୍ଣଣ,ସୀତା ହନୁମାନ ରାବଣ ବିଭୀଷଣ ଆଦି ଚରିତ୍ର ଏଥିରେ ବେଶ ପରିଚିତ । ଏହା ମଧ୍ୟ ପ୍ରାଚୀନ ଓଡ଼ିଶାର ଏକ ଲୋକକଳା । :stone work at konark orissa india.jpg|thumb|left|300px|ପଥର ଖୋଦା କାମ]] <!--aside from the odissi dance there are many other forms of dance and folk performances in odisha","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"these include baunsa rani chaiti ghoda changu nata chhau dalkhai danda nata dasakathia dhanu jatra ghanta patua ghoomra jhoomar karma kathinacha kedu kela keluni krishna leela medha nacha naga dance paika nrutya pala patua jatra puppet dance rama leela ranappa and samprada","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଶାର ମୁଖ୍ୟ ହାତକାମ ସବୁ ହେଲା ଚାନ୍ଦୁଆ କାମ କଂସା ଓ ପିତଳ କାମ ପଥର ଖୋଦେଇ କାଠ କାମ ସୁନା ରୁପାର ତାରକସି କାମ ଇତ୍ୟାଦି । ଏହା ଛଡ଼ା ଲାଖ ସବାଇ ଘାସ <!--papier mache-- ଆଦିବାସୀମାନଙ୍କର ଶିଙ୍ଗ କାମ ହାତବୁଣା ଲୁଗା ଆଦି ପ୍ରଧାନ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<!--the history of painting in odisha dated back to ancient times with rock shelter paintings some which are dated to the early historic period 300bc-100ad","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"apart from the rock painting sites there are several drawings and etching resembling figures on rock surfaces at digapahandi and berhampur in ganjam districtand other places","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"many of the cave paintings are tribal and rock shelter painting has continued through the centuries as an odia tradition","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"they are often of a decorative nature mixed with rituals and may contain several motifs","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"mural paintings in odisha as elsewhere in india was an ancient tradition and evidence of mural pigment coatings have been found in the caves of khandagiri and udayagiri dating back to the reign of emperor kharavela who ruled in the 1st century bc >left|thumb|ମା ମଙ୍ଗଳା <!--on the ceiling of ravanachhaya at sitabinji in keonjhar district is a mural belonging to later gupta period and shows resemblance to those of the ajanta style","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"from the period of 1600 to present murals were painted in the numerous templates of odisha depicting sacred figures such as the painting of buddha vijaya in the jagamohana of lakshmi temple and inside the jagannath temple at puri the biranchinarayana temple in buguda ganjam district and so on","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"> <!--pata painting is considered an important form of odia painting which originated from the temple of jagannath at puri in the 12th century","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"this style developed under the patronage of the ganga kings and the kings of bhoi dynasty","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the purpose of the pata painting was to popularise the cult of jagannath to the millions of pilgrims visiting puri","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the pata paintings however may take a number of forms and may range from masks to even toys and models.-->","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବଙ୍କିମ ଚନ୍ଦ୍ର ଚାଟାର୍ଜୀ ନୂଆକରି ତିଆରି ହୋଇଥିବା କଲିକତା ବିଶ୍ଵବିଦ୍ୟାଳୟର ଜଣେ ସ୍ନାତକ ଥିଲେ । ପଢ଼ା ପରେ ସେ ପ୍ରଥମେ ଜିଲା ମାଜିଷ୍ଟ୍ରେଟ ଓ ପରେ ଜିଲାପାଳ ଭାବରେ କାମ ଆରମ୍ଭ କରିଥିଲେ । ସେ ୧୮୫୭ର ଆନ୍ଦୋଳନ ବିଷୟରେ ଜାଣିବାକୁ ଇଚ୍ଛୁକ ଥିଲେ । ସେତେବେଳର ଫିରିଙ୍ଗି ସରକାର ଗଡ଼ ସେଭ ଦି କୁଇନ god save the queen)କୁ ଜାତୀୟ ଗାନ କରିବାକୁ ଚେଷ୍ଟା ଚଳାଇଥିଲା ଯାହାକୁ ସ୍ଵାଧୀନତାବାଦୀମାନେ ଗ୍ରହଣ କରିନଥିଲେ ଯାହା ତାଙ୍କୁ ଏହି କବିତା ଲେଖିବାକୁ ପ୍ରେରଣା ଦେଇଥିଲା ଏହା ବେଳକୁ ସରକାରୀ ସ୍ତରରେ ଅନୁମୋଦିତ ହୋଇଥିଲା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* sabyasachi bhattacharya vande mataram the biography of a song penguin books 2003 isbn 978-0-14-303055-3","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<div class=\"thumb tright\"> <div class=\"thumbinner style=\"width:300px;\"> <div class=\"thumbcaption\"> କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ କେତେକ ସୂଚନାର ତାତ୍ଵିକ ପ୍ରମାଣ,ଏହାର ଗଣନା ଓ ପରିସଙ୍ଖ୍ୟାନ ସହିତ ଜଡିତ । ଏହା ଆମକୁ କମ୍ପ୍ୟୁଟର ସମ୍ପର୍କିତ ବାସ୍ତବିକ ଜ୍ଞାନ ଦେବା ସହ ଏହି ଜ୍ଞାନର ଆମ ଦୈନନ୍ଦିନ ଜୀବନରେ ବ୍ୟବହାର ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୪୦ ମସିହା ବେଳକୁ ପୂର୍ବ ଅପେକ୍ଷା ଅଧିକ କ୍ଷମତାଶାଳୀ ଓ ଆଧୁନିକ ଗଣନ ଜନ୍ତ୍ର ଗୁଡିକ ନିର୍ମାଣ କରିବା ଆରମ୍ଭ କରଯାଇଥିଲା । ସେତେବେଳକୁ ପ୍ରଥମ ଥର ପାଇଁ ସେହି ଜନ୍ତ୍ର ଗୁଡିକୁ ସୂଚାଇବା ପାଇଁ ସେଗୁଡିକର ଉଦ୍ଭାବକ ମାନଙ୍କ ନାମ ପରିବର୍ତ୍ତେ କମ୍ପ୍ୟୁଟର ଶବ୍ଦଟିକୁ ବ୍ୟବହାର କରାଯାଇଥିଲା । ସମୟକ୍ରମେ ଜଣା ଯାଇଥିଲା ଯେ କମ୍ପ୍ୟୁଟର ଗୁଡିକୁ କେବେଳ ଗାଣିତିକ ହିସାବ ଗୁଡିକ ଛଡା ଅନ୍ୟ ବହୁତ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ବ୍ୟବହାର କରିଯାଇପାରିବ ଓ ପରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନର ବିଭାଗ ଗୁଡିକ ବଢିବାରେ ଲାଗିଥିଲା । ୧୯୫୦-୬୦ ମସିହା ବେଳକୁ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନକୁ ବିଭିନ୍ନ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ଗୁଡିକର ପାଠ୍ୟକ୍ରମ ଗୁଡିକରେ ସାମିଲ କରଯାଇଥିଲା । ୧୯୫୩ ମସିହାରେ କେମ୍ବ୍ରିଜ କମ୍ପ୍ୟୁଟର ଲାବୋରୋଟୋରିଠାରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ପ୍ରଥମ ସ୍ନାତକ ସ୍ତରର ପାଠ୍ୟକ୍ରମ ଭାବରେ ଡି କେମ୍ବ୍ରିଜ ଡିପ୍ଲମା ଇନ କମ୍ପ୍ୟୁଟର ସାଇନ୍ସ the cambridge diploma in computer science)କୁ ଆରମ୍ଭ କରାଯାଇଥିଲା । ପରେ ୧୯୬୨ ମସିହାରେ ଯୁକ୍ତରାଷ୍ଟ୍ରରେ ପର୍ଡୁ ବିଶ୍ୱବିଦ୍ୟାଳୟଠାରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ପ୍ରଥମ ସ୍ନାତକ ସ୍ତର ପାଠ୍ୟକ୍ରମ ଆରମ୍ଭ କରାଯାଇଥିଲା । ପରେ ଯେତେବେଳେ ବାସ୍ତବରେ ବିଭିନ୍ନ ସ୍ଥାନରେ କମ୍ପ୍ୟୁଟର ଗୁଡିକ ମିଳିବା ସମ୍ଭବ ହେଲା ସମୟ ଓ ସୁଯୋଗ ସଦୁପଯୋଗରେ ଏହା ସମ୍ପର୍କିତ ଅନେକ ପାଠ୍ୟକ୍ରମ ଆରମ୍ଭ କରାଯାଇଥିଲା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସକଳ ଶକ୍ତିର ଆଧାର ସୂର୍ଯ୍ୟଙ୍କର ଉତ୍ତରାୟଣ ଓ ଦକ୍ଷିଣାୟନ ଦୁଇଟି ଗତି ଅଛି ୤ ଆଷାଢ଼ ସଂକ୍ରାନ୍ତିଠାରୁ ସୂର୍ଯ୍ୟଙ୍କର ଦକ୍ଷିଣାୟନ ଆରମ୍ଭ ହୁଏ ୤ ସୂର୍ଯ୍ୟଙ୍କର ଦକ୍ଷିଣାୟନ ଗତି ମଧ୍ୟରେ ରହୁଛି ବର୍ଷା ଶରତ ଏବଂ ହେମନ୍ତ ଋତୁ ୤ ଜୁଲାଇରୁ ସେପ୍ଟେମ୍ବର ଅର୍ଥାତ୍ ଆଷାଢରୁ ଆଶ୍ବିନ ମଝିଆମଝି ପର୍ଯ୍ୟନ୍ତ ବର୍ଷାକାଳ ରହିଥାଏ ୤ ସେପ୍ଟେମ୍ବର ମଧ୍ୟଭାଗରୁ ନଭେମ୍ବର ମଧ୍ୟଭାଗର ସମୟକୁ ଅର୍ଥାତ୍ ଆଶ୍ବିନ ଓ କାର୍ତ୍ତିକକୁ ଶରତ ଋତୁ କୁହାଯାଏ ୤ ଏହା ହେଉଛି ବିସର୍ଗ କାଳ ଦକ୍ଷିଣାୟନର ଦ୍ବିତୀୟଋତୁ ୤ ମାର୍ଗଶୀର ଓ ପୌଷ ଅର୍ଥାତ ନଭେମ୍ବର ମଝିରୁ ଜାନୁଆରୀ ପର୍ଯ୍ୟନ୍ତ ହେଉଛି ହେମନ୍ତ ଋତୁ ୤ ଦକ୍ଷିଣାୟନ ଏହା ହେଉଛି ଅନ୍ତିମ ଋତୁ ୤ ଏହାପରେ ଆଦାନକାଳ ବା ଉତ୍ତରାୟଣ ଆରମ୍ଭ ହୋଇଯାଏ ଏବଂ ଶୀତ ବା ଶିଶିର ଋତୁ ଆଗମନ କରିଥାଏ ୤ ହେମନ୍ତ ଓ ଶିଶିର ଋତୁ କୁହାଯାଏ ୤ ୨୧ ତାରିଖ ପ୍ରତି ବର୍ଷକରେ ଥରେ ପଡ଼ୁଥିବା ଏହି ଦିନକୁ ସବୁଠାରୁ ଦୀର୍ଘତମ ଦିନ ବୋଲି କୁହାଯାଏ ୤ କାରଣ ଏହିଦିନ ଭାରତ ସମେତ ବିଶ୍ବର କେତେକ ଦେଶ ବିଷୁବରେଖାର ଠିକ ଉତ୍ତରରେ ରହିଥାନ୍ତି ୤ ଏହାକୁ ଉତ୍ତର ଅୟନାନ୍ତ ବା କର୍କଟକ୍ରାନ୍ତି summer solstice ବୋଲି କୁହାଯାଇଥାଏ ୤ ପୃଥିବୀଙ୍କ ଅକ୍ଷ ସୂର୍ଯ୍ୟ ଆଡ଼କୁ ୨୩ ଡିଗ୍ରି ୨୬ ମିନଟ ଢଳି ରହିଥିବାରୁ ଏପରି ହୋଇଥାଏ ୤ ଅୟନାନ୍ତ ଏକ ଅସାଧାରନ ଜ୍ୟୋତିର୍ବିଜ୍ଞାନ ସମ୍ବନ୍ଧୀୟ ଘଟଣା ୤ ଏହା ବର୍ଷକୁ ଦୁଇଥର ଘଟେ ୤ ଭାର ଭଳି ଉତ୍ତର ଗୋଲାର୍ଦ୍ଧରେ ରହୁଥିବା ଦେଶଗୁଡ଼ିକରେ ଜୁନ୨୧ ସବୁଠାରୁ ଦୀର୍ଘତମ ଦିନ ହେଉଥିବା ବେଳେ ଡିସେମ୍ବର ୨୨ ସବୁଠାରୁ ଛୋଟ ଦିନ ହୋଇଥାଏ ୤ କର୍କଟକ୍ରାନ୍ତି ସମୟରେ ଉତ୍ତର ଗୋଲାର୍ଦ୍ଧରେ ରହୁଥିବା ଦେଶଗୁଡ଼ିକରେ ଏହି ଦିନଟି ଦୀର୍ଘତମ ହେଉଥିବା ବେଳେ ଦକ୍ଷିଣ ଗୋଲାର୍ଦ୍ଧରେ ସେ ସମୟରେ ମକରକ୍ରାନ୍ତି ହୋଇଥାଏ ୤ ତେଣୁ ସେ ସବୁ ଦେଶରେ ଏହି ଦିନଟି ସବୁଠାରୁ ଛୋଟ ହୋଇଥାଏ ୤ ଏହି ବିଶେଷ ଦିନଟି ପରେ ଦିନ ଓ ରାତିର ହ୍ରାସ ଓ ବୃଦ୍ଧି ଘଟିଥାଏ ୤ ଅର୍ଥାତ ଦିନ ବଡ଼ ହେଲେ ରାତି ଛୋଟ କିମ୍ବା ରାତି ବଡ଼ ହେଲେ ଦିନ ଛୋଟ ହୋଇଥାଏ ୤ କର୍କଟକ୍ରାନ୍ତି ପରେ ଦିନ ବଡ଼ ହେଉଥିବା ବେଳେ ମକରକ୍ରାନ୍ତି ପରେ ଦିନ ଛୋଟ ହୋଇଥାଏ ୤","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ganesh symbol and presence","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ସୁନାବେଶ ଛବି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଲଟ କମଳ ଇଂରାଜୀ:abroma augusta linn.f ଏକ ଛୋଟ ବୃକ୍ଷ | କୁଳ(family)-ପିଶାଚକାର୍ପାସ -sterculiaceae ଇଂରାଜୀ ନାମ ଡ଼େଭିଲ୍ସ୍ କଟନ(devil's cotton indian hemp ଲାଟିନ ନାମ-ଆବ୍ରୋମା ଅଗଷ୍ଟା ଲୀନ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଗର୍ଭପାତ ଗୁଣ(abortifacient ଏହାର ବୀଜ ତୈଳ ଏବଂ ଚେରରେ ଗର୍ଭପାତ ଏବଂ ସ୍ଵତଃ ଗର୍ଭସ୍ରାବ କରାଇବାର କ୍ଷମତା ଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* hi:web hindi resources","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ହିନ୍ଦୀଭାଷାରେ ବିଭିନ୍ନ ମହାପୁରୁଷମାନଙ୍କ ବାଣୀ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୫୬","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୬୮","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୯୬","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ମାସ ଶବ୍ଦ ସଂସ୍କୃତ ମସ ଚନ୍ଦ୍ର ଶବ୍ଦରୁ ଉତ୍ପନ୍ନ । ଇଂରାଜୀରେ month ମନ୍ଥ୍‌=ମାସ moon","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହି ମାସର ପୂର୍ଣ୍ଣିମା ଦିନ ଚନ୍ଦ୍ର କୃତ୍ତିକା ନକ୍ଷତ୍ରରେ ଥାଆନ୍ତି । ଚାନ୍ଦ୍ରମାନ ତୁଳା ମାସ october-november)| ଏହି ମାସ ହିନ୍ଦୁମାନଙ୍କର ଗୋଟିଏ ଧର୍ମମାସ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ନୟାଗଡ 20.13°n 85.1°e.ରେ ଅବସ୍ଥିତ | ଏହା 178 ମିଟର ଉଚ୍ଚତାରେ ଅଛି | ଏହି ସହରର ଦକ୍ଷିଣରେ ରୁଖୀ ପର୍ବତ ଓ ଉତ୍ତରରେ ବଲରାମ ପର୍ବତ ଅଛି|","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଇଂରାଜୀ ଓ ହିନ୍ଦୀରେ ଓଡ଼ିଶା ଓ ଓଡ଼ିଆ\"କୁ orissa ଓ oriya ତଥା उड़ीसा ଓ उड़ीआ ଭାବେ ସମ୍ବିଧାନରେ ତଥା ସାଧାରଣରେ ବ୍ୟବହାର କରାଯାଉଥିଲା । ୨୦୦୮ ମସିହା ଜୁନ ୯ରେ ପ୍ରଥମେ ରାଜ୍ୟ କ୍ୟାବିନେଟରେ ଓଡ଼ିଶା ଓ ଓଡ଼ିଆକୁ ଇଂରାଜୀରେ orissa ଓ oriya ବଦଳରେ odisha ଓ odia ତଥା ହିନ୍ଦୀରେ उड़ीसा ଓ उड़ीआ ବଦଳରେ ओड़िशा ଓ ओड़ीआ ଲେଖିବା ପାଇଁ ପ୍ରସ୍ତାବ ଆଗତ କରଯାଇଥିଲା । ୨୦୦୮ ଅଗଷ୍ଟରେ ରାଜ୍ୟ ବିଧାନ ସଭାରେ ଏହି ପ୍ରସ୍ତାବ ଆସିଥିଲା ଓ ବହୁମତରେ ଏହାକୁ ଗ୍ରହଣ କରାଯାଇଥିଲା । ପରେ ନୂଆ ଲୋକ ସଭା ଗଠନ ପରେ ଏହାକୁ ବିଧାନ ସଭାରେ ଆଉଥରେ ଆଗତ କରଯାଇଥିଲା । ଏହି ସଂଶୋଧିତ ପ୍ରସ୍ତାବକୁ ୨୦୧୦ ବଜେଟ ଅଧିବେଶନରେ ଲୋକ ସଭାରେ ଆଗତ କରଯାଇଥିଲା । ୨୦୧୦ ଶୀତକାଳୀନ ଅଧିବେଶନରେ ପ୍ରଥମ ଦିନ ଅକ୍ଟୋବର ୯ ୨୦୧୦)ରେ ସ୍ଵରାଷ୍ଟ୍ର ମନ୍ତ୍ରୀ ପି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୮୦୩ ବେଳକୁ ଇଂରେଜମାନେ ଓଡ଼ିଶା ଅଧିକାର କଲାବେଳକୁ ଓଡ଼ିଶାର ଏହି ଅର୍ଥନୀତିର ଅଧପତନ ଚରମ ସୀମାରେ ପହଞ୍ଚି ଥିଲା । ଇଂରେଜମାନେ ବନିକ ଥିଲେ ତେଣୁ ଓଡ଼ିଶାକୁ ସେମାନେ ନିଜର କର ଆଦାୟର ମୁଖ୍ୟ ଭାବରେ ଗ୍ରହଣ କରି ୧୮୦୫ ମସିହା ବେଳକୁ ରେଗୁଲେସନ ଆକ୍ଟ regulation act ଓ ୧୮୦୮ରେ ଭୂରାଜସ୍ଵ ବନ୍ଦୋବସ୍ତ ପ୍ରଚଳନ କରିଥିଲେ । ୧୮୨୫ ବେଳକୁ ଏକାଧିକ ବନ୍ଦୋବସ୍ତ ପ୍ରଚଳନ ଫଳରେ ଓଡ଼ିଶା ଶିଳ୍ପ ଓ ବାଣିଜ୍ୟର ଧ୍ଵଂସ ସାଧନ ଲକ୍ଷ୍ୟରେ ଏଠାରୁ ବିଲାତକୁ କଞ୍ଚାମାଲ ନେଇ ସେଠାରୁ ଓଡ଼ିଶାକୁ କଳ କବଜା ଆମଦାନୀ ବାଣିଜ୍ୟ କାରବାର ଆରମ୍ଭ କରାଯାଇଥିଲା । ଏଠି ସହିତ ଲବଣ କର ଜନସାଧାରଣଙ୍କ ଉପରେ ଲାଗୁ କରାଯାଇଥିଲା ଯାହା ଓଡ଼ିଶାର ସାମାଜିକ ଓ ଅର୍ଥନୀତିର ମେରୁଦଣ୍ଡ ଭାଙ୍ଗି ଦେଇଥିଲା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଓଡ଼ିଶା ସରକାରଙ୍କ ସାଇଟ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<noinclude> </noinclude>","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ନୃବିଜ୍ଞାନୀଙ୍କ anthropologist ମତରେ ଜିଲ୍ଲାର ପ୍ରକୃତ ଆଦିମ ଅଧିବାସୀ ହେଲେ ଜୁଆଙ୍ଗ ଓ ଭୂୟାଁ ସଂପ୍ରଦାୟର ଲୋକ । ଜୁଆଙ୍ଗମାନଙ୍କ ମତରେ ସେମାନେ ପୃଥିବୀର ସର୍ବପୁରାତନ ଆଦିବାସୀ ସଂପ୍ରଦାୟ ଅଟନ୍ତି । ଆଧୁନିକ ଜୀବନଯାପନର ଶୈଳୀକୁ ଆପଣେଇ ନେଇଥିଲେ ମଧ୍ୟ ଏବେବି କିଛି କିଛି ଆଦିମ ପରମ୍ପରାକୁ ଏମାନେ ବଞ୍ଚାଇ ରଖିଛନ୍ତି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* କୋଷାଗାର/ଉପ-କୋଷାଗାର treasury ୭ଟି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପଞ୍ଚାୟତି ରାଜ ମନ୍ତ୍ରଣାଳୟ ୨୦୦୬ ମସିହାରେ କେନ୍ଦୁଝର ଜିଲ୍ଲାକୁ ଦେଶର ୨୫୦ଟି ଅନଗ୍ରସର ଜିଲ୍ଲା ମଧ୍ୟରେ ସ୍ଥାନିତ କରିଥିଲେ । ଅନଗ୍ରସର କ୍ଷେତ୍ର ଅନୁଦାନ ନିଧି କାର୍ଯ୍ୟକ୍ରମ brgf ଜରିଆରେ ଓଡ଼ିଶାର ଯେଉଁ ୧୯ଟି ଜିଲ୍ଲାକୁ ଆର୍ଥିକ ଅନୁଦାନ ମିଳୁଛି ସେମାନଙ୍କ ମଧ୍ୟରୁ ଏହା ଗୋଟିଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୫୩","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<!indian classical music is one of the oldest musical traditions in the world","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the indus valley civilization has sculptures that show dance and old musical instruments like the seven holed flute","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"various types of stringed instruments and drums have been recovered from harrappa and mohenjo daro by excavations carried out by sir mortimer wheeler","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the rigveda has elements of present indian music with a musical notation to denote the metre and the mode of chanting","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"indian classical music marga is monophonic and based on a single melody line or raga rhythmically organized through talas","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"hindustani music was influenced by the persian performance practices of the afghan mughals","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"carnatic music popular in the southern states is largely devotional the majority of the songs are addressed to the hindu deities","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"there are a lot of songs emphasising love and other social issues","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the music that composers make can be heard through several media the most traditional way is to hear it live in the presence or as one of the musicians","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"live music can also be broadcast over the radio television or the internet","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"some musical styles focus on producing a sound for a performance while others focus on producing a recording that mixes together sounds that were never played live recording even of essentially live styles often uses the ability to edit and splice to produce recordings considered better than the actual performance","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"as talking pictures emerged in the early 20th century with their prerecorded musical tracks an increasing number of moviehouse orchestra musicians found themselves out of work","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"during the 1920s live musical performances by orchestras pianists and theater organists were common at first run theaters","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"with the coming of the talking motion pictures those featured performances were largely eliminated","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the american federation of musicians afm took out newspaper advertisements protesting the replacement of live musicians with mechanical playing devices","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"one 1929 ad that appeared in the pittsburgh press features an image of a can labeled canned music big noise brand guaranteed to produce no intellectual or emotional reaction whatever >","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଶ୍ରେଣୀ:entertainment","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* orissadiaryରେ ଦୀନକୃଷ୍ଣ ଦାସ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* orissadiaryରେ ବ୍ରଜନାଥ ବଡ଼ଜେନା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1998","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ବାଲେଶ୍ଵର କଲେଜ ଅଫ ଇଞ୍ଜିନିଅରିଙ୍ଗ ଆଣ୍ଡ ଟେକନୋଲୋଜି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଏସିଆନ ଇନ୍ଷ୍ଟିଚୁଟ ଅଫ ମେଡିକାଲ ସାଇନ୍ସେସ ଆଣ୍ଡ ହେଲ୍ଥ ଟେକନୋଲୋଜି ସେରଗଡ଼","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ୟୁକୋ ବ୍ୟାଙ୍କ ସେରଗଡ଼","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"====== ଇସଲାମୀ ମାନଙ୍କ ବିଜୟ ଓ ପରାଜୟ୧୧୯୭-୧୬୧୪ ad======","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କମ୍ପ୍ୟୁଟର ଏମିତି ଏକ ବୈଦ୍ୟୁତିକ ଯନ୍ତ୍ର ଯାହାକି ମଣିଷ ଠାରୁ ତଥ୍ୟ data ମାନଙ୍କୁ ନିଏ ସେସବୁକୁ ସାଇତି ରଖେ ଆଉ ପୂର୍ବରୁ ସଂରକ୍ଷିତ ଆଦେଶ ମୁତାବକ ଆପେ ସେ ସବୁ ତଥ୍ୟ data)କୁ ବ୍ୟବହାର କରି ଉତ୍ତର ଦିଏ । କମ୍ପ୍ୟୁଟର ଏକ ସମୟରେ ଗାଣିତିକ ଏବଂ ଲଜିକ୍ ଯୁକ୍ତ କାର୍ଯ୍ୟ କରିପାରେ । ଏକାଧିକ କାମ କରିପାରୁଥିବାରୁ କମ୍ପ୍ୟୁଟରକୁ ଏକ ମଲଟିଟାସ୍କିଂ ଯନ୍ତ୍ର ବୋଲି କୁହାଯାଏ । କେତେଗୁଡିଏ ବିଶେଷ ଅଂଶକୁ ନେଇ କମ୍ପ୍ୟୁଟର ତିଆରି ହୋଇଥାଏ । ସେଥିମଧ୍ୟରୁ cpu central processing unit ଅନ୍ୟତମ । ଏହା ସହିତ କମ୍ପ୍ୟୁଟରରେ ମେମୋରୀ ଇଉନିଟ୍ alu arithmetic and logic unit କଣ୍ଟ୍ରୋଲ୍ ଇଉନିଟ୍ ଇତ୍ୟାଦି ମଧ୍ୟ ରହିଥାଏ । କମ୍ପ୍ୟୁଟର ପ୍ରଥମେ ଇନପୁଟ୍ ଗ୍ରହଣ କରେ ଏହାକୁ ଦିଆଯାଇଥିବା ସୂଚନା ଅନୁସାରେ କାର୍ଯ୍ୟ ସମ୍ପାଦନ କରେ ଏହା ପରେ ଉତ୍ତରଟିକୁ ଅଉଟ୍‌ପୁଟ୍ ହିସାବରେ ବ୍ୟବହାରକାରୀକୁ ପ୍ରଦାନ କରିଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କମ୍ପ୍ୟୁଟର ନାମଟି କମ୍ପ୍ୟୁଟ ନାମକ ଏକ ଶବ୍ଦରୁ ଆସିଛି ଯାହାର ଅର୍ଥ ହେଉଛି ଗଣନା କରିବା । ଏଣୁ ସଂକ୍ଷିପ୍ତରେ କମ୍ପ୍ୟୁଟର ଏକ ଗଣନା କରିବା ଯନ୍ତ୍ର । କମ୍ପ୍ୟୁଟର ଶବ୍ଦଟି ପ୍ରଥମ କରି ୧୬୧୩ ମସିହାରେ richard braithwaitଙ୍କଦ୍ୱାରା ଲିଖିତ ଏକ ପୁସ୍ତକ the yong mans gleaningsରେ ହୋଇଥିଲା । ଏଥିରେ କମ୍ପ୍ୟୁଟର ଏକ ବ୍ୟକ୍ତିକୁ ଦର୍ଶାଉଥିଲା ଯେ କି ଗଣନା କରୁଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହା ଏକ ଭୁଲା ସ୍ମ୍ରୁତି । କମ୍ପୁଟରରି ନିଜ ଶକ୍ତି ହରାଇବା ପରେ ଏହା ମଧ୍ୟରେ ସ୍ଥାନ ପାଇଥିବା ସମସ୍ଥ ବିସୟ ବସ୍ଠୁକୁ ଏହି ସ୍ମ୍ରୁତି ସମ୍ପୁର୍ଣ ଭାବରେ ଭୁଲିଯାଏ । କମ୍ପୁଟର ଚାଲିଥିବା ଅବସ୍ଥାରେ ସମସ୍ଥ ତଥ୍ୟ ଏହି ସ୍ମ୍ରୁତିରେ ହିଁ ରହିଥାଏ । ସାଧାରଣତଃ ram(random access memory)କୁ ପ୍ରାଥମିକ ସ୍ମ୍ରୁତି ବୋଲି କୁହାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କମ୍ପ୍ୟୁଟରରେ ଯେଉଁ କି-ବୋର୍ଡ଼ ବ୍ୟବହାର ହୁଏ ତାହା ଦେଖିବାକୁ ପୁରା ଟାଇପ ରାଇଟରର କି-ବୋର୍ଡ଼ ଭଳି । କି-ବୋର୍ଡ଼କୁ ଓଡ଼ିଆରେ କୁଞ୍ଚିପଟା କୁହାଯାଇଥାଏ । ଏହାକୁ ସାଧାରଣତଃ କ୍ଵେରଟି\"(qwerty କି-ବୋର୍ଡ଼ କୁହାଯାଏ କାରଣ ଏହାର ଅକ୍ଷର କୁଞ୍ଚି ଗୁଡ଼ିକ ଇଂରାଜୀ ଅକ୍ଷର q,w,e,r,t,yରୁ ଆରମ୍ଭ ହଉଛି । କି-ବୋର୍ଡ଼ ଅନେକ ଗୁଡ଼ିଏ କି\"(key ବା କୁଞ୍ଚିର ସମାହାର । ଏହା କମ୍ପ୍ୟୁଟରକୁ ଯାନ୍ତ୍ରୀକ ଯକୃତ(mechanical lever ଭାବେ ବୈଦ୍ୟୁତିକ ସୁଇଚ electronic switch)ଦ୍ଵାରା ପରିକଳିତ କରେ । ଏହା ମୋଟ ଉପରେ କମ୍ପ୍ୟୁଟର ପାଇଁ ଏକ ନିବେଶକାରୀ input ଉପକରଣ ଅଟେ । ଅନେକ ବିକଳ୍ପ ନିବେଶକାରୀ(input ଉପକରଣ ଯଥା କମ୍ପ୍ୟୁଟର ମାଉସ ଟାବଲେଟ ଉପକରଣ ଅକ୍ଷର ଚିହ୍ନକ ଯନ୍ତ୍ର ଶବ୍ଦ ଚିହ୍ନକ ଯନ୍ତ୍ର ଇତ୍ୟାଦି ବାହାରିଥିଲେ ମଧ୍ୟ କି-ବୋର୍ଡ଼ ଆଜି ମଧ୍ୟ ମଣିଷଦ୍ଵାରା ସର୍ବାଧିକ ବ୍ୟବହୃତ ନିବେଶକାରୀ(input ଉପକରଣ ଭାବେ ପରିଚିତ । ପ୍ରତ୍ୟେକ କି ବା କୁଞ୍ଚି ଏକ ଏକ ଅକ୍ଷରକୁ ପ୍ରତିଫଳିତ କରେ। କି\"କୁ ଥରେ ଚିପିଲେ ସେହି କି\"ରେ ଥିବା ଅକ୍ଷରକୁ ଥରେ ମାତ୍ର ଦେଖାଏ । କିନ୍ତୁ ଏକାଧିକ ପ୍ରତୀକକୁ ଦେଖେଇବା ପାଇଁ ଆମକୁ ଅନେକ ଗୁଡ଼ିଏ କି ଏକା ସଙ୍ଗେ ଅଥବା ଗୋଟେ ପରେ ଗୋଟେ ଏକ କ୍ରମାନୁସାରେ ଟିପିବାକୁ ପଡ଼େ । ଏକ କମ୍ପ୍ୟୁଟର କି-ବୋର୍ଡ଼ ଅକ୍ଷର a-z),ସଂଖ୍ୟା 0-9 ଚିହ୍ନାକ୍ଷର(!,@,# ,+ ଇତ୍ୟାଦି ଏବଂ ଅନ୍ୟ କି\"ର ସମାହାର ଯାହାକୁ ଦବେଇଲେ କମ୍ପ୍ୟୁଟର ମଧ୍ୟକୁ ସୂଚନା information ତଥା ଆଦେଶ command ଯାଇଥାଏ । ସାଧାରଣତଃ କି-ବୋର୍ଡ଼କୁ ଶବ୍ଦ କାର୍ଯ୍ୟବାହକ word processor ବା ଲେଖା ସମ୍ପାଦକ text editor)ରେ ଲେଖିବା ନିମନ୍ତେ ବ୍ୟବହାର କରାଯାଏ । କିନ୍ତୁ ଆଧୁନିକ କମ୍ପ୍ୟୁଟରରେ କି\"ର ବ୍ୟବହାର ସଫ୍ଟୱେର ଉପରେ ନିର୍ଭର କରେ। କମ୍ପ୍ୟୁଟର ନିଜେ କି\"ର ଅଲଗା ଅଲଗା ବ୍ୟବହାରକୁ ଜାଣିରଖେ ଏବଂ ସେହି ବାଟରେରେ ସଫ୍ଟୱେର ପରିଚାଳିତ ହୁଏ । ବର୍ତ୍ତମାନ ଆମେ କି-ବୋର୍ଡ଼ରେ ଟାଇପ କରିବା ଛଡ଼ା କମ୍ପ୍ୟୁଟର ଉପରେ ପର୍ଯ୍ୟବେଷିତ ଖେଳ computer game ବି ଖେଳିପାରୁଛେ । ଆଜିକାଲି ଖେଳିବା ପାଇଁ ସ୍ଵତନ୍ତ୍ର କି-ବୋର୍ଡ଼ ମଧ୍ୟ ମିଳୁଛି । କି-ବୋର୍ଡ଼କୁ କମ୍ପ୍ୟୁଟରର ସଂଚାଳକ ପ୍ରଣାଳୀ operating system)କୁ ଆଦେଶ ଦେବାପାଇଁ ବ୍ୟବହାର କରାଯାଏ ଯଥା ମାଇକ୍ରୋସଫ୍ଟ ଉଇଣ୍ଡୋଜର କଣ୍ଟ୍ରୋଲ-ଅଲ୍ଟ-ଡିଲିଟ କି ଗୁଡ଼ିକର ସମଷ୍ଟି ବ୍ୟବହାର କମ୍ପ୍ୟୁଟରରେ ଚାଲିଥିବା କାର୍ଯ୍ୟଗୁଡ଼ିକୁ computer programs ବନ୍ଦ କରିବାରେ ସାହାଯ୍ୟ କରେ । କି-ବୋର୍ଡ଼ କେବଳ ଗୋଟିଏ ହିଁ ବାଟ ଯାହା କମାଣ୍ଡ-ଲାଇନ-ଇଣ୍ଟରଫେସଦ୍ଵାରା ଆଦେଶ(command ପଠାଇ ଥାଏ । ୧୯୭୮ରେ କି-ଟ୍ରୋନିକ କର୍ପୋରେସନ ପ୍ରତିଟି କି ପାଇଁ ଅଲଗା ଅଲଗା ସୁଇଚ ବଦଳରେ କ୍ୟାପାସିଟାନ୍ସ ଭିତ୍ତିରେ ଏକ ଅଭିନବ କି-ବୋର୍ଡ଼ ନିର୍ମାଣ କଲେ ଯେଉଁଥିରେ ସବୁଯାକ କି ଏକ ସ୍ପଞ୍ଜପ୍ୟାଡ ଉପରେ ରଖାଯାଉଥିଲା । ଏହି ସ୍ପଞ୍ଜ ପ୍ୟାଡର ଗୋଟିଏ ପାଖରେ ବିଦ୍ୟୁତ ସୁପରିବାହି ଧାତୁ ଝଳା ହୋଇଥିବା ପ୍ଲାଷ୍ଟିକ ଲଗାଯାଇଥିଲା। ଏହା ତଳେ ପ୍ରତିଟି କି'ର ଠିକ୍ ସାମନାରେ ଅର୍ଦ୍ଧଚନ୍ଦ୍ରାକାର ଆକୃତି ମୁଦ୍ରିତ ସର୍କିଟ ବୋର୍ଡ଼ ରହିଥିଲା । କୌଣସି ବି କି ବା କୁଞ୍ଚିକୁ ଦବାଇଲେ ତାହାର ପ୍ରଭାବ ତଳେ ରହିଥିବା ସର୍କିଟ୍ ବୋର୍ଡ଼ ଉପରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜାଗାରେ ପଡୁଥିଲା ଓ କ୍ୟାପାସିଟାନ୍ସ ସେଇ ଅନୁସାରେ ବଦଳୁଥିଲା ଯାହାକୁ ଆଇ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"integrated circuits - ic ମାଧ୍ୟମରେ ଚିହ୍ନିତ କରା ଯାଇ ପାରୁଥିଲା। ଏଇ କିବୋର୍ଡ଼ ଗୁଡ଼ିକର ମୂଲ୍ୟ ୬୦ ଡଲାର ରହିଥିଲା ଓ କାଳକ୍ରମେ କି-ଟ୍ରୋନିକ ସର୍ବାଧିକ କିବୋର୍ଡ଼ ନିର୍ମାତା ରୂପେ ଖ୍ୟାତି ଲାଭ କଲା। ଇତି ମଧ୍ୟରେ ଆଇ.ବି.ଏମ୍.(ibm)ନିଜର ପ୍ୟାଟେଣ୍ଟ କୌଶଳ ଭିତ୍ତିରେ ନିଜସ୍ୱ କି-ବୋର୍ଡ଼ ନିର୍ମାଣ ଆରମ୍ଭ କରିଦେଲା। ପୁରୁଣା ଆଇ.ବି.ଏମ୍","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପ୍ରତ୍ୟେକ କୁଞ୍ଚିର ଅଗ୍ରଭାଗପାଇଁ ସ୍ୱତନ୍ତ୍ର କୁଞ୍ଚି-ଟୋପି keycap ତିଆରି କଲା। ଏଥିପାଇଁ ବ୍ୟବହୃତ ପ୍ଲାଷ୍ଟିକ ସାଧାରଣ ଏ.ବି.ଏସ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କି-ବୋର୍ଡ଼ଠାରୁ ଭିନ୍ନ ଥିଲା। # ମୋନୋବ୍ଲକ ତଳେ ସମ୍ପର୍କ ସୁଇଚ୍ ପରଦା contact-switch membrane)ର ପ୍ରଚଳନ। ସୁଇଚର ତଳେ ଓ ମୋନୋବ୍ଲକର ଉପରେ ଥିବା ପରିବାହୀ ପରଦା ଭିତରେ ଏକ ଖାଲି ସ୍ଥାନ ରହିଲା ଯେପରିକି କୁଞ୍ଚିଟିକୁ ଚାପିଲେ ହିଁ ଏକ ପ୍ରକାର ବୈଦ୍ୟୁତିକ ସମ୍ପର୍କ ସୃଷ୍ଟି ହେବ। ଏଇ ପରଦା ଗୁଡ଼ିକ ବହୁ ପରିମାଣରେ ରିଲ୍ରୁ ରିଲ୍ ମୁଦ୍ରଣ କଳଦ୍ୱାରା ମୁଦ୍ରିତ କରାଗଲା ଓ ପରବର୍ତ୍ତୀ ପର୍ଯ୍ୟାୟରେ ପ୍ରତିଟି କି-ବୋର୍ଡ଼ରେ ଖଣ୍ଡ ଖଣ୍ଡ କରି କାଟି ଲଗାଇ ଦିଆଗଲା। ଇଲେକ୍ଟ୍ରୋନିକ କି-ବୋର୍ଡ଼ ନିର୍ମାଣରେ ପ୍ଲାଷ୍ଟିକ ଜିନିଷର ଉପଯୋଗୀତା ବହୁତ ବେଶି । ମୋନୋବ୍ଲକ ଆସିବା ଆଗରୁ ଡର୍ଲିନ ନାମକ ବସ୍ତୁ polyoxymethylene plastic କିବୋର୍ଡ଼ ତିଆରି ପାଇଁ ବ୍ୟବହୃତ ହେଉଥିଲା ଯାହା ଏହା ଉପରେ ବାରମ୍ବାର ପଡୁଥିବା ଚାପକୁ ସହ୍ୟ କରିବାକୁ ସକ୍ଷମ ଥିଲା। କି ସୁଇଚରେ ସ୍ପ୍ରିଂ ପ୍ରଭାବ ଉତ୍ପନ୍ନ କରିବାପାଇଁ ଗ୍ରୀଜ ପରି କୌଣସି ଜିନିଷ ବ୍ୟବହାର କରିବା ଉପଯୁକ୍ତ ନୁହେଁ । କାରଣ ଏହାଦ୍ୱାରା କିବୋର୍ଡ଼ ସହଜରେ ମଇଳା ହୋଇଯାଏ ଓ ଉପରର ଲେଖା ଦିଶେନାହିଁ । ତେବେ ଏହି ସ୍ପ୍ରିଂ ପ୍ରଭାବକୁ ସୁଚାରୁରୂପେ ଚଲାଇବାପାଇଁ ଉପଲବ୍ଧ ଏକମାତ୍ର ଜିନିଷ ଥିଲା ଡର୍ଲିନ । କିନ୍ତୁ ଏହା ଏତେ ନରମ ଯେ ଏହା କୁଞ୍ଚିର ଅଗ୍ରଭାଗରେ ବ୍ୟବହାର କରାଯାଇ ନ ପାରେ। ତେଣୁ ଅଗ୍ରଭାଗପାଇଁ ଏ.ବି.ଏସ୍","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"acrylonitrile butadiene styrene abs ପ୍ଲାଷ୍ଟିକ ବ୍ୟବହାର କରା ଯାଉଥିଲା । କାଳକ୍ରମେ ପ୍ଲାଷ୍ଟିକ ମୋଲ୍ଂ ବିକଶିତ ହେଲା ପରେ କୁଞ୍ଚି ଚାପର ଗଭୀରତା ୦.୧୮୭ ଇଞ୍ଚରୁ ୦.୧୧୦ ଇଞ୍ଚ କମ କରି ବି ସ୍ପ୍ରିଂ ପ୍ରଭାବକୁ ଆଗଭଳି ରଖିହେଲା ଓ ମୋନୋବ୍ଲକ କିବୋର୍ଡ଼ ତଥା ଭିନ୍ନ ଭିନ୍ନ ଏକକ-କୁଞ୍ଚ୍ୟାଗ୍ର ( single part keytop plungers)ର ପ୍ରଚଳନ ଏ.ବି.ଏସ୍","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ମାଉସ୍ ଏକ ଲକ୍ଷ୍ୟ କରି ଦେଖାଉଥିବା ଯନ୍ତ୍ର ଯାହା ଏକ ସମତଳରେ ଦୁଇ ଦିଗରେ ଗତିକରି କାମ କରିଥାଏ । ମାଉସ ଏକ ବସ୍ତୁ ଯାହାକୁ ହାତରେ ଧରାଯାଏ ଯେଉଁଥିରେ ଏକାଧିକ ବଟନ ଅଛି । ବେଳେ ବେଳେ ଏଥିରେ ଚକ ଭଳିଆ କିଛି ଜିନିଷ ଥାଏ ଯାହା ବ୍ୟବହାରକାରୀକୁ ଯନ୍ତ୍ର କରାଉଥିବା କାମ ଗୁଡିକ କରେଇଥାଏ ଆଉ କିଛି ଅତିରିକ୍ତ ବଟନ ମଧ୍ୟ ଥାଏ ଯାହା ମାଉସକୁ କିଛି ଅଧିକ କ୍ଷମତା ପ୍ରଦାନ କରିଥାଏ । ମାଉସର ଗତି ସାଧାରତଃ ଏକ ତୀର ଚିହ୍ନଦ୍ଵାରା କମ୍ପୁଟର ପରଦାରେ ଦେଖାଇ ଥାଏ ଯାହା ଆରେଖୀୟ ପ୍ରୟୋଗୀ ଅନ୍ତରପୃଷ୍ଠ(graphical user interface)ର ଉତ୍ତମ ବ୍ୟବହାର ଦର୍ଶାଇଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* a brief history of computing - slideshow by life magazine","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":":ଗାହ ବର୍ତ୍ତମାନର ପାକିସ୍ତାନ ରେ)ରେ ଜନ୍ମିତ ସିଂହ ଓ ତାଙ୍କ ପରିବାର ୧୯୪୭ ମସିହାରେ ଦେଶ ବିଭାଜନ ସମୟରେ ଭାରତ ଆସିଥିଲେ। ଅକ୍ସଫୋର୍ଡ ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ ଅର୍ଥଶାସ୍ତ୍ରରେ ଡକ୍ଟରେଟ phd ପ୍ରାପ୍ତ କରି ୧୯୬୬-୬୯ ଯାଏଁ ଜାତିସଂଘରେ ଯୋଗ ଦେଇଥିଲେ। ଲଲିତ ନାରାୟଣ ମିଶ୍ରଙ୍କ ବିଦେଶ ବ୍ୟାପାର ମନ୍ତ୍ରାଳୟରେ ମୁଖ୍ୟ ପରାମର୍ଶଦାତା ହୋଇ ସେ ନିଜର ବ୍ୟୁରୋକ୍ରାଟିକ କ୍ୟାରିୟର ଆରମ୍ଭ କରିଥିଲେ। ୨୯୭୦ ଓ ୮୦ ଦଶକରେ ସିଂହ ଭାରତ ସରକାରଙ୍କ ବହୁତ ମୁଖ୍ୟ ପଦରେ ଥିଲେ ଯେମିତି ମୁଖ୍ୟ ଅର୍ଥ ପରାମର୍ଶଦାତା ୧୯୭୨-୭୬ , ରିଜର୍ବ ବ୍ୟାଙ୍କ ଗଭର୍ନର ୧୯୮୨-୮୫ ଓ ଯୋଜନା ଆୟୋଗ ମୁଖ୍ୟ ୧୯୮୫-୮୭)।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"at cambridge university i first became conscious of the creative role of politics in shaping human affairs and i owe that mostly to my teachers joan robinson and nicholas kaldor","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"joan robinson was a brilliant teacher but she also sought to awaken the inner conscience of her students in a manner that very few others were able to achieve","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"she questioned me a great deal and made me think the unthinkable","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"she propounded the left wing interpretation of keynes maintaining that the state has to play more of a role if you really want to combine development with social equity","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"kaldor influenced me even more i found him pragmatic scintillating stimulating","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"joan robinson was a great admirer of what was going on in china but kaldor used the keynesian analysis to demonstrate that capitalism could be made to work ୧୯୬୦ ମସିହାରେ ସିଂହ ଅକ୍ସଫୋର୍ଡ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ d.phil କରିବାକୁ ଯାଇଥିଲେ ଏବଂ ନୁଫିଲ୍ଡ କଲେଜର ସଦସ୍ୟ ଥିଲେ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ମାଇକ୍ରୋସଫ୍ଟ କର୍ପୋରେସନ ହେଉଛି ଏକ ଆମେରିକୀୟ ବହୁରାଷ୍ଟ୍ରୀୟ କମ୍ପାନୀ ଓ ଏହାର ମୁଖ୍ୟାଳୟ ୱାସିଂଟନର ରେଡମୋଣ୍ଡ redmond)ଠାରେ ସ୍ଥିତ । ଏହା କମ୍ପ୍ୟୁଟର ସମ୍ବନ୍ଧୀୟ ଉତ୍ପାଦମାନ ପ୍ରସ୍ତୁତ କରିଥାଏ । ଏହାକୁ ପ୍ରଥମେ ବିଲ୍ ଗେଟ୍ସ୍ ଓ ପଲ ଆଲେନ ଏପ୍ରିଲ ୪,୧୯୭୫ରେ ଗଢିଥିଲେ । ମାଇକ୍ରୋସଫ୍ଟ ହେଉଛି ରେଭିନ୍ୟୁ ଅନୁସାରେ ପୃଥିବୀର ସର୍ବବୃହତ ସଫ୍ଟୱେର କମ୍ପାନୀ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ancientscripts","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଅଟା ଚକୁଳି ଅଟା ଚକୁଳି ଅଟାରୁ ତିଆରି ଚକୁଳି ପିଠାକୁ ବୁଝାଇ ଥାଏ । ଏହା ଅଟା ଲୁଣ ଓ ପିଆଜକୁ ଗୋଳାଇ ତାବାରେ ଭାଜି ତିଆରି କରାଯାଇଥାଏ । ଅଦା ଛେଚି କରି ଏଥିରେ ପକେଇଲେ ଏହାର ସ୍ଵାଦ ଆହୁରି ବଢିଯାଏ । ada<","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":">thumb|ରଜ ଚକୁଳି ପିଠା ଆଉ ଏକ ପ୍ରକାରର ଅଟା ଚକୁଳିକୁ ଅଟା ସହିତ ଗୁଡ ନଡିଆ କୋରା ଓ ପାଚିଲା କଦଳୀ ଗୋଳାଇ ତିଆରି କରାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଓଡ଼ିଆ ନାରୀ.କମ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<references/>","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"*","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୬୬","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୭୧","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ୧୯୭୧ ଠାରୁ ୧୯୭୪ ମଧ୍ୟରେ ନିର୍ମିତ ଓଡ଼ିଆ କଥାଚିତ୍ର ୧୯୭୩","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* odiacinemaworld.blogspot.com ୧୯୮୦","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୨୦୦୨","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"thumbnail|ଚୀନ ପତକା thumbnail| ଚୀନ ଅବସ୍ଥିତ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* manipur government official website","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଦେଶ ସ୍ଵାଧୀନ ହେବାର ପରବର୍ଷ ୧୯୪୮ ମସିହାରେ ଓଡ଼ିଶାର ରାଜଧାନୀ କଟକରୁ ଭୁବନେଶ୍ବରକୁ ସ୍ଥାନାନ୍ତରିତ ହୋଇଥିଲା । ଆଧୁନିକ ସହରର ଶୈଳୀ ଜର୍ମାନୀର ଓଟୋ କୋନିସବର୍ଗରଙ୍କଦ୍ଵାରା ନିର୍ମିତ । ସେ ଜାମସେଦପୁର ଓ ଚଣ୍ଡୀଗଡ଼ ସହରର ନିର୍ମାଣ ଶୈଳୀ ମଧ୍ୟ କରିଥିଲେ । ଭୁବନେଶ୍ବର ଏବଂ କଟକ ଏକାସାଙ୍ଗେ ଓଡ଼ିଶାର ଟ୍ଵିନ ସିଟି(twin city ବା ଦୈତ ସ‌ହ‌ର ଭାବେ ଜଣାଶୁଣା । ଏହି ସହର ୨୦୧୧ ଅନୁସାରେ ମୋଟ ୧୦.୪୦ ଲକ୍ଷ ଲୋକଙ୍କୁ ନେଇ ଗଠିତ । ଭୁବନେଶ୍ବରକୁ tier 2 ସହର ଭାବେ ଶ୍ରେଣୀବିଭକ୍ତ କରାଯାଇଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୪୬ ମସିହାରେ ଭୁବନେଶ୍ଵରକୁ ଏକ ମନହୋର ନଗରୀରେ ଗଢି ତୋଳିବାର ନକ୍ସା ପ୍ରସ୍ତୁତ କରିଥିଲେ ଜର୍ମାନୀର ସ୍ଥପତି ଓ ପ୍ଲାନର ଅଟୋ କଏନ୍ସବର୍ଗର otto konigsberger)। ୧୯୪୮ ମସିହା ଅପ୍ରେଲ ୧୩ତାରିଖ ଦିନ ଭୁବନେଶ୍ୱରରେ ନୂଆ ରାଜଧାନୀର ପ୍ରତିଷ୍ଠା ଫଳକ ତତ୍କାଳିନ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହେରୁଙ୍କ କରକମଳରେ ସ୍ଥାପିତ ହୋଇଥିଲା । ସେହି ପ୍ରତିଷ୍ଠା ଫଳକଟି ବର୍ତ୍ତମାନ ବିଧାନ ସଭା ସନ୍ନିକଟ ପାଚେରୀ ନିକଟରେ ଲାଗିଛି । ୧୯୪୮ରୁ ପ୍ରତିବର୍ଷ ଅପ୍ରେଲ ୧୩ତାରିଖ ଦିନ ଭୁବନେଶ୍ଵର ପ୍ରତିଷ୍ଠା ଦିବସ ଭାବରେ ପାଳନ କରାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* http://www.glkedia.com","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* http://kendujhar.nic.in/","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* the library of congress","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୨୦୦୭","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୮୬","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଭୂଟାନର ଦକ୍ଷିଣରେ bengal tiger clouded leopard hispid hare the sloth bear ଆଦି ଦେଖିବାକୁ ମିଳନ୍ତି। ଆଉ କିଛି ଅଞ୍ଚଳରେ grey langur tiger goral and serow ଆଦି ଦେଖିବାକୁ ମିଳନ୍ତି। ବାଉଁଶ ଗଛ ଓ ଫଳ ଗଛ ଆଦି himalayan black bear red panda squirrel sambar wild pig barking deer ମାନଙ୍କୁ ବାସ ପ୍ରଦାନ କରିଥାନ୍ତି। ବୃହତ୍ତ ପର୍ବତ ଗୁଡିକ snow leopard blue sheep marmot tibetan wolf antelope himalayan musk deer takin ଆଦିଙ୍କୁ ବାସ ପ୍ଦାନ କରିଥାନ୍ତି। takin ଭୂଟାନର ଜାତୀୟ ପଶୁ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* assam tourism official","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପ୍ରାୟତଃ ଭାରତୀୟ ସହର ଗୁଡ଼ିକ ଗ୍ରୀଷ୍ମ ମଣ୍ଡଳୀୟ ହୋଇଥାନ୍ତି । ପଣ୍ଡିଚେରୀରେ ବାର୍ଷିକ ସର୍ବାଧିକ ହାରାହାରି ତାପମାତ୍ରା ୩୨.୧ ଡିଗ୍ରୀ ସେଣ୍ଟିଗ୍ରେଡ ଅନୁଭୂତ ହେଉଥିବା ବେଳେ ସର୍ବନିମ୍ନ ହାରାହାରି ତାପମାତ୍ରା ୨୪.୫ ଡିଗ୍ରୀ ସେଣ୍ଟିଗ୍ରେଡ ଅଟେ । ଏଠାରେ ବାର୍ଷିକ ହାରାହାରି ବୃଷ୍ଟିପାତ ୧୩୫୪.୦ mm inches ହୋଇଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* growth and developement of press in orissa","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ରେଭେନ୍ସା ବିଶ୍ଵବିଦ୍ୟାଳୟ ବେବପୃଷ୍ଠା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୯୦","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସମସ୍ତ ନିର୍ବାଚିତ ସାଂସଦ m.p ଏବଂ ଦିଲ୍ଲୀ ଓ ପଣ୍ଡିଚେରୀ ସମେତ ସମସ୍ତ ରାଜ୍ୟ ବିଧାନ ସଭାର ନିର୍ବାଚିତ ବିଧାୟକମାନେ m.l.a ରାଷ୍ଟ୍ରପତି ନିର୍ବାଚନ ପ୍ରକ୍ରିୟାରେ ଭାଗ ନିଅନ୍ତି । ରାଜ୍ୟ ବିଧାନ ସଭାର ନିର୍ବାଚିତ ବିଧାୟକମାନ‌ଙ୍କ ମଧ୍ୟରେ ସମାନତା uniformity ଏବଂ ନିର୍ବାଚିତ ସାଂସଦ ତ‌ଥା ବିଧାୟକମାନ‌ଙ୍କ ମଧ୍ୟରେ ସମତା parity ରକ୍ଷା କରିବା ଉଦ୍ଦେଶ୍ୟରେ ଦୁଇଟି ଗାଣିତିକ ସୂତ୍ର ବା ଫର୍ମୁଲା ସମ୍ବିଧାନର ୫୫ ଧାରାରେ ସ୍ଥାନ ପାଇଛି । ଏହି ସୂତ୍ର ପ୍ରୟୋଗ କରାଯାଇ ପ୍ରତି ନିର୍ବାଚିତ ସାଂସଦ ଓ ନିର୍ବାଚିତ ବିଧାୟକଙ୍କ ପ୍ରତିଟି ଭୋଟ୍ର ଗାଣିତିକ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ କରାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1999","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* illustrated manuscript by maharana jagat singh at british library","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* map of india during ramayana and mahabharata","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* the will come back as clouds again only a poet can dream","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବୋଲ୍‌ଡ bold ଲେଖା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଅମିତାଭ ବଚ୍ଚନ ହିନ୍ଦୀ अमिताभ बच्चन ଉଚ୍ଚାରଣ [əmɪtaːbʱ bəttʃən] ଜଣେ ଭାରତୀୟ ହିନ୍ଦୀ କଥାଚିତ୍ର ଅଭିନେତା ଓ ପ୍ରଯୋଜକ । ତାଙ୍କର ପୂରାନାମ ଅମିତାଭ ହରିବଂଶ ରାୟ ଶ୍ରୀବାସ୍ତବ ବଚ୍ଚନ । ସେ ୧୯୪୨ ମସିହା ଅକ୍ଟୋବର ମାସ ୧୧ ତାରିଖରେ ଭାରତର ଉତ୍ତର ପ୍ରଦେଶଠାରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ୧୯୬୯ ମସିହା ନଭେମ୍ବର ମାସ ୭ ତାରିଖରେ ମୁକ୍ତିଲାଭ କରିଥିବା ସାତ୍ ହିନ୍ଦୁସ୍ତାନୀ ହେଉଛି ତାଙ୍କ ଅଭିନୀତ ପ୍ରଥମ ଚଳଚ୍ଚିତ୍ର । ୧୯୭୦ ଦଶକର ପ୍ରଥମାର୍ଦ୍ଧରେ ଜଞ୍ଜିର୍ ଓ ଦିୱାର୍ ଭଳି ଚଳଚ୍ଚିତ୍ରରେ ତାଙ୍କର ଅଭିନୟ ତାଙ୍କୁ ଲୋକପ୍ରିୟ କରାଇଥିଲା । ବଲିଉଡ୍‌ରେ ସେ ଅଭିନୟ କରିଥିବା ଚରିତ୍ରଗୁଡ଼ିକ ପାଇଁ ତାଙ୍କୁ ଭାରତର ପ୍ରଥମ ୟାଙ୍ଗ୍ରି ୟଙ୍ଗ୍ ମ୍ୟାନ୍ ଆଖ୍ୟା ମଧ୍ୟ ଦିଆଯାଇଛି । ହିନ୍ଦୀ ସିନେ ଜଗତରେ ସେ ବଲିଉଡ୍‌ର ଶେହେନ୍‌ଶାହ ସୁପର୍‌ଷ୍ଟାର୍ ଅଫ୍ ଦ ମିଲେନିୟମ୍ ଓ ବିଗ୍ ବି ନାମରେ ବେଶ୍ ଜଣାଶୁଣା । ସେ ୪ ଦଶନ୍ଧୀରୁ ଅଧିକ ସମୟ ଧରି ପ୍ରାୟ ୧୮୦ଟି ଭାରତୀୟ ହିନ୍ଦୀ ଚଳଚ୍ଚିତ୍ରରେ ଅଭିନୟ କରିସାରିଛନ୍ତି । ସେ କଭି କଭି ମେରେ ଦିଲ୍ ମେ ଚଳଚ୍ଚିତ୍ର : କଭି କଭି ଏକ୍‌ଲା ଚଲୋ ରେ ଚଳଚ୍ଚିତ୍ର : କାହାନୀ ବାତେଁ ହ‌ୱା ହେ ସାରି ଚଳଚ୍ଚିତ୍ର : ଚିନି କମ୍ ନୂର୍ ଚଳଚ୍ଚିତ୍ର : ଦିଲ୍ଲୀ ୬ ଚଲି ଚଲି ଚଳଚ୍ଚିତ୍ର : ବାଗ୍‌ବାନ୍ ଓ ହୋରି ଖେଲେ ଚଳଚ୍ଚିତ୍ର : ବାଗ୍‌ବାନ୍ ଭଳି ଅନେକ ଗୀତରେ ସେ କଣ୍ଠଦାନ ମଧ୍ୟ କରିଛନ୍ତି । ଭାରତୀୟ ସିନେ ଇତିହାସରେ ବଚ୍ଚନଙ୍କୁ ଜଣେ ମହାନ ଓ ପ୍ରଭାବଶାଳୀ ଅଭିନେତା ଭାବେ ଜଣାଯାଏ । ୧୯୭୦-୮୦ ଦଶକରେ ତାଙ୍କର ପ୍ରଭାବଶାଳୀ ଅଭିନୟ ପାଇଁ ଫ୍ରେଞ୍ଚ୍ ନିର୍ଦ୍ଦେଶକ ଫ୍ରାନ୍‌କୋଇସ୍ ଟ୍ରୁଫାଉଟ୍ ତାଙ୍କୁ ୱାନ୍-ମ୍ୟାନ୍-ଇଣ୍ଡଷ୍ଟ୍ରି ଆଖ୍ୟା ଦେଇଥିଲେ । ୧୯୮୦ ମସିହାରେ ବଚ୍ଚନଙ୍କୁ ଲୋକ ସଭାର ଜଣେ ସଦସ୍ୟ ରୂପେ ମନୋନୀତ କରାଯାଇଥିଲା । ୧୯୯୦ ମସିହାରେ ସେ ତାଙ୍କର ନିଜର ଚଳଚ୍ଚିତ୍ର ପ୍ରଯୋଜନାକାରୀ କମ୍ପାନୀ ଆରମ୍ଭ କରିଥିଲେ । ୧୯୯୭ ମସିହାରେ ପୁନର୍ବାର ମୃତ୍ୟୁଦାତା ଚଳଚ୍ଚିତ୍ର ଜରିଆରେ ସେ ଅଭିନୟ ଦୁନିଆକୁ ଫେରିଥିଲେ । ୨୦୦୦ ମସିହାରେ ସେ who wants to be a millionaire?ର ଭାରତୀୟ ସଂସ୍କରଣ କୌନ୍ ବନେଗା କରୋଡ଼୍‌ପତି?ର ସଞ୍ଚାଳକ ଭାବେ କାର୍ଯ୍ୟ କରିବା ଆରମ୍ଭ କରିଥିଲେ । ୨୦୧୩ ମସିହାରେ ଦ ଗ୍ରେଟ୍ ଗ୍ୟାଟ୍‌ସ୍‌ବାୟ୍ ଚଳଚ୍ଚିତ୍ରରେ ମେୟର୍ ୱଲ୍‌ଫ୍‌ଶିମ୍ ନାମକ ଏକ ଅଣଭାରତୀୟ ଚରିତ୍ରରେ ଅଭିନୟ କରି ସେ ପ୍ରଥମ ଥର ପାଇଁ ହଲିଉଡ୍‌ରେ ନିଜ ପାଦ ଥାପିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଅମିତାଭ ବଚ୍ଚନଙ୍କ ସର୍ବପ୍ରଥମ ଚଳଚ୍ଚିତ୍ର ହେଉଛି ୧୯୬୯ ମସିହାରେ ମୁକ୍ତିଲାଭ କରିଥିବା ମୃଣାଳ ସେନ୍‌ଙ୍କ ଜାତୀୟ ପୁରସ୍କାର ପ୍ରାପ୍ତ ଭୁବନ ଶୋମ୍ । ଏଥିରେ ଅମିତାଭ କାହାଣୀ ବର୍ଣ୍ଣନା କରିବା ପାଇଁ କଣ୍ଠଦାନ voice narration କରିଥିଲେ । ୧୯୬୯ ମସିହା ନଭେମ୍ବର ୭ ତାରିଖରେ ମୁକ୍ତିଲାଭ କରିଥିବା ଖ୍ୱାଜା ଅହମ୍ମଦ୍ ଅବ୍ବାସ୍‌ଙ୍କଦ୍ୱାରା ନିର୍ଦ୍ଦେଶିତ ଏବଂ ଉତ୍ପଳ ଦତ୍ତ ଅନ୍‌ୱର୍ ଅଲୀ ହାସ୍ୟଅଭିନେତା ମେହ୍‌ମୁଦ୍ ଅଲୀଙ୍କ ଭାଇ ମଧୁ ତ‌ଥା ଜଲାଲ୍ ଆଘାଙ୍କ ଅଭିନୀତ ଚଳଚ୍ଚିତ୍ର ସାତ୍ ହିନ୍ଦୁସ୍ତାନୀ ହେଉଛି ଅମିତାଭଙ୍କ ଅଭିନୀତ ପ୍ରଥମ ଚଳଚ୍ଚିତ୍ର । ଏହି ଚଳଚ୍ଚିତ୍ରରେ ଥିବା ସାତ ଜଣ ମୁଖ୍ୟ ଚରିତ୍ରଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କ ଚରିତ୍ରରେ ଅମିତାଭ ଅଭିନୟ କରିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୪୭ ମସିହାରେ ବଚ୍ଚନ କୁଆଁରା ବାପ୍ ଓ ଦୋସ୍ତ୍ ଭଳି ଚଳଚ୍ଚିତ୍ରରେ ଅତିଥି କଳାକାର ଭାବେ ଅଭିନୟ କରିଥିଲେ । ଏହାପରେ ସେ ରୋଟି କପ୍‌ଡ଼ା ଔର୍ ମକାନ୍ ଚଳଚ୍ଚିତ୍ରରେ ସ‌ହାଭିନେତା ଭାବେ କାମ କରିଥିଲେ । ଏହି ଚଳଚ୍ଚିତ୍ରଟି ମନୋଜ କୁମାରଙ୍କଦ୍ୱାରା ନିର୍ଦ୍ଦେଶିତ ହୋଇଥିଲା ଓ ଏହା ୧୯୪୭ ମସିହାରେ ସର୍ବାଧିକ ଆୟ କରିଥିଲା । ଆର୍ଥିକ ଓ ମାନସିକ ଅସୁବିଧା ସତ୍ତ୍ୱେ କିପରି ସାଧୁତା ଓ ସଚ୍ଚୋଟତା ପ୍ରତି ସମର୍ପିତ ରହିହୁଏ ଏହା ହିଁ ଥିଲା ଏହି ଚଳଚ୍ଚିତ୍ରଟିର ବିଷୟବସ୍ତୁ । ଏହାପରେ ୧୯୪୭ ମସିହା ଡେସେମ୍ବର ମାସ ୬ ତାରିଖରେ ମୁକ୍ତିଲାଭ କରିଥିବା ଚଳଚ୍ଚିତ୍ର ମଜ୍‌ବୁର୍‌ରେ ଅମିତାଭ ନାୟକ ଭୂମିକାରେ ଅଭିନୟ କରିଥିଲେ । ଏହା ହଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଜିଗ୍ ଜାଗ୍‌ର ରିମେକ୍ ଥିଲା । ଏହି ଚଳଚ୍ଚିତ୍ରଟି ବକ୍ସ୍ ଅଫିସ୍‌ରେ ଖୁବ୍ ସଫଳତା ଲାଭ କରିଥିଲା । ଏହାପରେ ୧୯୭୫ ମସିହାରେ ସେ ହାସ୍ୟରସାତ୍ମକ ଚଳଚ୍ଚିତ୍ର ଚୁପ୍‌କେ ଚୁପ୍‌କେ ଅପରାଧ କାହାଣୀ ଉପରେ ଆଧାରିତ ଚଳଚ୍ଚିତ୍ର ଫରାର୍ ଓ ପ୍ରେମ କାହାଣୀ ଉପରେ ଆଧାରିତ ଚଳଚ୍ଚିତ୍ର ମିଲିରେ ନାୟକ ଭୂମିକାରେ ଅଭିନୟ କରିଥିଲେ । ଏହି ବର୍ଷ ସେ ୟଶ୍ ଚୋପ୍ରାଙ୍କଦ୍ୱାରା ନିର୍ଦ୍ଦେଶିତ ଦିୱାର୍ ଚଳଚ୍ଚିତ୍ରରେ ଶଶି କପୁର ନିରୁପା ରାୟ ଓ ନିତୁ ସିଂଙ୍କ ସ‌ହ ଅଭିନୟ କରିଥିଲେ । ଏହି ଚଳଚ୍ଚିତ୍ର ପାଇଁ ସେ ସର୍ବଶ୍ରେଷ୍ଠ ଅଭିନେତା ଭାବେ ଫିଲ୍ମ୍ ଫେୟାର୍ ଆୱାର୍ଡ଼୍ ମଧ୍ୟ ପାଇଥିଲେ । ୧୯୭୫ ମସିହାରେ ବକ୍ସ୍ ଅଫିସ୍‌ରେ ସୁପର୍‌ହିଟ୍ ଚଳଚ୍ଚିତ୍ରର ମାନ୍ୟତା ଲାଭ କରିଥିବା ସବୁ ଚଳଚ୍ଚିତ୍ରମାନ‌ଙ୍କ ଭିତରେ ଏହି ଚଳଚ୍ଚିତ୍ରଟି ୪ର୍ଥ ସ୍ଥାନରେ ରହିଥିଲା । ଇଣ୍ଡିଆଟାଇମ୍‌ସ୍ ମୁଭିଜ୍‌ର ସର୍ବେକ୍ଷଣ ଅନୁଯାୟୀ ୨୫ଟି ନିଶ୍ଚିତ ଦର୍ଶନୀୟ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର must see bollywood films)ମାନ‌ଙ୍କ ମଧ୍ୟରେ ଦିୱାର୍ ଚଳଚ୍ଚିତ୍ର ଅନ୍ୟତମ । ୧୯୭୫ ମସିହା ଅଗଷ୍ଟ ୧୫ ତାରିଖରେ ମୁକ୍ତିଲାଭ କରିଥିବା ଶୋଲେ ଚଳଚ୍ଚିତ୍ର ଆଜି ପର୍ଯ୍ୟନ୍ତ ଭାରତରେ ସର୍ବାଧିକ ଆୟ କରିଥିବା ଚଳଚ୍ଚିତ୍ର ହୋଇ ରହିଛି । ଏହି ଚଳଚ୍ଚିତ୍ରଟି ସେ ସମୟରେ ₹ ୨,୩୬୪,୫୦୦,୦୦୦ ବା us$ ୬୦ ନିୟୁତ ଆୟ କରିଥିଲା । ଏଥିରେ ବଚ୍ଚନ ଜୟଦେବ ଚରିତ୍ରରେ ଅଭିନୟ କରିଥିଲେ । ଦିୱାର୍ ଓ ଶୋଲେ ଚଳଚ୍ଚିତ୍ରକୁ ୧୯୭୫ ମସିହାର ଦୁଇଟି ମୁଖ୍ୟ ଚଳଚ୍ଚିତ୍ର ଭାବେ ଜଣାଯାଏ । ୧୯୯୯ ମସିହାରେ ବିବିସି ଇଣ୍ଡିଆ ଏହି ଚଳଚ୍ଚିତ୍ରଟିକୁ ଫିଲ୍ମ୍ ଅଫ୍ ଦ ମିଲେନିୟମ୍ film of the millennium ଭାବେ ଘୋଷଣା କରିଥିଲା ଏବଂ ଇଣ୍ଡିଆଟାଇମ୍‌ସ୍ ମୁଭିଜ୍‌ଦ୍ୱାରା ମଧ୍ୟ ଏହାକୁ ୨୫ଟି ନିଶ୍ଚିତ ଦର୍ଶନୀୟ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର must see bollywood films)ମାନ‌ଙ୍କ ତାଲିକାରେ ସାମିଲ କରାଯାଇଥିଲା । ସେହି ବର୍ଷ ୫୦ତମ ବାର୍ଷିକ ଫିଲ୍ମ୍ ଫେୟାର୍ ଆୱାର୍ଡ଼୍‌ସ୍‌ର ବିଚାରପତିମାନେ ଏହାକୁ ୫୦ ବର୍ଷର ସର୍ବଶ୍ରେଷ୍ଠ ଫିଲ୍ମ୍ ଫେୟାର୍ ଚଳଚ୍ଚିତ୍ର filmfare best film of 50 years ଭାବେ ଏକ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ଦେଇଥିଲେ । ୧୯୭୬ ମସିହାରେ ସେ ନିର୍ଦ୍ଦେଶକ ୟଶ୍ ଚୋପ୍ରାଙ୍କ ରୋମାଣ୍ଟିକ୍ ତ‌ଥା ପାରିବାରିକ ଚଳଚ୍ଚିତ୍ର କଭି କଭିରେ ଅଭିନୟ କରିଥିଲେ । ବଚ୍ଚନ ଏଥିରେ ଅମିତ୍ ମାଲ୍‌ହୋତ୍ରା ନାମକ ଯୁବକ ଚରିତ୍ରରେ ଅଭିନୟ କରିଥିଲେ । ଅମିତ୍ ମାଲ୍‌ହୋତ୍ରା ଜଣେ କବି ଥିଲା ଏବଂ ସେ ପୂଜା ରାକ୍ଷୀ ଗୁଲ୍‌ଜାର୍ ନାମକ ଜଣେ ସୁନ୍ଦରୀ ଯୁବତୀକୁ ଗଭୀର ଭାବେ ପ୍ରେମ କରିବା ଆରମ୍ଭ କରିଦେଇଥିଲା । କିନ୍ତୁ ଶେଷରେ ପୂଜା ଆଉ ଜଣକୁ ଶଶୀ କପୁର ବିବାହ କରିଥିଲା । ଏହି ଚଳଚ୍ଚିତ୍ରରେ ବଚ୍ଚନ ଜଣେ ରୋମାଣ୍ଟିକ୍ ହିରୋର ଚରିତ୍ରରେ ଅଭିନୟ କରିଥିଲେ ଯାହାକି ସେ ଜଞ୍ଜିର୍ ଓ ଦିୱାର୍ ଆଦି ଚଳଚ୍ଚିତ୍ରରେ କରିଥିବା &quot;ୟାଙ୍ଗ୍ରି ୟଙ୍ଗ୍ ମ୍ୟାନ୍&quot ଚରିତ୍ର ଠାରୁ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଥିଲା । ଏହି ଚଳଚ୍ଚିତ୍ରଟି ଦର୍ଶକଙ୍କଦ୍ୱାରା ଖୁବ୍ ଆଦୃତ ହୋଇଥିଲା । ଏଥିରେ ନିଜର ଅଭିନୟ ପାଇଁ ବଚ୍ଚନ ପୁନର୍ବାର ଫିଲ୍ମଫେୟାର୍‌ରେ ସର୍ବଶ୍ରେଷ୍ଠ ଅଭିନେତା ପୁରସ୍କାର ପାଇଁ ମନୋନୀତ ହୋଇଥିଲେ । ସେହି ବର୍ଷ ସେ ଅଦାଲତ୍ ଚଳଚ୍ଚିତ୍ରରେ ପିତା ଓ ପୁତ୍ର ଉଭୟଙ୍କ ଚରିତ୍ରରେ ଅଭିନୟ କରିଥିଲେ । ୧୯୭୭ ମସିହାରେ ଅମର୍ ଅକବର୍ ଆନ୍ଥୋନି ଚଳଚ୍ଚିତ୍ରରେ ନିଜର ଅଭିନୟ ପାଇଁ ସେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମଫେୟାର୍ ସର୍ବଶ୍ରେଷ୍ଠ ଅଭିନେତା ପୁରସ୍କାର ଜିଣିଥିଲେ । ଏହି ଚଳଚ୍ଚିତ୍ରରେ ସେ ବିନୋଦ ଖନ୍ନା ଓ ଋଷି କପୁରଙ୍କ ବିପକ୍ଷରେ ତୃତୀୟ ମୁଖ୍ୟ ଚରିତ୍ରରେ ଆନ୍ଥୋନି ଗୋନ୍‌ଜାଲ୍‌ଭେସ୍ ଭାବେ ଅଭିନୟ କରିଥିଲେ । ଏହି ଚଳଚ୍ଚିତ୍ରଟି ସେ ବର୍ଷର ସବୁଠାରୁ ଅଧିକ ଆୟକାରୀ ଚଳଚ୍ଚିତ୍ର ଥିଲା । ପର୍‌ବରିଶ୍ ଓ ଖୁନ୍ ପସିନା ମଧ୍ୟ ବଚ୍ଚନଙ୍କ ଅଭିନୀତ ସେହି ବର୍ଷର ସଫଳ ଚଳଚ୍ଚିତ୍ରମାନ‌ଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ । କସ୍‌ମେ ବାଦେ ୧୯୭୮ ଚଳଚ୍ଚିତ୍ରରେ ସେ ଅମିତ୍ ଓ ଶଙ୍କର୍ ଚରିତ୍ରରେ ତ‌ଥା ଡନ୍ ୧୯୭୮ ଚଳଚ୍ଚିତ୍ରରେ ସେ ମୁଖ୍ୟ ଚରିତ୍ର ଡନ୍ ଓ ଡନ୍ ଭଳି ଦେଖାଯାଉଥିବା ବିଜୟ ଚରିତ୍ରରେ ଅଭିନୟ କରିଥିଲେ । ଏହି ଚଳଚ୍ଚିତ୍ରରେ ତାଙ୍କର ଅଭିନୟ ପାଇଁ ତାଙ୍କୁ ଦ୍ୱିତୀୟ ଥର ପାଇଁ ଫିଲ୍ମଫେୟାର୍ ସର୍ବଶ୍ରେଷ୍ଠ ଅଭିନେତା ପୁରସ୍କାର ମିଳିଥିଲା । ୟଶ୍ ଚୋପ୍ରାଙ୍କ ତ୍ରିଶୂଲ୍ ଓ ପ୍ରକାଶ ମେହ୍‌ରାଙ୍କ ମୁକଦ୍ଦର୍ କା ସିକନ୍ଦର୍ ଚଳଚ୍ଚିତ୍ରରେ ମଧ୍ୟ ସେ ଅଭିନୟ କରିଛନ୍ତି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୮୨ ମସିହା ଜୁଲାଇ ମାସ ୨୬ ତାରିଖରେ ବେଙ୍ଗାଲୁରୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ପରିସରରେ କୁଲି ଚଳଚ୍ଚିତ୍ରର ସୁଟିଙ୍ଗ୍ ଚାଲିଥିବା ସମୟରେ ସ‌ହ କଳାକାର ପୁନିତ୍ ଇସାର୍‌ଙ୍କ ସ‌ହ ଏକ ଲଢ଼ିବା ଦୃଶ୍ୟର ସୁଟିଙ୍ଗ୍ ବେଳେ ବଚ୍ଚନ ଏକ ପ୍ରାଣ‌ଘାତକ ଦୁର୍ଘଟଣାର ଶିକାର ହୋଇଥିଲେ । ଏଥିରେ ସେ ଆନ୍ତ୍ରିକ ଆଘାତ ପ୍ରାପ୍ତ ହୋଇଥିଲେ । ଗୋଟିଏ ଦୃଶ୍ୟରେ ତାଙ୍କୁ ଉପରୁ ଗୋଟିଏ ଟେବୁଲ୍ ଉପରକୁ ଡେଇଁବାର ଥିଲା ଏବଂ ତା ପରେ ସେହି ଟେବୁଲ୍‌ରୁ ତଳକୁ ଡେଇଁବାର ଥିଲା । କିନ୍ତୁ ଯେତେବେଳେ ସେ ଟେବୁଲ୍ ଉପରକୁ ଡେଇଁଲେ ଟେବୁଲ୍‌ର ଗୋଟିଏ କୋଣ ତାଙ୍କ ତଳିପେଟରେ ବାଜିଯାଇଥିଲା । ଏହାଦ୍ୱାରା ତାଙ୍କ ପ୍ଲୀହା ଆଘାତପ୍ରାପ୍ତ splenic rupture ହୋଇଥିଲା । ଫଳରେ ତାଙ୍କ ଶରୀରରୁ ବ‌ହୁତ ପରିମାଣର ରକ୍ତ ବ‌ହିଯାଇଥିଲା । ତାଙ୍କୁ ଯଥା ଶୀଘ୍ର ଡାକ୍ତରଖାନାକୁ ନିଆଯାଇ ତାଙ୍କର ସ୍ପ୍ଲେନେକ୍ଟୋମି splenectomy : ପ୍ଲୀହା ପ୍ରତିରୋପଣ କରାଯାଇଥିଲା । ଏହା ପରେ ସେ ଅନେକ ମାସ ପର୍ଯ୍ୟନ୍ତ ମୁମୁର୍ଷୁ ଅବସ୍ଥାରେ ଡାକ୍ତରଖାନାରେ ରହିଥିଲେ । ଏହି ସମୟରେ ତାଙ୍କ ଆରୋଗ୍ୟ କାମନା କରି ତାଙ୍କ ପ୍ରଶଂସକମାନେ ବ‌ହୁମାତ୍ରାରେ ମନ୍ଦିରରେ ପୂଜାର୍ଚ୍ଚନା କରିବା ସ‌ହ ନିଜ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗର ବଳି ମଧ୍ୟ ଦେଇଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ବଚ୍ଚନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟାବସ୍ଥାରେ ଉନ୍ନତ୍ତି ହେବାପରେ ତାଙ୍କ ପ୍ରଶଂସକମାନେ ଡାକ୍ତରଖାନା ବାହାରେ ତାଙ୍କ ଶୁଭକାମନା କରିବା ପାଇଁ ଲମ୍ବା ଧାଡ଼ିରେ ଠିଆହୋଇ ରହୁଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ବଚ୍ଚନ ମିଆସ୍ଥେନିଆ ଗ୍ରେଭିସ୍ myasthenia gravis ରୋଗରେ ଆକ୍ରାନ୍ତ ହୋଇଥିଲେ । ତାଙ୍କର ଅସୁସ୍ଥତା ଯୋଗୁଁ ସେ ଉଭୟ ଶାରୀରିକ ଓ ମାନସିକ ଭାବେ ଦୁର୍ବଳ ହୋଇପଡ଼ିଥିଲେ ଏବଂ ଅଭିନୟରୁ ଅବସର ନେଇ ରାଜନୀତିରେ ପ୍ରବେଶ କରିବା କଥା ଚିନ୍ତା କରିବାକୁ ଲାଗିଥିଲେ । ଏହି ସମୟରେ ସେ ନିରାଶାବାଦୀ ହୋଇଯାଇଥିଲେ ଏବଂ ନିଜର ପ୍ରତ୍ୟେକ ଚଳଚ୍ଚିତ୍ର ମୁକ୍ତିଲାଭ କରିବା ପୂର୍ବରୁ &quot;ଚଳଚ୍ଚିତ୍ରଟିକୁ ଦର୍ଶକ କିପରି ଗ୍ରହଣ କରିବେ&quot ଏହି ପ୍ରଶ୍ନର ଉତ୍ତର ସେ &quot;ୟେ ଫିଲ୍ମ୍ ତୋ ଫ୍ଲପ୍ ହୋଗି !&quot &quot;ଏହି ଚଳଚ୍ଚିତ୍ରଟି ଅସଫଳ ହେବ&quot କ‌ହି ଦେଉଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଦେହୁରୀସାହି ସାହୁ fly ash brick କାରଖାନା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ରାଉରକେଲା ନାମଟି ଜର୍ମାନ ଶବ୍ଦ ରୁର ruhr ଶବ୍ଦରୁ ଆସିଛି । ରୁର ruhr ଜର୍ମାନୀର ଏକ ପ୍ରମୁଖ ଶିଳ୍ପ ଭିତ୍ତିକ ଉପତ୍ୟାକା । ରାଉଅରକେଲାଠାରେ ଜର୍ମାନୀ ସହବନ୍ଧନରେ ଇସ୍ପାତ କାରଖାନା ତିଆରି କରାଯାଇଥିଲା । ସୁନ୍ଦରଗଡ଼ ଜିଲାର ରାଉତିଆ ଜନଜାତିଦ୍ଵାରା କୁହାଯାଉଥିବା ସାଦ୍ରି ଭାଷାରେ କେଲାର ଅର୍ଥ ଗାଆଁ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* rourkela on wikimapia","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"thumbnail|ଚକରା ବିଷୋୟୀ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୮୮","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* international committee of the red cross","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* the puranas bharatadesam.com","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସେ ସେକ୍ସପିଅର\"ଙ୍କ ଲିଖିତ hamlet\"ର ଓଡ଼ିଆରେ ରୂପାନ୍ତର କରିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ରାଧାନାଥ ପ୍ରାଚ୍ୟ-ପାଶ୍ଚାତ୍ୟ ସମନ୍ୱୟମୂଳକ ଯେଉଁ ଛଅଗୋଟିକାବ୍ୟ ରଚନା କରିଥିଲେ ତନ୍ମଧ୍ୟରୁ କେଦାରଗୌରୀ ହେଉଛି ଅନ୍ୟତମ ।ପ୍ରାଚ୍ୟ-ପାଶ୍ଚାତ୍ୟ ସାହିତ୍ୟର କଳାଗତ ସୁଷମାର ଏହା ମହିମାମଣ୍ଡିତ ହୋଇଅଛି । ରାଧାନାଥ ରାୟ ଗ୍ରୀକ କବି ଓଭିଡ଼ଙ୍କର ମେଟମରଫସିସ କାବ୍ୟର ଗୋଟିଏ ଗଳ୍ପ the legend of thisbe of babylon ଅବଲମ୍ବନରେ ରଚିତ ସେକ୍ସପଅରଙ୍କ\"mid summer night's dream\"ନାଟକ pvramus and thisbe ଅବଲମ୍ବନରେ ଏହା ରଚନା କରିଛନ୍ତି । ପାଶ୍ଚାତ୍ୟର କଥା ବସ୍ତୁକୁ ସେ ଓଡ଼ିଶାର କେଦାର ଗୌରୀଚରିତ୍ର ସହିତ ସାମିଲ କରି କାବ୍ୟକ ସୌନ୍ଦର୍ଯ୍ୟ ପ୍ରତିପାଦନ କରିପାରିଛନ୍ତି । ଭୁବନେଶ୍ୱରର କେଦାରଗୌରୀ ଓ ଉପାଖ୍ୟାନ ଏଥିରେ ପ୍ରକାଶ ପାଇଛି । ଏହା ଏକ ଛୋଟକାବ୍ୟ ହେଲେ ମଧ୍ୟ ଏଥିରୁ ରାଧାନାଥ ରାୟଙ୍କ କବି ପ୍ରତିଭ।ର ଯଥାର୍ଥ ପରିଚୟ ମିଳିଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପଥ କହିଲେ ରାସ୍ତାକୁ ବୁଝାଯାଉଅଛି। ସୁତରାଂ ସେହି ସମୟରେ ଠାକୁରମାନେ ପହଣ୍ଡି ହୋଇ ଆସୁଥିବା ରାସ୍ତାକୁ ସୁବର୍ଣ୍ଣ ମାର୍ଜନୀରେ ଗଜପତିମାନେ ସଫାକରି ଭକ୍ତିଭାବର ପରିଚୟ ଦେଉଥିଲେ। ଇଂରେଜ ପ୍ରଶାସକ ଜନ୍ ବିମସ୍ ୧୮୬୯-୧୮୭୭)ଙ୍କଦ୍ଵାରା ରଚିତ memories of a bengal civilian ପୁସ୍ତକର ୩୨୩ ପୃଷ୍ଠାର ଶେଷଭାଗରେ ବର୍ଣ୍ଣିତ ତଥ୍ୟ ଅନୁଯାୟୀ xxxଜଗନ୍ନାଥ ରଥରେ ବସିଯିବାର ବଡ଼ ଉତ୍ସବ ଦିନ ରାଜା ମନ୍ଦିର ଆଗରେ ଥିବା ପାହାଚକୁ ସୁନାର ପହଁରାରେ ଓଳାନ୍ତିxxx। ଏଥିରୁ ଅନୁମିତ ହୁଏ ଯେ ଗଜପତି ଦିବ୍ୟସିଂହ ଦେବଙ୍କ ପର୍ଯ୍ୟନ୍ତ ଠାକୁରମାନଙ୍କ ପହଣ୍ଡି ବେଳେ ଶ୍ରୀମନ୍ଦିର ଆଗରେ ପାହଚ ଓ ରାସ୍ତକୁ ସୁନା ଖଡି଼କାରେ ଓଳାଇବା ବିଧି ବଳବତ୍ତର ଥିଲା। ମାତ୍ର ତାଙ୍କ ରୁଗ୍ଣ ପୁତ୍ର ରାଜା ମୁକୁନ୍ଦ ଦେବଙ୍କ ସମୟରେ ରଥ ଉପରର ଚତୁଃପାର୍ଶ୍ଵ ଛେରା ପହଁରାର ନୂତନ ବିଧି ବିଧାନ ହୋଇଥିଲା ଏବଂ ଏହି ପ୍ରଥା ଅଦ୍ୟାବଧି ଅନୁସୃତ ହୋଇ ଆସୁଅଛି।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"file:a notice board in mukteshwar siddheshwar temple.jpg file:a view of mukteshwar siddheshwar temple.jpg file:a sculpture work in mukteshwar siddheshwar temple.jpg file:a sculpture work in mukteshwar siddheshwar temple 1.jpg file:a sculpture work in mukteshwar siddheshwar temple 2.jpg image:bhuvanesvar1002.jpg|the temple shrine image:bhuvaneswar.jpg| full temple complex image:bishnu.jpg| sculpture of lord vishnu in the precincts of the temple image:dancing girl.jpg| sculpture of a dancer in the precincts of the temple file:mukteswar temple board in oriya.jpg file:mukteswar temple.jpg|muktesvara temple file:mukteshwar temple2.jpg|mukteswar temple file:mukteshwar temple.jpg|another temple within the complex file:mukteshwar temple side view.jpg|side view file:mukteshwar-siddheshwar temple.jpg file:mukteswar temple 2.jpg","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ମୁଖ୍ୟ ୱେବସାଇଟ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ମନୋଜ ଦାସଙ୍କ ଇଂରାଜୀ ଉପନ୍ୟାସ ' the escapist ଆମାଜନ୍ ଡଟ୍ କମ୍ web siteରେ e formatରେ ଉପଲବ୍ଧ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* official website:worldofmanojdas.in","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୮୫","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1987","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* rethinking odissi","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଅରୁଆ ଚାଉଳ ଚୂନା ବିରି ବଟା ଲୁଣ ଚିନି ଆଦିକୁ ମିଶାଇ କେଇଘଣ୍ଟା ରଖାଯାଏ । ଗୋଟିଏ ହାଣ୍ଡିର ମୁହଁରେ କନାବାନ୍ଧି ସେହିହାଣ୍ଡିକୁ ଚୁଲି ଉପରେ ରଖାଯାଏ । ଏହାକୁ ‘ ଅଥରା ହାଣ୍ଡି ’ କହନ୍ତି । ଏହି ଅଥରାହାଣ୍ଡି ଉପରେ ହଳଦୀପତ୍ରରେ ପୁରମିଶା ଆଣ ଲଦି ହାଣ୍ଡି ଉପରେ ପଲମ ବା ଘୋଡ଼ଣି ଢାଙ୍କି ଦିଆଯାଏ i କିଛି ସମୟପରେ ବାମ୍ଫ ଭିତରେ ପିଠା ସିଝିଗଲେ ତାକୁ କାଢି ଅଣାଯାଏ ଏବଂ ଏହା ହିଁ ଏଣ୍ଡୁରି ପିଠା । ଏହା ଦେଖିବାକୁ ଲମ୍ବା ଓ ନରମ ହୋଇଥାଏ । ପୁର ଏଣ୍ଡୁରି ଓଡ଼ିଶାର ଗ୍ରାମାଞ୍ଚଳରେ ବନାହେଉଥିବା ଏଣ୍ଡୁରି ପିଠାର ଏକ ଅନ୍ୟରୂପ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଅକାନବିନ୍ଧି ପାଠା ନାମରେ ଜଣା ବୈଜ୍ଞାନିକ ନାମ ସିଶାମ୍ପେଲଶ ପାରେଇରା/cissampelos pareira ଏକ ଲତା ଗଛ । ଏହାର ସଂସ୍କୃତ ନାମ ଅମ୍ବଷ୍ଟାକୀ କୁଳ ଗୁଡୂଚି କୁଳ menispermaceae ମେନିସ୍ପେର୍ମାସି ପର୍ଯ୍ୟାୟ ନାମ ସଂସ୍କୃତ ପାଠା ଅମ୍ବଷ୍ଠା ବରତିକ୍ତା ଅବିଦ୍ଧକର୍ଣ୍ଣୀ ପିଲୁଫଳା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହା ଉଚ୍ଚ ବୃକ୍ଷ ଶାଖା ପ୍ରଶାଖରେ କିମ୍ବା ଭୂମୀରେ ପ୍ରଶାରି ଲତା ଅଟେ l ପତ୍ର -ଏକାନ୍ତର ବୃତ୍ତକାର ନଟୁ ଆକାର ସୂକ୍ଷ୍ମ ରୋମଶାଗ୍ର ୧-୪ଇଞ୍ଚ ଲମ୍ବ l ମୁଖ୍ୟ ପତ୍ରଶିରା ସଂଖ୍ୟା ୫-୭ ପତ୍ର ଏବଂ ଶାଖା ଗୁଡିକ ମୃଦୁ ଶ୍ଵେତ ରୋମଶ । ପୁଷ୍ପ-ଏକଲିଙ୍ଗୀ ପୀତାଭ ଶ୍ଵେତ । ପୂଂପୁଷ୍ପ ସଘନ ମଞ୍ଜରୀ ଗୁଡିକରେ ଗୁଚ୍ଛ ବାନ୍ଧି କୋଣପୁଷ୍ପକ ଗୁଡିକର ଅକ୍ଷରୁ ଉଦ୍ଗତ ହୋଇଥାନ୍ତି l ସ୍ତ୍ରୀ-ପୁଷ୍ପ ମଞ୍ଜରୀ-୬ଇଞ୍ଚ ଲମ୍ବ କୋଣପୁଷ୍ପକ .୫ରୁ .୭ ଇଞ୍ଚ ବ୍ୟାସ ବିଶିଷ୍ଟ l ଫଳ-ମଟର ସଦୃଶ ରକ୍ତବର୍ଣ୍ଣ କିମ୍ବା ନାରଙ୍ଗୀ l ବୀଜ-ବକ୍ରାକୃତି l ପୁଷ୍ପ -ଜୁନ-ନଭେମ୍ବର ତଥା ଫଳ ତତ୍ ପରେ ହୋଇଥାଏ lଏହାର ଭୌମିକ ପ୍ରତାରି କାଣ୍ଡ ଏବଂ ମୂଳ ଲମ୍ବା କୋମଳ ପ୍ରାୟ ବିବିଧ ଶାଖା ଯୁକ୍ତ ପାଖାପାଖି ୧/୨ ଇଞ୍ଚ ବ୍ୟାସ ବାହ୍ୟ ପାର୍ଶ୍ଵ ହାଲୁକା ପାଉଁଶିଆ ଅନ୍ତର ପୀତାଭ ପାଉଁଶିଆ ବର୍ଣ୍ଣ l ଅନୁଦୈର୍ଘ୍ୟ ଫାଟ ଯୁକ୍ତ ଅନୁପ୍ରସ୍ତ ଦିଗରେ ସଙ୍କୋଚ ଯୁକ୍ତ ସ୍ବାଦରେ ତିକ୍ତ lଜାତି species)ପ୍ରଜାତି(variety - ଏହାର ଅନ୍ୟ ଏକ ଜାତି ରାଜପାଠା ( cyclia arnotii miers ) ନାମରେ ପରିଚିତ । stephania glabra miers ,stephania japonica miers ନାମକ ବୃକ୍ଷ ମଧ୍ୟ ରାଜପାଠା ନାମରେ ପରିଚିତ । ରାଜପାଠାର ପତ୍ର ବଡ ବଡ ହୋଇଥାଏ ତଥା କନ୍ଦ ଖୁବ ବଡ ହୋଇଥାଏ l ଏସ.ଜାପୋନିକା(s.japonica)ର ଦୁଇଟି ପ୍ରଜାତି ଭାରତବର୍ଷରେ ମିଳିଥାଏ ୧","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"variety ପ୍ରଜାତି japonica ଜାପୋନିକା ୨","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପ୍ରଜାତି -discolor ଦିଷ୍କଳର -ଏହା ଆସାମ ପଶ୍ଚିମବଙ୍ଗ ଓଡ଼ିଶା ତଥା ଉତ୍ତର ଆନ୍ଧ୍ର ପ୍ରଦେଶରେ ମିଳିଥାଏ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସମଗ୍ର ଭାରତବର୍ଷ ଶ୍ରୀଲଙ୍କା ଚୀନ ମାଲୟେସିଆ ବର୍ମା ଥାଇଲାଣ୍ଡ ଅଷ୍ଟ୍ରେଲିଆ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଚେର ପେଲୋସିନ(pelosine ବେବୀରିନ(bebeerine ସାପୋନିନ(sapponin କ୍ଷ୍ୟାରiଭ(alkaloids)-ସାଇକ୍ଳେଇନ(cyclein ପାରେଇରୁବାଇନ୍(pareirubrine ଡେୟାମିଟୀନ୍(deyamittin ସୀସାମ୍ପେରାଇନ୍(cissampareine ହୟାଟୀଡାଇନ(hayatidine ହାୟiଟିନ(hayatine ସିସ୍ସାମାଇନ ଏବଂ ସାଇକ୍ଲେଇନ cissamine and cycleanine ଟେଟ୍ରାନଡ୍ରାଇନ(tetrandrine ଡାଇସେଣ୍ଟ୍ରiଇନ(dicentrine ଡାଇହାଇଡ୍ରୋ ଡାଇସେଣ୍ଟ୍ରiଇନ(dihydrodicentrine ଇନ୍ସୁଲiରାଇନ(insularine ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଅକାନବିନ୍ଧି ଲତା ପତ୍ରରେ ଅନ୍ତଃନଳୀ ବ୍ରଣ ଆରୋଗ୍ୟ କରିବା ତତ୍ତ୍ଵ ରହିଥାଏ l ଏହା ମୂଷା ଓ ଠେକୁଆ ଆଦି ପ୍ରାଣୀମାନଙ୍କ ଉପରେ ପରୀକ୍ଷା କରାଯାଇ ପ୍ରମାଣିତ କରାଯାଇଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କଙ୍ଗୋ ଗଣରାଜ୍ୟର କୀଭୂ ନାମକ ପ୍ରଦେଶରେ କରାଯାଇଥିବା ଏକ ଗବେଷଣା ଅନୁଯାୟୀ ଅକାନବିନ୍ଧିର କେତେକ ପ୍ରଜାତି କ୍ଳୋରୋକୁଇନ ରୋଧୀ ପ୍ଲାସ୍ମୋଡିଅମ ଫାଲସିପାରମ ମେଲେରିଆ କୀଟାଣୁ ଗୁଡିକୁ ସମ୍ପୂର୍ଣ ନିର୍ମୂଳ କରିଦେଇପାରେ l ଏହି ମ୍ୟାଲେରିଆ କୀଟାଣୁଘାତି ତତ୍ତ୍ଵ ଏହାର ଚେରରୁ ଆହରିତ ସୁରାସାର ethyl alcohol ଦ୍ରବଣରେ ଥାଏ l ଟ୍ରିପାନୋସୋମା କୃଜୀ ଓ ଟ୍ରିପାନୋସୋମା ବ୍ରୁସେଇଆଦି ପରଜୀବୀ ଉପରେ ଏହାର ଘାତକ କ୍ଷମତା ରହିଛିi","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପାଠା ପତ୍ରରେ ଥିବା ସୁରାସାର ଆହରିତ ତତ୍ତ୍ଵରେ ତୀବ୍ର ବେଦନା ନାଶକ ବା ପୀଡାହାରୀ କ୍ଷମତା ଚିହ୍ନଟ କରାଯାଇଛି l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହାର ପତ୍ରରେ ଅନୁର୍ଯତା ଜନିତ ରୋଗ ଯଥା କ୍ରମେ - ଶ୍ଵାସ,ପ୍ରତିଶ୍ୟାୟ ଏବଂ ଇଓସିନୋଫିଲିଆ eosinophil ଅତ୍ୟାଶୟକୁ ସମନ ଓ ନିୟନ୍ତ୍ରଣ କରିଥାଏ l ପାଠାରୁ ଆହରିତ ୱାରିଫ୍ଟେଇନ ନାମକ ଆଲ୍କାଲଏଡ୍ରେ ଏହି କ୍ଷମତା ଥିବାର ଚିହ୍ନଟ ହୋଇଛି l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଷ୍ଟାଫାଇଲୋକୋକସ ଅଉରିଅସ staphylococcus aureus ଏସ୍ଚେରେଚିଆ କୋଲାଇ escherichia coli ଶିଉଡୋମୋନାସ ଏରୁଜିନୋସା(pseudomonas aeruginosa ସାଲ୍ମୋନେଲା ଟାଇଫି(salmonella typhi ଭାଇବ୍ରିଓ କୋଲେରା vibrio cholera ବାସିଲସ ଅନ୍ଥ୍ରାସିସ(bacillus anthracis ଷ୍ଟ୍ରେପ୍ଟୋକୋକସ ଫେକାଲିସ(streptococcus faecalis ଏବଂ ବୀଜାଣୁ କବକ ବିରୋଧି କ୍ରିୟା antifungal activity )କାଣ୍ଡିଡା ଆଲବିକାନ candida albicans)ଏବଂ କ୍ରିପ୍ଟୋକୋକସ ନିଓଫୋର୍ମାନ୍ସ cryptococcus neoformans ଆଦି ଅଣୁଜୀବ ଉପରେ ଦେଖାଇ ଥାଏ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏକ କ୍ଷାର।ଭ alkaloid ଆଲ୍କାଲଏଡ ପାରେଇରୁବାଇନ୍ pareirubrine)ରେ ରକ୍ତ କର୍କଟ ବା ଲ୍ୟୁକେମିୟା leukemia)କୁ ସମନ କରିବାର କ୍ଷମତା ରହିଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହାର ପତ୍ର ଏବଂ ଚେରରେ ଅତିସାର ଓ ପ୍ରବାହିକା ଜୀବାଣୁ ଘାତି ଶକ୍ତି ଥାଏ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* mihir das","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"saswat pattanayak","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"orissacinema.com news article of hindustan times","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୋଡ଼ ସାରଣୀ ଏକ୍ସଟେନସନରୁ ଇଉନିକୋଡ଼ରେ ଏହାର କୋଡ଼ ବିନ୍ଦୁ ହେଲା u+0b1b","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୋଡ଼ ସାରଣୀ ଏକ୍ସଟେନସନରୁ ଇଉନିକୋଡ଼ରେ ଏହାର କୋଡ଼ ବିନ୍ଦୁ ହେଲା u+0b1c","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଭାନୁଦେଵ ଖଞ୍ଜା ନାମରେ ଖ୍ୟାତ ହେଲା । ଏହି କାରଣରୁ sriatae firuja sahi ପ୍ରସ୍ତାବରେ ସେ ଜଗନ୍ନାଥ ମନ୍ଦିର tarikha e firuja sahi ଅପକୃତ୍ୟର ନାମ ପର୍ଯ୍ୟନ୍ତ ଏହା riaz us salatin english page ୩୦୨ ପୃଷ୍ଠାରେ ବର୍ଣ୍ଣିତ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବି.ପି.ୟୁ.ଟି ଅଧୀନରେ ଥିବା ରାଜ୍ୟ ସରକାରଙ୍କ ସରକାରୀ ମହାବିଦ୍ୟାଳୟ ଗୁଡ଼ିକ ଏହାର ଘଟକ constituent ବିଦ୍ୟାଳୟ ଓ ବାକି ସମସ୍ତ ଘରୋଇ ମହାବିଦ୍ୟାଳୟ ଗୁଡ଼ିକ ଅନୁବନ୍ଧିତ affiliated ବିଦ୍ୟାଳୟ ଭାବେ କାର୍ଯ୍ୟ କରିଥାନ୍ତି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* [[:en:list of colleges affiliated to biju patnaik university of technology| ଅନୁବନ୍ଧିତ କଲେଜ ତାଲିକା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ମମତା ଯୋଜନା : ଓଡ଼ିଶା ସରକାରଙ୍କଦ୍ୱାରା ପରିଚାଳିତ ଏକ ସର୍ତ୍ତମୂଳକ ମାତୃ ମଙ୍ଗଳ ଯୋଜନା ବା conditional maternity benefit scheme)। ଏହି ଯୋଜନାଟି ଗର୍ଭବତୀ ଓ ପ୍ରସୂତି ମହିଳାଙ୍କୁ ଗର୍ଭାବସ୍ଥା ଓ ଗର୍ଭାବସ୍ଥାପରର ସ୍ୱାସ୍ଥ୍ୟ ନିମନ୍ତେ ଆବଶ୍ୟକ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଓ ଉଭୟ ମା ଓ ନବଜାତ ଶିଶୁର ଯତ୍ନ ନିମନ୍ତେ ମୋଟ ଟ.୫୦୦୦.୦୦ଙ୍କାର ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ରାଶି ଚାରିଗୋଟି କିସ୍ଥିରେ ଗର୍ଭାବସ୍ଥାରୁ ଆରମ୍ଭ କରି ନବଜାତ ଶିଶୁକୁ ନଅ ମାସ ହେବା ମଧ୍ୟରେ ସିଧାସଳଖ ମହିଳାଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ ରାଜ୍ୟ ସରକାରଙ୍କ ମହିଳା ଓ ଶିଶୁ ବିକାଶ ବିଭାଗ ଅଧିନସ୍ଥ ସମନ୍ୱିତ ଶିଶୁ ବିକାଶ ଯୋଜନାର ଶିଶୁ ବିକାଶ ପ୍ରକଳ୍ପ ଅଧିକାରୀଙ୍କଦ୍ୱାରା ଜିମା ଦିଆଯାଇଥାଏ। ଯେହେତୁ ମମତା ଯୋଜନାଟି ଏକ ସର୍ତ୍ତମୂଳକ ମାତୃମଙ୍ଗଳ ଯୋଜନା ସେଥିଲାଗି ଗର୍ଭବତୀ ମହିଳାଙ୍କୁ ନିକଟସ୍ଥ ଅଙ୍ଗନବାଡି କେନ୍ଦ୍ରରେ ଗର୍ଭାବସ୍ଥାର ପଞ୍ଜିକରଣ କରାଇ ଆବଶ୍ୟକ ସର୍ତ୍ତଗୁଡିକୁ ପାଳନ କରିବାକୁ ପଡିଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<!in the various hindu traditions compassion is called daya and along with charity and self control is one of the three central virtues","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the importance of compassion in the hindu traditions reaches as far back as the vedas sacred texts composed over a period prior to 1500 bc >","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଶାର ଗଡ଼ଜାତ ରାଜ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରାଚୀନତମ ଓ ପ୍ରଧାନ ମୟୂରଭଞ୍ଜ ମଧ୍ୟ ମୟୂର ଶବ୍ଦକୁ ନେଇ ସୃଷ୍ଟି ହେଇଥିବାର ଜଣାଯାଏ । ପୂର୍ଣ୍ଣଚନ୍ଦ୍ର ଓଡ଼ିଆ ଭାଷାକୋଷ ଅନୁସାରେ ଆଜିଠୁଁ ପ୍ରାୟ ୨୦୦୦ ବର୍ଷତଳେ ରାଜପୁତନାର ଜୟପୁର ରାଜବଂଶର ଜଣେ ରାଜପୁରୁଷ ଏହି ରାଜ୍ୟ ସ୍ଥାପନ କରି ସେଠାରେ ରାଜତ୍ଵ କରୁଥିଲେ । ପ୍ରଥମେ ଏହାର ନାମଥିଲା ହରିହରପୁର । ମୟୂର ଥିଲା ରାଜବଂଶର ସଙ୍କେତ ଏବଂ ରାଜାମାନେ ଥିଲେ bhanja bansa। ତେଣୁ ତାହା ପରେ ମୟୂରଭଞ୍ଜ ନାମରେ ପରିଚିତ ହେଲା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* whereincityରେ ମୟୁରଭଞ୍ଜ ଜିଲ୍ଲା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"650px|center","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"# kuldiha wildlife sanctuary","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସେ ମେଲଭିଲେ\"ଙ୍କ ଲିଖିତ moby dick\"ର ଓଡ଼ିଆରେ ରୂପାନ୍ତର କରିଥିଲେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* finance information about apple inc","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବିଜୁଳି ସେବା cesco ଦ୍ବାରା ପରିଚାଳିତ ହେଉଥିଲା ବେଳେ ଅନ୍ୟ ବେତାର ମାର୍ଗର ଯୋଗାଯୋଗ bsnl ,reliance ,idea ,vodafone ଇତ୍ୟାଦି ସେବାକାରୀସଂସ୍ଥାମାନେ ଯୋଗାଇ ଅସୁଛନ୍ତି| ପାଣି ଯୋଗାଣ ଏବଂ ରାସ୍ତା ନିର୍ମାଣରେ tamda ଓ municipalityର କାର୍ଯ୍ୟ କାରିତା ରହିଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସହରରେ ଆକାଶବାଣୀ କଟକର fm ସେବା ୧୦୦.୧ mhzରେ ପ୍ରସାରଣ କରା ଯାଉ ଅଛି.ଖବର୍ କାଗଜ଼ ସମ୍ବାଦ ଓ ଧରିତ୍ରୀର ଅନଗୁଳ ସଂସ୍କରଣ ସହରରୁ ପ୍ରକଶ୍ ପାଉଛି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* tikarapada","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* review of matira manisha in www.citwf.com","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"200px|thumb|right|ଇ-ଭାଷାକୋଷ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* official listing(english)of sahitya akademi award winners to writers in odia language","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ekamrahaat.in","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଆ ଏକ ଉଚ୍ଚାରଣକୁ ନେଇ ତିଆରି ଓ ଜଟିଳ abugida ଭାଷା ଯେଉଁଥିରେ ସବୁ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣର ଉଚ୍ଚାରଣ ଏକ ସ୍ଵର ବର୍ଣ୍ଣରେ ଶେଷ ହୋଇଥାଏ । କେତେକ ବିଶେଷ ବର୍ଣ୍ଣ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣ ଆଗରୁ ବା ପଛରେ ରହିଥାଏ ଓ ଏଥିରେ ଥିବା ସ୍ଵରବର୍ଣ୍ଣର ରୂପକୁ ବଦଳାଇଥାଏ । ଯେତେବେଳେ ଏହି ବିଶେଷ ବର୍ଣ୍ଣ ଏକ ସ୍ଵରର ଆରମ୍ଭରେ ଆସିଥାଏ ସେତେବେଳେ ସ୍ଵରବର୍ଣ୍ଣଟି ଏକ ସ୍ଵତନ୍ତ୍ର ଅକ୍ଷର ଭାବରେ ଲେଖାଯାଏ । ଆହୁରି ମଧ୍ୟ ଯେତେବେଳେ କିଛି କିଛି ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣ ଏକାଠି ମିଶି ବ୍ୟବହାର କରାଯାନ୍ତି ସେତେବେଳେ ବିଶେଷ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣର ବ୍ୟବହାର କରାଯାଇଥାଏ ଯାହା ସେଇ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣର ନିହାତି ଦରକାରୀ ଭାଗକୁ ନେଇ ତିଆରି ହୋଇଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଆର ଇଉନିକୋଡ଼ ଲିପି u+0b00-u+0b7f ଭିତରେ ଥାଏ । ଧୁସର ଜାଗାସବୁ ବ୍ୟବହାର ହୋଇ ନଥିବା କୋଡ଼ ବିନ୍ଦୁକୁ ଦେଖାଉଅଛି ।center|thumb|600px|ଓଡ଼ିଆ ଲିପିର କ୍ରମ ବିକାଶ center|thumb|600px|ଓଡ଼ିଆ ଲିପିରେ ସଙ୍ଖ୍ୟାମାନଙ୍କର କ୍ରମବିକାଶ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1992","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ସୂର୍ଯ୍ୟପ୍ରଭା ଖବରକାଗଜର ନିଜସ୍ଵ ପୃଷ୍ଠା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ସର୍ବସାଧାରଣ ଖବରକାଗଜର ନିଜସ୍ବ ପୃଷ୍ଠା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଆ ଇଂରାଜୀ ଭାଷାରେ odia əˈdiːə/ or oriya ɒˈriːə/ ଏକ ଭାରତୀୟ ଭାଷା ଯାହା ଏକ ଇଣ୍ଡୋ-ଇଉରୋପୀୟ ଭାଷାଗୋଷ୍ଠୀ ଅନ୍ତର୍ଗତ ଇଣ୍ଡୋ-ଆର୍ଯ୍ୟ ଭାଷା । ଏହା ଭାରତ ଦେଶର ଓଡ଼ିଶା ପ୍ରଦେଶରେ ସର୍ବାଧିକ ବ୍ୟବ‌ହାର କରାଯାଉଥିବା ମୁଖ୍ୟ ସ୍ଥାନୀୟ ଭାଷା ଯାହା ୮୦ % ଲୋକ ବ୍ୟବ‌ହର କରନ୍ତି । ଓଡ଼ିଶା ସମେତ ଏହା ପଶ୍ଚିମ ବଙ୍ଗ ଛତିଶଗଡ଼ ଝାଡ଼ଖଣ୍ଡ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ଓ ଗୁଜରାଟ ମୂଳତଃ ସୁରଟ )ରେ କୁହାଯାଇଥାଏ । ଏହା ଓଡ଼ିଶାର ପ୍ରଶାସନିକ ଭାଷା । ଏହା ଭାରତର ସମ୍ବିଧାନ ସ୍ଵିକୃତୀପ୍ରାପ୍ତ ୨୨ଟି ଭାଷା ମଧ୍ୟରୁ ଗୋଟିଏ ଓ ଝାଡ଼ଖଣ୍ଡର ୨ୟ ପ୍ରଶାସନିକ ଭାଷା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଆ ଶବ୍ଦର ବ୍ୟବହାର ଅନେକ ଗୁଡ଼ିଏ ଜାଗାରେ ୭ମ ମସିହାର ଶିଳାଲିପିରେ ଦେଖିବାକୁ ମିଳିଥାଏ । ଯେମିତିକି ଓଡ଼ିଆ ଶବ୍ଦ କୁମ୍ଭାର kumbha:rɔ/ର ବ୍ୟବହାର ୭ମ ଶତାବ୍ଦୀର ତମ୍ବାପଟାରେ ଲେଖାଥିବାର ଦେଖିବାକୁ ମିଳେ । ସେମିତି ୯୯୧ ସନର ଲେଖରେ ଓ ୭୧୫ ସନର ଲେଖରେ ଓଡ଼ିଆ ଶବ୍ଦ ଭିତୁରୁ bhituru/ ଆଉ ପନ୍ଦର pɔndɔrɔ/ ପ୍ରଭୃତିର ବ୍ୟବହାର ଦେଖିବାକୁ ମିଳେ। thumb|ଅତୀତର କଳିଙ୍ଗ ଭୁଇଁ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଆର ଇଉନିକୋଡ଼ ଲିପି ଏହିପରି u+0b00 ଉଦାହରଣ u+0b7f । ଧୂଷର ଜାଗାସବୁ ଦିଆଯାଇନଥିବା କୋଡ଼ ପାଇଁ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସତ୍ଵ ଖ୍ରୀଷ୍ଟ ଗିର୍ଜା ଘର ଗୋଟିଏ ସ୍ଵାଧୀନ ଗିର୍ଜା ଘର ୧୯୧୭ ମସିହାରେ ସଙ୍ଘାଇ,ଚୀନଠାରେ ପ୍ରତିଷ୍ଠା ହୋଇଥିଲା | ବର୍ତ୍ତମାନ ୪୮ ଦେଶ ଓ ୬ ମହାଦେଶରେ ଏହାର ୨.୫ ନିଯୁତରୁ ଅଧିକ ସଦସ୍ୟ ଅଛନ୍ତି । ଗିର୍ଜା ଘରଟି ଖ୍ରୀଷ୍ଟ ଧର୍ମ ବିରୋଧୀ/protestant ଶାଖା ଅନ୍ତର୍ଭୁକ୍ତ ଯାହାକି ବିଂଶ ଶତାବ୍ଦୀ ପ୍ରାରମ୍ଭରେ ନଜରକୁ ଅସିଥିଲା । ୧୯୩୨ ମସିହାରେ ଗିର୍ଜା ଘରଟିର ଶାଖା ଭାରତରେ ପ୍ରତିଷ୍ଠିତ ହୋଇଥିଲା । ସେମାନେ ଖ୍ରୀଷ୍ଟ ଧର୍ମ ବାଣୀ ପ୍ରତ୍ୟେକ ଦେଶରେ ପ୍ରଚାର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି ଯାହା ସେମାନେ ଖ୍ରୀଷ୍ଟଙ୍କ ଦ୍ଵିତୀୟ ପର ଅବତାର ପର୍ଯ୍ୟନ୍ତ ଚାଲୁ ରଖିବେ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* dispur news headlines","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* sambalpuri sarees","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୮୨","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"2003","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଶକ ବା ସିଦିଆନ୍ scythian)ମାନେ ଭାରତରେ ରାଜତ୍ଵ କରିବା ସମୟରେ ଶକରାଜା ଶାଳିବାହନଙ୍କ ରାଜତ୍ବ କାଳରୁ ଏହି ସନ ଗଣନାର ଆରମ୍ଭ ହୋଇଥିଲା । ଏହା ଖ୍ରୀଷ୍ଟାବ୍ଦ ସଂଖ୍ୟା ଅପେକ୍ଷା ୭୮ ବର୍ଷ କମ୍‌ ଅର୍ଥାତ ଖ୍ରୀଷ୍ଟାବ୍ଦ ୭୮ମସିହାରେ ଏହା ଆରମ୍ଭ ହୋଇଥିଲା । ଶକାବ୍ଦ ମହାବିଷୁବ ସଂକ୍ରାନ୍ତି ପଣା ସଂକ୍ରାନ୍ତି ଦିନ ଆରମ୍ଭ ହୁଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"250px|thumb|ଦେଉଳ ଗର୍ଭଗୃହରେ ମଦନମୋହନ ଗୋପୀନାଥ ଓ ଗୋବିନ୍ଦଙ୍କ ବିଗ୍ରହ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1940","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଉଇକିପିଡ଼ିଆ ( କିମ୍ବା କିମ୍ବା ) ଏକ ଖୋଲା ୱେବକୁ ନେଇ ତିଆରି ମିଳିତ , ବହୁଭାଷୀ ଜ୍ଞାନକୋଷ ଯାହା ଏକ ଅଣଲାଭକାରୀ ସଙ୍ଘ ଉଇକିମିଡ଼ିଆ ଫାଉଣ୍ଡେସନ ଦେଇ ଚଳାଯାଇଥାଏ । ଏଥିରେ ୧୮ ମିଲିଅନ ଲେଖା ଯେଉଁଥିରୁ କେବଳ ୩.୬ ମିଲିଅନ ଇଂରାଜୀ ଉଇକିପିଡ଼ିଆ ଅଛି ମିଳିତ ଭାବରେ ବିଶ୍ଵର କର୍ମୀମାନଙ୍କ ଦେଇ ଲେଖାଯାଇଛି । ପ୍ରାୟ ସବୁଯାକ ଲେଖା ସଭିଙ୍କଦ୍ଵାରା ବଦଳାଯାଇ ପାରିବ । ଉଇକିପିଡ଼ିଆ ୨୦୦୧ରେ ଜିମି ଉଏଲ୍ସ ଓ ଲାରି ସାଙ୍ଗରଙ୍କ ଦ୍ଵାରା ଆରମ୍ଭ କରାଯାଇଥିଲା ଓ ଇଣ୍ଟରନେଟରେ ସବୁଠୁ ବେଶି ଆଧାର ଦେବାରେ ବ୍ୟବହାର କରାଯାଇଥାଏ । ଆଲେକ୍ସା କ୍ରମ ଅନୁସାରେ ଏହା ବିଶ୍ଵର ୭ମ ସ୍ଥାନରେ ଅଛି ଓ ପାଖାପାଖି ୩୬୫ ମିଲିଅନ ପାଠକ ଏହାକୁ ନିୟମିତ ପଢିଥାନ୍ତି ।r ଏହା କିଛି ଲୋକଙ୍କ ମିଳିତ ସହଯୋଗଦ୍ଵାରା ପ୍ରଚଳିତ ହେଉଛି |","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଓଡ଼ିଶା ପ୍ରିମିଅର ଲିଗ ଓପିଏଲ୍ ହେଉଛି ଓଡ଼ିଶା କ୍ରିକେଟ ଆସୋସିଏସନ ଅଧିନରେ ଖେଲାଯାଉଥିବା ଏକ ଟ୍ଵେଣ୍ଟି୨୦ twenty20 କ୍ରିକେଟ ଖେଳ ପ୍ରତିଯୋଗିତା । ଏହା ଓଡ଼ିଶା କ୍ରିକେଟ ଆସୋସିଏସନଦ୍ଵାରା କଟକଠାରେ ଆରମ୍ଭ କରାଯାଇଥିଲା । ଇଣ୍ଡିଆନ ପ୍ରିମିଅର ଲିଗଦ୍ଵାରା ପ୍ରଭାବିତ ହୋଇ ଓଡ଼ିଶାରେ ଟ୍ଵେଣ୍ଟି୨୦ କ୍ରିକେଟର ପ୍ରସାର ପାଇଁ ଏହି ଖେଳର ଆରମ୍ଭ କରାଯାଇଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1991","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହାର ବହୁବର୍ଷାୟୁ ବହୁଶାଖାୟୁକ୍ତ ଊର୍ଦ୍ଧ୍ଵ-ଉତ୍ଥିତ ୧-୩ ଫୁଟ ବିଶିଷ୍ଟ କ୍ଷ୍ୟୁପ ହୁଏ l ପତ୍ର-୩-୬ଇଞ୍ଚ ଲମ୍ବ ବିଷମପକ୍ଷବତ l ପତ୍ରକ-୧୯-୨୧ସଂଖ୍ୟାରେ ଅଭି-ଭାଲାକାର ଗୋଳାଗ୍ର ରୋମଶାଗ୍ର ୩/୪ ୧ଇଞ୍ଚ ଲମ୍ବା ଉପର ଚିକ୍କଣ ଏବଂ ତଳ ରୋମଶ l ପୁଷ୍ପମଞ୍ଜରୀ ୩-୬ଇଞ୍ଚ ଲମ୍ବ ପତ୍ରାଭିମୁଖ ୩-୪ ପବ ଯୁକ୍ତ ଯେଉଁଥିରେ ୧/୪ ଇଞ୍ଚ ଲମ୍ବ ବାଇଗଣି ରଙ୍ଗର ପୁଷ୍ପ ହୋଇଥାଏ l ବାହ୍ୟକୋଷ-୧/୮-୧/୬ ଇଞ୍ଚ ଲମ୍ବା ,ରୋମଶ ଦନ୍ତୁରିତ ଯୁକ୍ତ ; ଅନ୍ତଃକୋଷ ୧/୪-୩/୮ ଇଞ୍ଚ ଲମ୍ବା lକୁକ୍ଷିବୃନ୍ତ ଅନୁପ୍ରସ୍ଥ ଚେପ୍ଟା l ଫଳିକା-୧-୨ ଇଞ୍ଚ ଲମ୍ବା ୧/୩ ଇଞ୍ଚ ଚୌଡା ଇଷତ ବକ୍ର ଯେଉଁଥିରେ ୬-୧୦ ହରିତାଭ ପାଉଁଶିଆ ରଙ୍ଗର ବୀଜ ଥାଏ l ପୁଷ୍ପ ବର୍ଷା ଋତୁରେ ତଥା ଫଳ ଶିତ ଋତୁରେ ଫଳେ l ଜାତି -ଏହାର ଏକ ପ୍ରଜାତି t.procumbens buch ham","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":") ଏବଂ ଅନ୍ୟ ଏକ ପ୍ରଜାତି t.candida dcରେ ଶ୍ଵେତ ପୁଷ୍ପ ଆସିଥାଏ l t.spinosa pers ଦକ୍ଷିଣ ଭାରତରେ ଦେଖିବାକୁ ମିଳେ ଯାହା ରାଜନିଘଣ୍ଟୁରେ କଣ୍ଟପୁଙ୍ଖା ବୋଲି ବର୍ଣ୍ଣନା କରାଯାଇଛି l t.villosa pers କ୍ଷ୍ୟୁପ ରୋମାବୃତ୍ତ ତଥା ଇଷତ ଗୋଲାପି କିମ୍ବା ନୀଳ ବର୍ଣ୍ଣର ପୁଷ୍ପ ହୋଇଥାଏ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହା ଭାରତର ସମସ୍ତ ସ୍ଥାନରେ ଏବଂ ହିମାଲୟର ୪ ହଜାର ଫୁଟ ସମୁଦ୍ର ପତନ ସ୍ତର ଉଚ୍ଚତା ଯାଏଁ ହୋଇଥାଏ lthumb|tephrosia purpurea ଶରଫୁଙ୍କା ଫଳାରେ ଭରା ଗଛ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଲ୍ୟୁପୀୟଲ ରୁଟିନ ଡେଲଫିଡିନ କ୍ଲୋରଇଡ କାଫେଇକ ଏସିଡ ପାଲମିଟିକ ଏସିଡ ପଲ୍ମିଟୋଲେଇକ ଏସିଡ ଟେପୁରିନଡାଇଅଲ ଲିନୋଲେଇକ ଏସିଡ ଓଲେଇକ ଏସିଡ ଭାଲାଇନ ଥ୍ରେଓନାଇନ ଲାଇସିନ ଆଇସୋଲୁସେଇନ କରଞ୍ଜିନ ଫେନlଇଲlଲାଇନ ଟେଫ୍ରୋନ ଏତଦ ବ୍ୟତୀତ ଦୁଇଟି ବିରଳ ପ୍ରିନାଇଲେଟେଡ ଫ୍ଲାଭୋନୋଇଡ ଟେଫ୍ରୋପର୍ପ୍ୟୁଳୀନ-ଏ ଏବଂ ଆଇସୋଗ୍ଲାବ୍ରୋଟେଫ୍ରିନର ଉପସ୍ଥିତି ଥାଏ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ମଧୁମେହ ବିରୋଧୀ ଏବଂ ଜାରଣବିରୋଧି ତତ୍ଵ-ଏହାର ଫଳ ବିଜରୁ ଆହରିତ ସୁରା ethyl alcohol)ଦ୍ରବଣଶୀଳ ଜୈବିକ ତତ୍ତ୍ଵରେ ମଧୁମେହ ଓ ଶରୀର କୋଷ ଉତକ କ୍ଷୟକାରୀ ପ୍ରକ୍ରିୟାକୁ ଆରୋଗ୍ୟ କରିବାର ସାମର୍ଥ୍ୟ ରହିଛି ବୋଲି ପ୍ରମାଣ ମିଳିଛି l ଅର୍ବୁଦ ବିରୋଧୀ ତତ୍ତ୍ଵ ବିଜ୍ଞାନଗାର ମୂଷିକମାନଙ୍କ ଦେହରେ ପରୀକ୍ଷିତ ଶରପୁଙ୍ଖା ଆହାରିତ ଯୌଗିକ ଅର୍ବୁଦ ସମୂହ ଏବଂ ଅର୍ବୁଦ ପ୍ରସାରୀ କୋଷଗୁଡିକୁ ସମ୍ପୁର୍ଣ୍ଣ ଭାବେ ରୋକିବାରେ ସମର୍ଥ ଅଟେ lଭବିଷ୍ୟତରେ ଏହି ବୃକ୍ଷରୁ ଅର୍ବୁଦ ଆରୋଗ୍ୟକରି ଔଷଧ ତିଆରି କରିବାକୁ ବୈଜ୍ଞାନିକ ମାନେ ସଫଳତା ପାଇବେ ବୋଲି ଦୃଢ ଆଶାବାଦୀ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଶରପୁଙ୍ଖାର ପଞ୍ଚାଙ୍ଗର କିମ୍ବା ପତ୍ର ଓ ଚେରର ସୁରା ଦ୍ରବନଶୀଳ ଅହରିତ ଯୌଗିକରେ ଆମାଶୟ ଝାଡା ଚକ୍ଷୁ ଚର୍ମ ଆମାଶୟ ବ୍ରଣ ମୂତ୍ରନଳୀ ଇତ୍ୟାଦି ସଂକ୍ରମଣ ପାଇଁ ଉଦ୍ଧିଷ୍ଟ ଜୀବାଣୁ ଗୁଡିକୁ ରୋକିବାରେ ସମ୍ପୁର୍ଣ୍ଣ ସକ୍ଷମ ହୋଇଥାଏ l ଏହା ଏକ ଅଣୁଜିବ ବିଜ୍ଞାନଗାର ଗବେଷଣାରୁ ଜଣାଯାଇଛି l ଏହା ମଧ୍ୟ କର୍ଣ୍ଣ ଶ୍ଵାସନଳୀ ସଂକ୍ରମଣ ବୃହଦାନ୍ତ୍ର ପ୍ରଦାହ ଆରୋଗ୍ଯ କରିବାରେ ସକ୍ଷମ ହୋଇ ପାରେ l ଏହା ଶିଉଡୋମୋନାଶ ଷ୍ଟlଫlଇଲୋକୋକସ କୋଲିଫର୍ମ ଇତ୍ୟାଦି ଜୀବାଣୁ ବର୍ଗର ପ୍ରାଦୁର୍ଭାବ ରୋକିବାରେ ସମ୍ପୁର୍ଣ୍ଣ ଭାବେ ସଫଳ ବୋଲି ପରୀକ୍ଷାରୁ ଜଣା ଯାଇଛି lଉଦର କୃମି ସଂକ୍ରମଣ ଏହାର ଫଳ ବିଜରୁ ଅହରିତ ଜଳ water ଓ ସୁରା(ethyl alcohol ଅହରିତ ଯୌଗିକରେ ଯଥେଷ୍ଟ ପରିମାଣରେ ଉଦରକୃମି ସଂହାରକ ସାମର୍ଥ୍ୟ ଅଛି l ଶରୀର ଅନ୍ତଃ ରୋଗ ପ୍ରତିରୋଧି କ୍ଷମତା immunomodulatory efficacy ଏହାର ଊର୍ଦ୍ଧ୍ଵ ଶାଖା ପ୍ରଶାଖାରେ ଶରୀର ରୋଗ ପ୍ରତୋରୋଧକାରୀ କ୍ଷମତା ଥାଏ l ଏହା ମାନବ ଶରୀରର ଶ୍ଵେତ ରକ୍ତ କଣିକା ଏବଂଅନ୍ୟାନ୍ୟ ପ୍ରତିରୋଧି ବ୍ୟବସ୍ତା ଗୁଡିକୁ ତ୍ୱରାନ୍ୱିତ କରାଇ ବାହ୍ୟ ସଂକ୍ରମଣରୁ ଶରୀରକୁ ରକ୍ଷା କରିଥାଏ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଅଗ୍ନିମାନ୍ଦ୍ୟ ବିବନ୍ଧ ଶୂଳ ଗୁଳ୍ମ ଯକୃଦ୍ବିକାର(hepatic disorders ପ୍ଳିହାବୃଦ୍ଧି(splenomegaly ଅର୍ଶ ଏବଂ କୃମିରେ ଏହାର ସଫଳ ଉପଯୋଗ କରାଯାଇଥାଏ l ରକ୍ତ ବିକାର ଏବଂ ଶୋଥ(edema ଶ୍ଵାସ କାଶ ଇତ୍ୟାଦିରେ ଶରପୁଙ୍ଖା ଚୂର୍ଣ୍ଣ ପ୍ରୟୋଗ କରାଯାଏ l ମୂଢ ଗର୍ଭ କଷ୍ଟାର୍ତ୍ତବ ଇତ୍ୟାଦି ସ୍ତ୍ରୀ ରୋଗରେ ଉପଯୋଗୀ l ମୂଷିକବିଷ ତଥା ଧାତୁଜ ବିଷରେ ଏହାର ବୀଜ ଚୂର୍ଣ୍ଣ ପ୍ରୟୋଗ କରାଯାଏ l","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସ୍ନାନ ପୂର୍ଣ୍ଣିମା ପୂର୍ବଦିନ ସାଧାରଣ ଦିନପରି ଶ୍ରୀମନ୍ଦିରରେ କବାଟଫିଟା ପାହାନ୍ତିଆ ଅବକାଶ ଗୋପାଳବଲ୍ଲଭ,ସକାଳଧୂପ ଦ୍ଵିପ୍ରହରଧୂପ ଆଦି ସମସ୍ତ ନୀତିର ସମାପନ ପରେ ସ୍ଵଳ୍ପସମୟ ପାଇଁ ପହୁଡ଼ ହୁଏ ଓ ପରେ ପରେ ସ୍ନାନ ପୂର୍ଣ୍ଣିମାର ବିଧି ଆରମ୍ଭ ହେଇଯାଏ । ଏହିଦିନ କୋଠ ସିଆଁସିଆ ମନ୍ଦିରରେ ପ୍ରବେଶ କରନ୍ତି ଓ ପହଣ୍ଡି ପାଇଁ ଚାରମାଳ ବାନ୍ଧନ୍ତି l ପ୍ରଭୁଙ୍କର ସେନାପଟା ଓ ବାହୁଟିନାଗି ହୁଏ । ରତ୍ନ ସିଂହାସନ ଉପରେ ମଙ୍ଗଳାର୍ପଣ କରାଯାଏ ।ଚତୁର୍ଦ୍ଧାମୂର୍ତ୍ତିଙ୍କୁ ଦଇତାମାନେ ପହଣ୍ଡି କରାଉଥିବା ବେଳେ ମଦନମୋହନଙ୍କୁ କେବଳ ମହାଜନ ସେବକମାନେ ବ୍ରାହ୍ମଣ ଗୋଷ୍ଠୀର ସେବକ ବିଜେ କରାଇଥାନ୍ତି । ପହଣ୍ଡି ବିଜେ ସମୟରେ ସାତ ପାହଚ ଉପରେ ଠାକୁରମାନେ ଚୂଳ ଓ ଟାହିଆ ଲାଗି ହୁଅନ୍ତି । ଏହି ସାତପାହଚ ଉପରେ ଟାହ୍ୟାନାଗି ହେବାପରେ ଦ୍ଵିତୀୟ ମଙ୍ଗଳାର୍ପଣ ହୁଏ । ତା ପରେ ବନ୍ଦାପନା ଓ ପରେ ପରେ ରାଘବଦାସ ମଠରୁ ଆସିଥିବା ଘଷା ନାଗି କରାଯାଏ । ତା ପରେ ପନ୍ତି ଖାଇ ଖାଇ ଠାକୁରମାନେ ସ୍ନାନବେଦିକୁ ଯାଇ ନିଜର ଆସ୍ଥାନ ଉପରେ ଅବସ୍ଥାନ କରନ୍ତି l ସୁଆର ବଡୁ ଅମ୍ଭୂଣିଆ ପାଣି ଛିଞ୍ଚନ୍ତି l ଗରାବଡୁ ସୁବର୍ଣ୍ଣକଳସ ଧରି ଶିତଳାଦେବୀଙ୍କ ସମ୍ମୁଖସ୍ଥ ଓ ବର୍ଷତମାମ ଅପବ୍ୟବହୃତ ହୋଇ ରହିଥିବା ସ୍ଵର୍ଣ୍ଣକୂପରୁ ଜଳ ଆଣନ୍ତି । ଦେବସ୍ଥାନ ପୂର୍ଣ୍ଣିମାର ପୂର୍ବ ଦିନ ମହାପ୍ରଭୁଙ୍କ ପାଇଁ ଶ୍ରୀମନ୍ଦିରର ଦେବଯାନ ମାର୍ଗରେ ଅବା ସୁନା କୂଅରୁ ୧୦୮ କଳସ ଜଳ ସଂଗ୍ରହ କରାଯାଏ । ଏହି ସୁନା କୂଅଟି ଶୀତଳା ଠାକୁରାଣୀ ଓ ତାଙ୍କ ବାହାନ ସିଂହଙ୍କ ମଧ୍ୟରେ ଅବସ୍ଥିତ । ପରେ ଯେପରି ଏହି କୂଅକୁ ବର୍ଷସାରା ସିଂହ ହିଁ ସୁରକ୍ଷିତ ରଖିଥାଏ । କୂଅର ବ୍ୟବହାର ବର୍ଷସାରା ନଥବାରୁ ଜନପଦୀୟ ତାନ୍ତ୍ରିକ ପରମ୍ପରାରେ ଏହି ଜଳକୁ ଅଣତୁଠ ପାଣି ବୋଲି ଗ୍ରହଣ କରାଯାଏ । ସ୍ନାନଲୀଳାରେ ବୈଦିକ ବିଧିରେ ସ୍ନାନ ଜଳ ଅଭିମନ୍ତ୍ରିତ ହେଉଥବା ବେଳେ ସ୍ଥାନ କାଳରେ ତାନ୍ତ୍ରିକ ବିଧିରେ ତେରଟି ପଦାର୍ଥ ମିଶ୍ରଣ କରାଯାଏ । ଯଜ୍ଞ ପରମ୍ପରାରେ ଏହି କୂଅକୁ ପ୍ରଣୀତାକୂପ ବୋଲି କୁହାଯାଏ । ପ୍ରାଚୀନ କାଳରେ ମଧ୍ୟ ଓଡ଼ିଶାରେ ଛୁଆଟିଏ ଜନ୍ମ ହେଲେ ତାହାକୁ ଅଣତୁଠ ପାଣି ମିଶ୍ରଣ କରାଯାଇ ସ୍ନାନ କରିବାର ପରମ୍ପରା ରହିଥଲା । ଏହାଦ୍ଵାରା ଦୁଷ୍ଟ ଶକ୍ତିଙ୍କ ପ୍ରଭାବ କଅଁଳା ପିଲାଙ୍କ ଉପରେ ପଡ଼େନାହିଁ । ଅଭିମନ୍ତ୍ରିତ ହୋଇଥିବା ଜଳରେ ୧୦୮ କଳସରେ ଅଷ୍ଟବନ୍ଧ କୃଷ୍ଣ-ଅଗୁରୁ ଉଶୀର ଗୋରଚନା ଦେବଦାରୁ ମୁଥା ହରିତାଳ ବାହାଡ଼ା ଆମଳକୀ ସଞ୍ଚିଷ୍ଠା ତାମ୍ରପର୍ଣ୍ଣୀ ସୋମପର୍ଣ୍ଣୀ ଓ ଲୋଧା ମିଶ୍ରତ କରାଯାଏ । ଏହି ମହୌଷଧି ମିଶ୍ରଣ କରାଯିବା ପରେ ଜଳକୁ ଅଭିମନ୍ତ୍ରିତ କରାଯାଏ । ସେହି ଗନ୍ଧଯୁକ୍ତ ଅଭିମନ୍ତ୍ରିତ ଜଳରେ ଦାରୁବ୍ରହଙ୍କୁ ଶ୍ରୀଜୀଉମାନଙ୍କୁ ୧୦୮ ଗରା ଜଳରେ ସ୍ନାନ କରାଯାଏ l ଏହି ଜଳରୁ ୩୫ ଗରା ଜଗନ୍ନାଥଙ୍କୁ ୩୩ ଗରା ବଳଭଦ୍ରଙ୍କୁ ୨୨ ଗରା ସୁଭଦ୍ରାଙ୍କୁ ଓ ୧୮ ଗରା ସୁଦର୍ଶନଙ୍କୁ ସ୍ନାନ କରାଯାଏ । ଏହାକୁ ପ୍ରତ୍ୟେକ୍ଷ ଅବକାଶ କହନ୍ତି । ପ୍ରଭୁଙ୍କୁ ଏହି ଦିନ ଗଜାନନ ବେଶ କରାଯାଏ । ଏହି ଦିନ ରାଘବଦାସ ମଠ ପକ୍ଷରୁ ଦେବୀ ସୁଭଦ୍ରାଙ୍କୁ ଫୁଲଚୂଳ ଚନ୍ଦ୍ରିକା ଓ ଛତ୍ରି ନାଗି କରାଯାଇ ବେଶ କରାଯାଏ । ଗୋପାଳତୀର୍ଥ ମଠଦ୍ଵାରା ପ୍ରଦତ୍ତ ଶ୍ରୀବଳଭଦ୍ରଙ୍କୁ ଗଜାନନ ବେଶ ଓ ଶୁଦର୍ଶନଙ୍କୁ ଚକ୍ର ଲାଗି କରାଯାଏ । ଏହି ଦିନ ତିନି ଧୂପ ବଦଳରେ ଗୋଟିଏ ଧୂପ ଦିଆଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଢେଙ୍କାନାଳ ଜିଲ୍ଲାର ସରକାରୀ ପୃଷ୍ଠା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ସଚିତ୍ର ବିଜୟା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"*ନରେନ୍ଦ୍ର ନାଥ ମିଶ୍ର ଆଧୁନିକ କଥା ସାହିତ୍ୟ ଉପନ୍ୟାସ ଓଡ଼ିଆ ସାହିତ୍ୟ ଗ୍ରନ୍ଥମାଳା(୧୯୮୧ ପୃ ୧-୧୬୯","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* persons and stories from mahabharata","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* tiltview.com watch current news online fiu vro:mia sunnus","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବୁଦ୍ଧ () ବୌଦ୍ଧ ଧର୍ମର ପ୍ରତିଷ୍ଠାତା ଓ ଧର୍ମ ସଂସ୍ଥାପକ ଥିଲେ । ବୌଦ୍ଧ ଧର୍ମ ବିଶ୍ୱାସୀଙ୍କ ମଧ୍ୟରେ ସେ ସର୍ବଶ୍ରେଷ୍ଠ ବୁଦ୍ଧ p","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"sammasambuddha s samyaksaṃbuddha ଭାବରେ ଜଣା ବୁଧ/ବୁଦ୍ଧ ଶବ୍ଦର ଅର୍ଥ ପାଳି ଭାଷାରେ ଉଠିଥିବା ବା ଆଲୋକିତ ବୁଝାଇଥାଏ <ref name=\"dsal\">","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* odiamoviedatabase","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏ.ଏସ.ଆଇ asi ଏହା ପାଇଁ ନାନାଦି ଯୋଜନା ଆରମ୍ଭ କରିଅଛି । ୨୦୦୭ରେ ମହାବିହାର ପାଖରେ ଅଧିକ ଜାଗା ଅଧିଗ୍ରହଣ କାମ ଆରମ୍ଭ କରାଯାଇଥିଲା । ପୁନନିର୍ମାଣ ସରିଲେ ଏହା ପୃଥିବୀର ଏକ ମୁଖ୍ୟ ବୌଦ୍ଧସ୍ଥଳ ଭାବରେ ପରିଗଣିତ ହୋଇପାରିବ । ରାଜ୍ୟ ସରକାର ଅଧୁନା ଏଠାରେ ସବୁ ବର୍ଷ ଏକ ବୁଦ୍ଧ ମହୋତ୍ସବର ଆୟୋଜନ କରୁଅଛନ୍ତି । ଲାଙ୍ଗୁଡ଼ି ପାହାଡ଼ରେ ଅନେକ ବୌଦ୍ଧ ସ୍ଥଳ ମାନ ମଧ୍ୟ ରହିଅଛି । ଏହା ନିକଟରେ ଥିବା କାଇମା ପାହାଡ଼\"ରେ ଚାରୋଟି ଖୋଣ୍ଡାଲାଇଟ khondalite ନିର୍ମିତ ଅଖଣ୍ଡ ଖମ୍ବଦେଇ ବେଢ଼ା ହାତୀର ପଥର ଖୋଦା ମୂର୍ତ୍ତୀ ରହିଅଛି ଯାହା ମୌର୍ଯ୍ୟ ଶାସନ କାଳ ଖ୍ରୀ.ପୂ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<div id=\"ପ୍ରଧାନ ପୃଷ୍ଠା\"> <noinclude> </noinclude> __noindex__","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଦୁଇ (, er ଚାଇନା ସଂସ୍କୃତିରେ ଏକ ଭଲ ସଂଖ୍ୟି । ଏକ ଚାଇନା କଥା ଅନୁଯାୟୀ ଭଲ ଜିନିଷ ହଳ ଯୋଡାରେ ଆସେ । ଏକ ଉତ୍ପାଦନରେ ଦୁଇଟି ପ୍ରତୀକ ବ୍ୟବହାର କରିବା ସାଧାରଣ ହୋଇଗଲାଣି ଉଦାହରଣ ସ୍ୱରୂପ ଦୁଇଟି ଖୁସୀ ଦୁଇଟି ମୁଦ୍ରା ଦୁଇଟି ହାତୀ ପ୍ରଭୃତି । କାଣ୍ଟୋନିଜ ଲୋକମାନେ ୨ ସଂଖ୍ୟାକୁ ପସନ୍ଦ କରନତି କାରଣ କାଣ୍ଟୋନିଜରେ ଏହା ସହଜ () ଶବ୍ଦ ପରି ଶୁଣାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଗୋଆର ଇତିହାସ ୨୦,୦୦୦ରୁ ୩୦,୦୦୦ ବର୍ଷ ପୁରୁଣା । ଏହି ପଥର ଖୋଦେଇ ଭାରତରେ ପ୍ରାଚୀନ ମାନବ ସଭ୍ୟତାର ଚିହ୍ନ ବହନ କରେ । upper paleolithic କିମ୍ବା mesolithic ପଥର ଖୋଦେଇ ଚିତ୍ର ଉସ୍‌ଗାଲିମାଲ୍‌ଠାରେ kushavati ନଦୀ ତଟରେ ମିଳିଥିଲା । ୧୦,୦୦୦ ବର୍ଷ ପୁରୁଣା petroglyphs cones ପଥର-କୁରାଢି ଏବଂ choppers ଗୋଆର ବିଭିନ୍ନ ସ୍ଥାନରୁ ମିଳିଛି ଯଥା kazur mauxim ଏବଂ the mandovi zuari basin","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"evidence of palaeolithic life is seen at dabolim adkon shigao fatorpa arli maulinguinim diwar sanguem pilerne and aquem margaon etc difficulty in carbon dating the laterite rock compounds poses a problem for determining the exact time period","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"early goan society underwent radical change when indo aryan and dravidian migrants amalgamated with the aboriginal locals forming the base of early goan culture","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"in the 3rd century bc goa was part of the maurya empire ruled by the buddhist emperor ashoka of magadha","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"buddhist monks laid the foundation of buddhism in goa","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"between the 2nd century bc and the 6th century ad goa was ruled by the bhojas of goa","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"chutus of karwar also ruled some parts as feudatories of the satavahanas of kolhapur 2nd century bc to the 2nd century ad western kshatrapas around 150 ad the abhiras of western maharashtra bhojas of the yadav clans of gujarat and the konkan mauryas as feudatories of the kalachuris","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the rule later passed to the chalukyas of badami who controlled it between 578 and 753 and later the rashtrakutas of malkhed from 753 to 963","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"from 765 to 1015 the southern silharas of konkan ruled goa as the feudatories of the chalukyas and the rashtrakutas","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"over the next few centuries goa was successively ruled by the kadambas as the feudatories of the chalukyas of kalyani","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"they patronised jainism in goa","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"in 1312 goa came under the governance of the delhi sultanate","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the kingdom's grip on the region was weak and by 1370 it was forced to surrender it to harihara i of the vijayanagara empire","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"the vijayanagara monarchs held on to the territory until 1469 when it was appropriated by the bahmani sultans of gulbarga","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"after that dynasty crumbled the area fell into the hands of the adil shahis of bijapur who established as their auxiliary capital the city known under the portuguese as velha goa or old goa","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ପଞ୍ଚଲିଙ୍ଗେଶ୍ଵରର ନିଆରା ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୭୨","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* the singer : bhikari bal","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୋଡ଼ ସାରଣୀ ଏକ୍ସଟେନସନରୁ ଇଉନିକୋଡ଼ରେ ଏହାର କୋଡ଼ ବିନ୍ଦୁ ହେଲା u+0b0a ଓ ଈକାର (\" ୀ )ର କୋଡ଼ ହେଲା : 0b42","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ମହାନ୍ତି ଡ ବଂଶୀଧର ୧୯୭୦ ଓଡ଼ିଆ ସାହିତ୍ୟର ଇତିହାସ ଭାଗ ୧ ଫ୍ରେଣ୍ଡସ ପବ୍ଲିସର୍ସ କଟକ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* chetanananda.in","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପ୍ରସିଦ୍ଧ ସିନ୍ଧୁ ସଭ୍ୟତାର ଉତ୍ଥାନ ପ୍ରାଚୀନ ଭାରତରୁ ହୋଇଥିଲା । ପ୍ରାଚୀନ ଭାରତ ବହୁ ବୈଦେଶିକ ବ୍ୟବସାୟୀଙ୍କ ମୁଖ୍ୟ ଆକର୍ଷଣ ଥିଲା । ନିଜର ବ୍ୟବସାୟ ଓ ସଂସ୍କୃତି ପାଇଁ ଭାରତୀୟ ଉପମହାଦେଶ ସାରା ବିଶ୍ୱରେ ଜଣାଶୁଣା ଥିଲା । ବିଶ୍ୱର ପ୍ରମୁଖ ଧର୍ମ ଯଥା ହିନ୍ଦୁ ବୌଦ୍ଧ ଜୈନ ଓ ଶିଖ୍)ର ଉତ୍ପତ୍ତି ଭାରତରୁ ହୋଇଥିଲା । ଷଷ୍ଠ ଖ୍ରୀ.ପୂ.ରେ ଜୀଉମାନେ ଭାରତକୁ ଆଗମନ କଲେ । ପ୍ରଥମ ଶତାବ୍ଦୀରେ ପାର୍ସୀ ଖ୍ରୀଷ୍ଟିଆନ ଓ ମୁସଲମାନମାନଙ୍କ ଆଗମନ ପରେ ପ୍ରଚୀନ ଭାରତର ରୂପରେଖରେ ଉନ୍ନତି ଘଟିଥିଲା । ୧୮ଶ ଶତାବ୍ଦୀରେ ଇଂରେଜମାନଙ୍କ ରାଜୁତିର ପ୍ରାରମ୍ଭ ହୋଇ ଭାରତ ପରାଧୀନତାର ଶିକାର ହୋଇଥିଲା । ଭାରତର ବହୁ ବରପୁତ୍ରଙ୍କ ସଂଗ୍ରାମ ପରେ ୧୯ଶ ଶତାବ୍ଦୀର ମଧ୍ୟ ଭାଗରେ ୧୫ ଅଗଷ୍ଟ ୧୯୪୭ ରେ ଭାରତ ସ୍ୱାଧୀନତା ଫେରି ପାଇଥିଲା । ମୋଟ ଜାତୀୟ ଉତ୍ପାଦ gross domestic product ହିସାବରେ ଭାରତ ପୃଥିବୀର ଏକାଦଶ ବୃହତ ଅର୍ଥନୀତି ଓ କ୍ରୟ-ଶକ୍ତି-ସମତା purchasing power parity ହିସାବରେ ଭାରତ ପୃଥିବୀର ତୃତୀୟ ବୃହତ ଅର୍ଥନୀତି । ଭାରତ ଏକ ଦ୍ରୁତ ବିକାଶଶୀଳ ଦେଶ ହେଲେ ମଧ୍ୟ ଦାରିଦ୍ର୍ୟ ନିରକ୍ଷରତା ଭ୍ରଷ୍ଟାଚାର ଓ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ଉପରେ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ନିୟନ୍ତ୍ରଣ ପାଇ ପାରିନାହିଁ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* କଲାରିପାୟାଟ ସମରକଳା(martial arts ୨୦୦ ଖ୍ରୀ.ପୂ","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧ ବିଧାୟିକା legislature :ଭାରତୀୟ ଗଣତାନ୍ତ୍ରିକ ବ୍ୟବସ୍ଥାରେ ସାଧାରଣ ଜନତାଙ୍କ ହାତରେ ହିଁ ସବୁ ଶକ୍ତି ରହିଥାଏ। ସେମାନେ ପାଞ୍ଚ ବର୍ଷରେ ଥରେ ନିର୍ବାଚନ ମାଧ୍ୟମରେ ସେମାନଙ୍କର ପ୍ରତିନିଧି ବାଛି ଥାନ୍ତି । ୧୮ ବର୍ଷରୁ ଉର୍ଦ୍ଧ୍ୱ ପ୍ରତ୍ୟେକ ନାଗରିକ ଦେଶର ବିଭିନ୍ନ ରାଜନୈତିକ ଦଳର ନେତାମାନଙ୍କ ଭିତରୁ କେନ୍ଦ୍ର ସ୍ତରରେ ସାଂସଦ member of parliament ଓ ରାଜ୍ୟ ସ୍ତରରେ ବିଧାୟକ member of legislative assembly)ମାନଙ୍କର ନିର୍ବାଚନ କରିଥାନ୍ତି। ଏହି ନିର୍ବାଚନ ପ୍ରକ୍ରିୟାକୁ ସୁଚାରୁ ରୂପେ ଚଲାଇବା ପାଇଁ ନିର୍ବାଚନ ଆୟୋଗ ସ୍ଥାପନା କରା ଯାଇଛି। ସିଧା ମନ୍ତ୍ରାଳୟର ନିୟନ୍ତ୍ରଣରେ ମଧ୍ୟ କେତେକ ଶାଖା କାମ କରିଥାନ୍ତି ଏଗୁଡ଼ିକୁ କକ୍ଷ ବା ପ୍ରକୋଷ୍ଠ cell କୁହାଯାଇଥାଏ। ସରକାରଙ୍କର ନୀତିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାପାଇଁ ମନ୍ତ୍ରାଳୟ ଅଧିନରେ ଦୁଇପ୍ରକାରର କାର୍ଯ୍ୟାଳୟ ରହିଥାଏ - ସଂଲଗ୍ନ attached ଓ ଅଧିନସ୍ଥ subordinate)। ଏମାନେ ପ୍ରଶାସନିକ ରୂପରେ ମନ୍ତ୍ରାଳୟ ଅଧିନରେ କାମ କରିଥାନ୍ତି । ଏହାର ଅଧ୍ୟକ୍ଷ ନିର୍ଦ୍ଦେଶକ director ହୋଇଥାନ୍ତି । ସମ୍ବନ୍ଧିତ କାର୍ଯ୍ୟାଳୟ ଟେକନିକାଲ ସୂଚନା ସଂଗ୍ରହର କେନ୍ଦ୍ର ହୋଇଥାନ୍ତି ଓ ଟେକ୍ନିକାଲ ଦିଗରେ ମନ୍ତ୍ରାଳୟକୁ ପରାମର୍ଶ ମଧ୍ୟ ଦେଇଥାନ୍ତି ତଥା ଅଧିନସ୍ଥ କାର୍ଯ୍ୟାଳୟ ମନ୍ତ୍ରାଳୟର ନିଷ୍ପତ୍ତିକୁ କାମରେ ଲଗାଇଥାନ୍ତି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଜାତୀୟ ଫଳ-ଆମ୍ବ(mango","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୫.ଓଡ଼ିଶା http://www.orissalinks.com/orissagrowth/topics/tnc-all/ports-and-waterways-in-orissa ୧୬.ସୈନ୍ୟ http://www.bharat-rakshak.com/land-forces/army/galleries/mod/","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହା ମନ୍ଦିରଟି ଗଢିଉଠିଥିଲା ପ୍ରାଚୀ ନଦୀ ଓ ବଙ୍ଗୋପସାଗରର ସଙ୍ଗମ ସ୍ଥଳରେ । ସେ ଯୁଗରେ ଏହା ଏକ ପୋତାଶ୍ରୟୀ ବନ୍ଦର ଥିଲା । ଏହାର ନାମଥିଲା କୋଣଗର l କୋଣଗର ନାମାନୁସାରେ ମନ୍ଦିରର ନାମ କୋଣାର୍କ ହୋଇଥିବ ବୋଲି ଅନୁମାନ କରାଯାଏ । କୋଣାର୍କ ଶବ୍ଦକୁ ବିଶ୍ଳେଷଣ କଲେ ଜଣାଯାଏ ଏହା ସଂସ୍କୃତ ଶବ୍ଦ କୋଣ ଓ ଅର୍କର ସଂଯୋଗରୁ ତିଆରି ହୋଇଛି । କୋଣରମାନେ ହେଲା ଗୋଟିଏ ପାଖ ଅଥବା ଦୁଇଟି ଦିଗ ବା ରେଖାର ମିଳନ ସ୍ଥାନ ଓ ଅର୍କର ଅର୍ଥ ହେଲା ସୂର୍ଯ୍ୟ । ଏହି ମନ୍ଦିରଟି ସୂର୍ଯ୍ୟ ଦେବଙ୍କ ପାଇଁ ନିର୍ମିତ ହୋଇଥିବାରୁ ଜାଗାର ନାମ ତଦନୁସାରେ କୋଣାର୍କ ହୋଇଛି ବୋଲି ମତ ପୋଷଣ କରାଯାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"thumb|230px|left|କୋଣାର୍କ ଦେଉଳରେ ଥିବା ସୂର୍ଯ୍ୟ ଦେବତାଙ୍କର ଏକ ପ୍ରତିମୂର୍ତ୍ତି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଇଂରାଜୀ ଶବ୍ଦ ବିକଳ୍ପ ଏରୋପ୍ଳେନ ପ୍ରଥମେ ୧୯ଶ ଶତକର ଶେଷ ବେଳକୁ ବ୍ୟବହାର ହେବା ଆରମ୍ଭ ହେଲା ଯାହା ଫରାସୀ ଶବ୍ଦ ଏରୋପ୍ଳେନ aeroplane)ରୁ ଆସିଅଛି ଯାହା ମୂଳ ଗ୍ରୀକ ἀnp ଏଅର aer))ରୁ ଆସିଅଛି । + naavos planos wandering","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଏହି ଦୁଇ ଶବ୍ଦର ମିଳନରୁ ଏକ ଶବ୍ଦ ତିଆରି ହେଲା ଯାହା ଥିଲା ἀeponaavos aeroplanos ପବନରେ ବୁଲୁଥିବା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୨୦୦୧","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<references group=\"note\"/>","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* official website","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ପ୍ରାୟତଃ ଭାରତୀୟ ସହର ଗୁଡ଼ିକ ଗ୍ରୀଷ୍ମ ମଣ୍ଡଳୀୟ ହୋଇଥାନ୍ତି । ରେ ବାର୍ଷିକ ସର୍ବାଧିକ ହାରାହାରି ତାପମାତ୍ରା ୩୩.୨ ଡିଗ୍ରୀ ସେଣ୍ଟିଗ୍ରେଡ ଅନୁଭୂତ ହେଉଥିବା ବେଳେ ସର୍ବନିମ୍ନ ହାରାହାରି ତାପମାତ୍ରା ୨୦.୮ ଡିଗ୍ରୀ ସେଣ୍ଟିଗ୍ରେଡ ଅଟେ । ଏଠାରେ ବାର୍ଷିକ ହାରାହାରି ବୃଷ୍ଟିପାତ ୧୨୫୮.୧ mm inches ହୋଇଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଧଉଳି ଓଡ଼ିଶା","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* odiacinemaworld.blogspot.com odia cinema produced during 1962 in odisha ୧୯୬୨","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୧୯୭୭","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"୨୦୦୯","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"1993","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୃସ୍ତଦେଲଫିୟାନ୍ christadelphians କୃସଚାନ୍ ଚର୍ଚ୍ ୧୮୪୮","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"<references/>","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"christadelphians.in oriya","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* detailed comparison between most popular operating system kernels","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଅଭାଗିନୀ ୧୯୧୨ ହିଉଗୋ\"ଙ୍କ ଲେସ ମିଜରେବ୍ଲସ les miserables)ର ଓଡ଼ିଆରେ ରୂପାନ୍ତର","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* 123orissa.com pundit godabarish mishra","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* gotipua dance history","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"କୋଡ଼ ସାରଣୀ ଏକ୍ସଟେନସନରୁ ଇଉନିକୋଡ଼ରେ ଏହାର କୋଡ଼ ବିନ୍ଦୁ ହେଲା u+0b1a","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* orissadiaryରେ ବିଜୟ ମହାନ୍ତି","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* ଶ୍ରେଷ୍ଠ ଏସୀୟ ଚଳଚ୍ଚିତ୍ର ଓସାକା ଆନ୍ତର୍ଜାତୀୟ ଚଳଚ୍ଚିତ୍ର ପୁରସ୍କାର hearts/","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"* http://www.espncricinfo.com/ci/content/story/84401.html","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ସେପ୍ଟେମ୍ବର ୨୦୦୧ରେ ଗୁଗଲର ପୃଷ୍ଟା ତଉଲ pagerank ପଦ୍ଧତିକୁ ଆମେରିକୀୟ ପେଟେଣ୍ଟ ମିଳିଲା । ଏହାର ଉଦ୍ଭାବକ ଥିଲେ ଲାରୀ ପେଜ୍‌ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଗୁଗୁଲ ଅନଲିଟିକସ୍ଗୁ ଅନଲିଟିକସ୍ web site ମାଲିକ ମାନଙ୍କୁ web site ଟ୍ରାଫିକ୍ ଜନିବରେ ସାହାଯ୍ୟ କରିଥାଏ । ସେହିପରି ଗୁଗୁଲ adwords ବିଭନ୍ନ ସ୍ଥାନରେ ବିଜ୍ଞାପନ ଦେଖେଇବରେ ସାହାଯ୍ୟ କରିଥାଏ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଆଜି ସମୟରେ ଗୁଗୁଲର ସନ୍ଧାନୀ ଇଞ୍ଜିନ୍ କୋଟି କୋଟି ଲୋକଙ୍କୁ ସାହାଯ୍ୟ କରି ଚାଲିଛି । ୨୦୦୯ ମସିହାରେ camscoreଦ୍ୱାରା ହୋଇଥିବା ଏକ ଅନୁଧ୍ୟାନରୁ ଜଣାପଡିଛି ଯେ ଗୁଗୁଲର ଏହି ସନ୍ଧାନୀ ଇଂଜିନ ବିଶ୍ୱର ସର୍ବ ବୃହତ ସନ୍ଧାନୀ ଇଂଜିନ ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଠିକ ସେହି ପରି google for work ସେବାଦ୍ୱାରା ଗୁଗୁଲ ନୂଆ ଗଢି ଉଠିଥିବା କମ୍ପାନୀ ମାନଙ୍କ ପାଇଁ ପରିବର୍ତନସିଲ ଗୁଗୁଲ ସେବାର ନିର୍ମାଣ କରି ଚାଲିଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ବ୍ୟବସିୟିକ ସଫ୍ଟୱେର ଗୁଡିକ ମଧ୍ୟରୁ google apps ଅନ୍ୟତମ । ଯେଉଁଠିକି କମ୍ପାନୀ ମାନେ ନିଜସ୍ୱ ନାମରେ ମେଲ୍ google doc ଏବଂ ବାଣିଜ୍ୟ ଜନିତ ସଫ୍ଟୱେର ବ୍ୟବହାର କରି ପାରିବେ under the name google postini services","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଗୁଗୁଲ ନିଜ ଜନ୍ମ ସ୍ଥାନରେ ବର୍ତ୍ତମାନ ମାଗଣା wi fiର ସେବା ପ୍ରଦାନ କରି ଆସୁଛି । ୨୦୧୦ ମସିହାରେ ଗୁଗୁଲ ଗୁଗୁଲ ଫାଇବର୍ ନାମକ ଏକ ନୂଆ ସେବା ଆରମ୍ଭ କରିବାର ଘୋଷଣା କରିଥିଲା । ଯେଉଁଥିରେ ୫୦୦୦୦ରୁ ୫୦୦୦୦୦ ଗ୍ରାହକଙ୍କୁ high speed internet ସେବା ଦେବାର ପ୍ରତିଶୃତି ଗୁଗୁଲ କରିଥିଲା । ୨୦୦୭ ମସିହାରେ ଗୁଗୁଲ ନିଜର ମୋବାଇଲ ଫୋନ୍ ତିଆରି କରିବା କଥା ଚିନ୍ତା କରି ଥିଲା ଯାହାକି ଅପିଲ ମୋବାଇଲ ସହ ତାଳ ଦେଇ ଚାଲି ପାରିବ । ଏଥପାଇଁ ଗୁଗୁଲ androidକୁ ଅଧିକାର କରି ଥିଲା ଏବଂ ଏହାକୁ open source ପ୍ରୋଜେକ୍ଟ ଭାବେ ବିତରଣ କରିଥିଲା । ଯାହାକି ପରବର୍ତ୍ତୀ କାଳରେ ଏକ ଅପରେଟିଂ ସିଷ୍ଟମରେ ପରିଣତ ହୋଇଥିଲା ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"},{"value":"ଗୁଗଲର ଏହି କାର୍ଯ୍ୟାଳୟ ପ୍ରତିଷ୍ଠା ୨୦୦୬ରେ ହୋଇଥିଲା । ଏଠାରେ ଗୁଗଲର advertise ଏବଂ salesର କର୍ମୀ ମାନଙ୍କ ସଂଖ୍ୟା ସମସ୍ତଙ୍କଠୁଁ ଅଧିକ । ଦେଖିବାରେ ଏବଂ କମାକାର୍ୟରେ ଏହା ଦେଖିବାକୁ ମାଉଣ୍ଟନ ଭିଉ ସହିତ ପ୍ରାୟ ସମାନ । ଏଠାରେ ରୋଷେଇ ଘର ଖେଳ ଘର ଠାରୁ ଆରମ୍ଭ କରି ସମସ୍ତ ପ୍ରକାରର ସୁବିଧା ରହିଅଛି ।","classification":"or","name":"Odia","natural":"ଓଡ଼ିଆ"}]}