{"lines":[{"value":"هڙپا وانگي، موئن يا موهن جو دڙو پڻ سکر سنڌ کان 80 ڪلوميٽر پري ڏکڻ اولهه ۾ واقع سنڌو تهذيبَ جو شهر ھو اھو يونيسڪو طرفان عالمي ورثو قرار ڏنو ويو آهي اهو هڙپا کان ڪي قدر بهتر سانڍيو سنڀاليو ويو آهي، تنهنڪري اهو پنهنجي تهذيب جي بهتر عڪاسي ڪري ٿو هڙپا کان موئن جو دڙو 400 ميل پري آھي اھو چار ھزار کان پنج هزار سال اڳ تعمير ڪيو ويو هو ۽ لڳ ڀڳ 1700 ق م ڌاري غير آباد ٿي ويو، جنهن جو سبب شايد سنڌو درياءَ جو رخ مٽائڻ آهي، جيڪو ان تهذيب لاءِ جياپي جو ذريعو هو ونگڀياسدانن ان کي 1920ع واري ڏهاڪي ۾ دريافت ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"lakhan jo daro sukkur me site area me ahe.hee maak mohan j dare wangur kadeem ahe","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زمرو:world heritage sites in pakistan زمرو:indus valley sites زمرو:bronze age","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* او مصور گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"واپڊا طرفان ملڪ ۾ پاڻيءَ وارن وسيلن جي ترقيءَ واري پروگرام 2025 vision هيٺ 8 جولاءِ 2002ع تي هن ڊيم جي اڏاوت جو ڪم شروع ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڻيءَ جي نيڪال لاءِ ڏنل دڪي spillway جي ڊيگهه 344 فوٽ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيءَ سطح سمنڊ جي سطح جي نسبت آهي، جنهن کي rl يعني reduced level چيو ويندو آهي ان وقت ڊيم جو اسپل وي اٽڪل ساڍا ٽي لک ڪيوسڪ پاڻي نيڪال ڪري رهيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مقامي آباديءَ جي رهواسين ۽ سول سوسائٽي جي ادارن جو چوڻ آهي ته ڊيم جي اڏاوت وقت چيو ٿي ويو ته جڏهن اسپل وي 244 rl فوٽ تي وهندو ته پاڻي 5 3 ڪلوميٽرن تائين موٽ کائيندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن علائقن کي ميراڻي ڊيم جي متاثرين ۾ ڄاڻائي ڪجهه معاوضو به ڏنو ويو هو، پر مقامي آباديءَ جي رهواسي توڙي آبپاشي کاتي جي عملدارن جو چوڻ هو ته جابلو ٻوڏ جي سطح جي اڳڪٿي ڪرڻ آسان ڪم ناهي، تنهن ڪري گهٽ ۾ گهٽ 264 rl فوٽ تائين جي رهواسين کي متاثرين ۾ شامل ڪري معاوضو ڏئي متبادل ماڳن ڏانهن منتقل ڪيو وڃي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گهڻي بحث مباحثي کان پوءِ واپڊا جا ڪنلسٽنٽس 264 rl جي رهواسين جو سروي ڪرڻ لاءِ راضي ٿيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"600 فوٽن جو نئون اسپل وي 255 rl فوٽن تي تعمير ڪرڻ جي تجويز ڏني وئي آهي ته جيئن ٻوڏ جي چاڙهه سبب ٻيون اسپل وي وڌيڪ پاڻي نيڪال ڪري سگهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"واپڊا جي هڪ عملدار پاڻ اهو مڃيو ته، 26 ۽ 27 جون جي وچ واري رات جڏهن پاڻيءَ جي سطح 271 rl تي پهچي وئي ۽ ڊيم جي ڀت صرف 3 فوٽ مٿي رهجي وئي ته هنن سڀ هٿيار ڦٽا ڪري ڊيم کي فطرت جي حوالي ڪري ڇڏيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو ڪنهن کي به معلوم ناهي ته ٻوڏ جي ڪهڙي رڪارڊ کي حوالو بنائي واپڊا اهو طئي ڪيو ته 4 4 2 rl فوٽ کان وڌيڪ جي ٻوڏ 0 0 2 سالن ۾ هڪ ڀيرو ئي اچي سگهي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ساڳي طرح هن رٿا جي ماحولياتي اثر ڪٿ environmental impact assessment بابت پڻ سول سوسائٽي، واپڊا جا ڪنسلٽنٽ ۽ آبپاشي کاتي جا مقامي عملدار اڻ ڄاڻ آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪنهن کي به ان جي عوامي ٻڌڻي public hearing بابت ڄاڻ ناهي، جيڪا eia جي عمل جو لازمي ۽ اهم ترين مرحلو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان مان صاف ظاهر آهي ته ڊيم جي يا ته eia بنهه ڪرائي نه وئي هئي يا وري رسم پوري ڪرڻ لاءِ ڪو ستاويز تيار ڪرائي اندروني طور ان کي منظور ڪرايو ويو هجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هونءَ به هن ملڪ ۾ جعلي eia ڪندڙ ڪنسلٽنٽ ۽ ان جي منظوري ڏيندڙ epas جي ڪا کوٽ ناهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سانگھڙ انگريزي ٻولي sanghar سنڌ پاڪستان جو شهر ۽ سانگهڙ ضلعو به آهي جيڪو وڏي اراضي تي ڦهليل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شاه رخ خان shahrukh khan هڪ باليووڊ اداڪار آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<font face=\"mb sindhi web size=\"3\">خيرپور سنڌ جو ٻارهون وڏو شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"خيرپور شهر، هاڻوڪي ضلعي خيرپور ۽ اڳوڻي خيرپور رياست جو گاديءَ جو هنڌ آهي.<font face=\"mb sindhi web size=\"5\">تاريخ <font face=\"mb sindhi web size=\"3\">خيرپور ميرس، جيڪو کارڪن لاءِ مشهور آهي، هن شهر ملڪ جا ڪيترائي شاعر، سياستدان، فنڪار ۽ اديب پيدا ڪيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انسائيڪلوپيڊيا سنڌيانا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وائرس اڻ گهرڙائي non cellular وجود آهن تنهن ڪري هنن کي جاندار نه ٿو چئي سگهجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1892ع ۾ هڪ روسي ماهر حياتيات ivanowsky ڏٺو ته هڪ ذرڙو جيڪو هڪ بيمار جاندار مان صحتمند جاندار ڏانهن منتقل ٿي رهيو هو ڏٺو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1935 ع ۾ سائنسدانن برقي خوردبين electric microscope ايجاد ڪري تماڪ جي پن تي ريسرچ ڪري اهو معلوم ڪيو ويو ته اهو بيماري وائرس پکيڙي ٿو ائين دنيا ۾ پهريون وائرس tobacco mosaic virus جنهن جو مختصر نالو tmv رکيو ويو دريافت ڪيو ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وائرس جيئن ته اڻ گهرڙائي مواد non cellular آهن انڪري اهي رڳو ۽ رڳو هڪ جاندار جي جيو گهرڙي ۾ ئي رهي وڌي سگهن ٿا وائرس جنهن به گهرڙي ۾ اچن ٿا ان کي بگاڙي تباه ڪندا آهن هو جنهن به گهرڙي ۾ پهچي ٿو ته اهو گهرڙو هزارين نڪل ڪاپيون جلد از جلد پيدا ڪري ٿو انڪري وائرس تيز پکڙندڙ مرض آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وائرس جين gene جي درجن تي مشتمل آهي جيڪي rna &dna جا ٺهيل آهن ننڍي ۾ ننڍو وائرس چئن جينن four genes تي مشتمل آهن جڏهن ته وڏي ۾ وڏا سوين جينز تي مشتمل آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وائرسي جينوم هڪ پروٽيني ته سان بند هوندو آهي ان کي capasid چئجي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ياد رهي ته ڪئپسڊ مختلف شڪلين جا ٿين ٿا اهي ڪئپسڊ پروٽين جي اڪائي capsomeres جا ٺهيل هوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سائنس ۾ ڪنهن شي يا جاندار جي درجي بندي ڪنهن خاص بنيادي فرق جي ڪري ڪيو ويندو آهي وائرسن کي مارفالاجي ۽ rna جي بنياد تي ورهايو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* وائرس، انگريزي پيڊيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"طبعياتي نالو salsola","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سماجي سياسي ادبي شخص مرحوم رئيس الهڏتا رند 3جون1942ع تي ڳوٺ محب علي رند mohib ali rind ۾مهر علي رند جي گهر ۾ ڄائو.سندس تعلقمقصودو رندجي معزز فقيراڻي خاندان سان ھو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* تحصیل اور یونین ضلع لاڑکانہ میں گورنمینٹ آف of پاکستان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"طالب ta'lab چنڊ جو ديوتا ھيو، ان جي پوڄا جنوبي عرب ۾ خاص طور ۾ ملڪ سبا ۾ ٿيندي ھئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نرگال nergal عبراني נֵרְגַל آرامي ܢܹܪܓܵܐܠ مان مراد بابل جو ھڪ ديوتا آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"200px|thumb|جزائر ڪينٽن و اينڊربري جزائر ڪينٽن و اينڊربري canton and enderbury islands سطي بحر الڪاھل ۾ ھوائي جي جنوب ۾ 1،850 ميل 3،000 ڪلوميٽر جي فاصلي تي جزيرا ڪينٽن جي مرجاني جزائر ۽ جزيرا اينڊربري تي مشتمل آھي جيڪو جزائر فينڪس جو شمال مشرقي حصو آھي۔۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"محمد علي جيڻا، انگريزيءَ ۾ muhammad ali jinnah پاڪستان جو باني، 25 ڊسمبر 1876ع تي ضلع ٺٽي جي شهر جھرڪ ۾ ڄائو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1879ع ۾ هن پنهنجي زندگيءَ تي لکيل ڪتاب immaturity مڪمل ڪيو، پر هن ڪتاب کي لنڊن جي ڪنهن به پبليشر ڇپائڻ جي حامي نه ڀري اڳتي هلي اهو ئي ڪتاب مشهور ليکڪ جي وڏي ڪتاب جي حيثيت ۾ 1930ع ۾ شايع ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جارج برنارڊشا سماجي سرگرمين ۾ به حصو ورتو، پر هيءُ گهڻي ڀاڱي 1889ع ۾ ڇپجندڙ fabrion eassy in socialism جي ايڊيٽر جي حيثيت ۾ سامهون آيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1885ع ۾ ڊرامه نگار وليم آرچر william archer جي نظر جارج برنارڊشا جي صحافتي ڪم تي پئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن جو هيءُ ڪم 1885ع کان 1888ع تائين pallmall gazette ۾ ڇپجندڙ ڪتابن تي تبصري ۽ 1986 1889ع کان the world ۾ ڇپجندڙ فن تي تنقيدي مضمونن ۽ 1888ع کان 1894ع تائين the star ۽ the world ۾ ڇپيل ڪالمن تي مشتمل هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"موسيقي ۽ خاص ڪري اوپيرا نظميه ڊرامي بابت جارج برنارڊشا جي ڄاڻ ڪمال درجي جي هئي، پر جارج برنارڊشا جو مقدر ان وقت چمڪيو جڏهن فرينڪ هيرس ’ frank harri کيس ڊرامه نگار جي حيثيت ۾ saturday review ۾ جڳهه ڏني","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"12 آڪٽوبر 1492ع ۾ ڪرسٽوفر ڪولمبس christopher columbus ائٽلانٽڪ وڏي سمنڊ ۾ طوفان جي وڪڙ ۾ اچي آمريڪي ڪناري تي پهتو ۽ سين سلوادو san slavador ٻيٽ تي لنگر انداز ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪيليفورنيا جنهن کي گولڊن اسٽيٽ به سڏيو ويندو آهي، تنهنجي ايل ڊوراڊو el dorado علائقي ۾ سڀني کان پهرين پهچندڙ اسپيني ماڻهن هتي سون جي ڳولا ۾ پهتا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1607ع ۾ ورجينا رياست جي جيمس ٽائون james town شهر ۾ انگريزن جي پهرين ڪالوني قائم ٿي ۽ انگريز سڀ کان پهرين هن شهر ۾ اچي آباد ٿيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن ملڪ جي گڏيل رياستن جو سرڪاري نالو united states of america آهي.\"-آمريڪا- نالو، هڪ اٽالين جهازي امريگو وسپوسي جي نالي تي رکيو ويو، جيڪو 1497ع ۾ هتي آيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آمريڪا جي ڪل پکيڙ 9،160،454 چورس ڪلوميٽر 3،535،935 چورس ميل ۽ آبادي 28 ڪروڙ آهي، گاديءَ جو هنڌ واشنگٽن washington ۽ سڀ کان مٿانهون هنڌ مائونٽ ميڪنلي 6194 ميٽر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"20 جولاءِ 1969ع تي آمريڪي خلائي جهاز اپولو ii وسيلي خلاباز نيل آمسٽرانگ، ايڊون ايلڊرن ۽ مائيڪل ڪولينز چنڊ تي لٿا، جنهن کي سڄي دنيا جي عوام ٽي ويءَ تي سڌو سنئون ڏٺو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آمريڪا جي آزاديءَ جو ڏهاڙو 04 جولاءِ 1776ع آهي، ۽ کيس گڏيل قومن جي اداري uno جي ميمبرشپ 24 آڪٽوبر 1945ع کان حاصل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عمرڪوٽ اردو عمرکوٹ انگريزي umerkot پاڪستان جي صوبي سنڌ جو شهر آهي ۽ عمرڪوٽ ضلعي جو گاديءَ جو هنڌ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ميرپورخاص mirpurkhaas کان ٤٦ ميل اوڀر ۾ ٺيڪ ان جاءِ تي آهي جتان واريءَ جون ڀٽون شروع ٿين ٿيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تاريخ جا قديم ماخذ تاريخ فرشتا taareekh e firshitaa)، آئين اڪبري aaeen e akbari)، اڪبر نامه akbar naamaa)، شاهجهان نامه ۽ ٻيا مصنف انهي ڳالهه تي متفق آهن ته هن شهر جو نالو امرڪوٽ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"امرڪوٽ جي تاريخ ۽ روايتن کي مد نظر رکي اهو چئي سگهجي ٿو ته هي شهر قبل مسيح ۾ به آباد هو، خاص ڪري ٻڌ ڌرم واري دور ۾ هي شهر اوج تي هو، جوڳرائي جو تلاءُ joggiraaee jo talaau ان دور جي مشهور يادگار آهي، چون ٿا ته هن شهر جي ڀر ۾ لامٻي تلاءُ laambbay talaau جي سر تي ۽ جوڳرائي جي ڪپر تي مهاتما ٻڌ جي پوئلڳن اچي چلا ڪڍيا، جنهن ڪري اتي هڪ شاهي قلعو مهاراجه وڪرما جيت ٺهرايو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"امر ڪوٽ يا عمر ڪوٽ جو قلعو amarkot fortt or umarkott fort ٺهرائڻ بابت تاريخ جا پنا اُٿلائڻ سان پتو پوي ٿو ته ڪلهوڙا دور ۾ حيدرآباد واري پڪي قلعي کان اٽڪل ويهارو سال اڳ ميان نورمحمد ڪلهوڙي 1746ع ۾ جوڙايو هو، عمرڪوٽ جي تاريخ تي ڊاڪٽر اسد جمال پلي پاران لکيل هڪ تحقيقي مضمون موجب قلعي جي اڏاوت لاءِ لڪي جبل جا پٿر پاڻي رستي قلعي تائين پهچائڻ لاءِ ڳوٺ چيل بند وٽان اتر اوڀر رخ ۾ نور واھ جي نالي سان هڪ ابتو واھ به کوٽايو ويو هو، ڪجھ تاريخدانن جو خيال آهي ته هاڻوڪي قلعي واري هنڌ تي ڪلهوڙن جي دور کان اڳ ڪو اڃا وڌيڪ پراڻو قلعو به موجود هو ۽ هاڻوڪو قلعو ان جي بنيادن مٿان اڏيل آهي، قلعي ۽ شهر جي اصل نالي بابت تاريخدان 2 رايا رکن ٿا، هڪ راءِ موجب اصل ۾ اهو قلعو امر سنگھ نالي راجپوت راڻي پاران جوڙايو ويو هو، تنهنڪري شهر توڙي قلعي جو اصل نالو امرڪوٽ آهي جڏهن ته ٻيءَ راءِ موجب قلعو عمر ماروي واري قصي جي حوالي سان مشهور بادشاھ عمر سومري umar soomro جوڙايو هو، تنهنڪري صحيح نالو عمرڪوٽ آهي، هڪ طرف ڏٺو وڃي ته سن 1226ع ۾ راجسٿان rajasthan کان اچي رتي ڪوٽ ۽ عمرڪوٽ کي فتح ڪري هتي راڄ ڪندڙ 26 راڻن جو تاريخ ۽ نالي وار تفصيل جيڪو هاڻوڪي راڻي همير سنگھ تي کُٽي ٿو انهن مان امر سنگھ نالي ڪوبه راڻو ناهي رهيو، ٻئي طرف هاڻوڪي قلعي جي 2 برجن واري مُک دروازي مٿان وچ تي لڳل هڪ پٿر مٿان سورج مکي جو گل اُڪريل آهي جيڪو سورج ونسي سوڍن جي ڌرمي نشاني سمجهيو ويندو آهي، سمجھ ۾ نٿو اچي ته هاڻوڪو قلعو ميان نور محمد ڪلهوڙي اڏايو هو ته پوءِ ان جي مُک دروازي مٿان سورج مکي وارو پٿر ڇو لڳايو ويو؟ ممڪن آهي ته راڻن پنهنجي راڄ دوران اهو پٿر لڳايو هجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"امرڪوٽ تي راڻا پرساد جي راڄ دوران هندستان جي مغل بادشاھ همايون جي 1542ع ۾ هتان گذرڻ ۽ سندس پٽ اڪبر جي هتي جنم جي حوالي سان همايون جي ڀيڻ گلبدن بيگم gulbadan begum پاران فارسي ۾ لکيل ڪتاب همايون نامه himaayoon naamaa ۾ ڄاڻايل آهي ته راڻي پرساد raanno parsaad)، شهنشاھ همايون جو زبردست استقبال ڪيو، کيس رهڻ لاءِ بهترين جاءِ ڏني ۽ سندس قافلي جي اميرن جي رهائش لاءِ قلعي جي ٻاهران رهائش جو بندوبست ڪيو، اتي ڪيتريون ئي شيون تمام سستيون هيون، هڪ روپئي ۾ 4 ٻڪريون ملي رهيون هيون، راڻا پرساد بادشاھ کي رڍون ۽ ٻڪريون تحفي ۾ ڏنيون، اهڙي ريت اسان جو ايترو خيال رکيو جو هتي بيان نٿو ڪري سگهجي گلبدن بيگم جي مٿئين ذڪر مان ظاهر ٿئي ٿو ته ان وقت قلعو اڪبر بادشاھ جي جاءِ پئدائش واري هنڌ هو، ٿي سگهي ٿو اهو قلعو امر سنگھ نالي ڪنهن هندو راجا يا راڻي جوڙايو هجي ۽ ان پويان شهر شروع ۾ امرڪوٽ ۽ بعد ۾ عمرڪوٽ بڻجي ويو هجي، عمر مارئي جو قصو ۽ بادشاھ عمر سومري جو دور راڻي پرساد کان اٽڪل 200 سال اڳ جو ڄاڻايل آهي، شاھ لطيف جي شاعري توڙي فارسي ۽ عربي ۾ غير ملڪي سياحن پاران لکيل ڪتابن ۾ هن شهر جا ٻئي نالا اچن ٿا، هڪ راءِ اها به آهي ته هتي مذهبي فرق کانسواءِ اڪثريت سان ڳالهائي ويندڙ مارواڙي توڙي ڍاٽڪي ٻولين ۽ لهجن ۾ ع مٿان پيش وارو اُچار ئي ناهي تنهنڪري ٿي سگهي ٿو ته ع تي زبر سان اچار جي ڪري ع مان فري الف ٿي ويو هجي ۽ ايئن صدين کان ٻنهي اُچارن سان هلندو پيو اچي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عمرڪوٽ ويجهي تاريخ ۾ جيڪي لاها چاڙها، جنگي ڪاهون ڏسي چڪو ۽ ڦرلٽ ۽ قتل عام جو شڪار ٿيو انهن ۾ 1739ع ۾ ميان نورمحمد ڪلهوڙي جي دور ۾ نادر شاھ جو حملو، شهر جي ڦرلٽ، 1750ع ۾ نورمحمد ڪلهوڙي noor mohd kalhorro ۽ سوڍا راجپوتن soddaa raajpoots وچ ۾ جنگ، 1777ع ۾ ڪلهوڙن ۽ ٽالپرن ۾ گهرو ويڙھ جنهن ۾ ڪلهوڙن پاران کوسن، ٽالپرن سان چوٽون کاڌيون، 1781ع ۾ مدد خان پٺاڻ جو ڪلهوڙن جي مدد لاءِ حملو ۽ ڦرلٽ، 1886ع ۾ سوڍن جي اجازت کان سواءِ ٽالپر حڪمران جي ڀاءُ پاران ٿر ۾ شڪار ڪرڻ تي سوڍن پاران ٽالپرن جي شاهي شڪاري قافلي جا درجنين ماڻهو قتل ڪرڻ بعد ٽالپرن ۽ سوڍن ۾ جنگ ۽ مير سهراب خان ۽ مير غلام محمد خان جي ماڻهن پاران شهر جي ڦر لٽ، 1813ع ۾ مير ڪرم علي ٽالپر جي دور ۾ ٽالپرن جو عمرڪوٽ تي قبضي لاءِ حملو ۽ راجپوتن کي شڪست، انگريز دور ۾ 1859ع ۾ راجپوت راڻن ۽ ٻين مقامي زميندارن جي بغاوت، جنهن دوران انهن انگريزن جي ٽيليگراف آفيس وٽ ڪجھ سپاهين کي قتل ڪري پوري شهر تي قبضو ڪري ورتو هو پر پوءِ انگريز سرڪار اها بغاوت ناڪام بڻائي ڇڏي هئي ۽ پاڪستان جي قيام بعد ڊسمبر 1971ع واري پاڪستان ۽ هندستان وچ ۾ جنگ دوران هندستان جي فوجن پاران ڇاڇري chhaachhro ۽ ننگرپارڪر nangar paarkar جي تعلقي هيڊڪوارٽر وارن ٻنهي شهرن ۽ ڪيترن ئي ڳوٺن تي قبضو ڪري اهي سمورا ڳوٺ ۽ ٻئي شهر باهون ڏئي ساڙڻ ۽ سوين بي گناھ ٿرواسين کي قتل ڪرڻ کان پوءِ عمرڪوٽ تي قبضي لاءِ برگيڊيئر راجا ڀواني شنڪر جي اڳواڻي ۾ شهر ٻاهران هڱورو ڀٽ وٽ گڏ ٿيڻ شروع ڪيو ته ان خوف ۽ هراس سبب عمرڪوٽ جو شهر ڪيترن ئي ڏينهن تائين مڪمل خالي ٿي چڪو هو پر هندستاني فوج جي هن شهر تي قبضي وارا ارادا اتان جي مقامي حرن ۽ بلوچن، رات جي وقت مٿن ڪيل هڪ ڪاروائي ذريعي ناڪام بڻائي، کين واپس ڇاڇري طرف ڏانهن وڃڻ تي مجبور ڪري ڇڏيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نامياري تاريخ نويس ڊاڪٽر مبارڪ علي موجب 1777ع ۾ ڪلهوڙي حڪمران ميان غلام نبي miaan ghulaam nabi جي دور ۾ سندس ٽالپر وزير ۽ سپھ سالار مير بجر خان ٽالپر جي سربراهي ۾ ٽالپرن ۽ ڪلهوڙن وچ ۾ عمرڪوٽ ۾ هڪ وڏي گهرو ويڙھ ٿي، جنهن جي نتيجي ۾ ميان غلام نبي ڪلهوڙو مارجي ويو ۽ مير بجر جي مدد سان سندس ننڍو ڀاءُ ميان عبدالنبي ڪلهوڙو تخت تي ويٺو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شاعريءَ poetry کي ڪويتا به چئبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شاعري، قصيدي يا غزل جي شروعاتي يا پهرئين بند جي ٻن مصرعن کي منڍ يا پهريون بند starting stanza چئجي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھمزه ، () عربي رسم الخط ۾ هڪ خط، جي glottal stop نمائندگي ڪندڙ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حمزه جي 28 مڪمل اکر جو هڪ نه آهي، ۽ هن ۾ تاريخي inconsistencies کي ان جي وجود پاڻ پلي معياري لکڻ نظام","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن ۾ phoenician ۽ آرامي alphabets، جنهن کان عربي رسم الخط ۾ نازل ٿيو آهي، جو glottal بند جي aleph (), continued by alif ( ) in the arabic alphabet","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"however alif was used to express both a glottal stop and a long vowel","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تنهن هوندي به آخوند صاحب ٻنهي هڪ glottal اسٽاپ ۽ هڪ ڊگهي اسمن جو مظاهرو ڪرڻ لاء استعمال ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"صاف ظاهر آهي ته هڪ glottal اسٽاپ، ۽ نه ڪنهن راهيء اسمن، جو ارادو ڪيو ويو، حمزه آخوند صاحب کي diacritic نظر ۾ شامل ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جديد orthography ۾، ڪجهه حالتن هيٺ، حمزه به ليڪ تي، ظاهر ڪري سگهون ٿا ته جيئن ته ان کي هڪ مڪمل خط، هڪ استاد آخوند صاحب جي آزاد هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۾ unicode ان يو + 0621 جي codepoint تي آهي ۽ عربي خط ھمزه رکيو ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* interactive lesson for learning hamza","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آرتميس artemis تلفظ ) انتھائي معظم يوناني ديوي ھئي۔ ان جي رومن مترادف ديوي ڊيانا آھي۔ معبد آرتميس جو شمار قديم دنيا جي ستن عجوبن ۾ آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھبل hubal عربي هبل ھڪ قبل از اسلام ديوتا ھيو جنھن جي پوڄا خاص طور تي مڪي ۾ ڪعبي ڪئي ويندي ھئي۔ ھبل معبودون مان دڀ کان وڌرڪ قابل ذڪر ۽ معبودن جو سردار تصور ڪيو ويندو ھيو۔ ڪعبو ھبل جي لاء وقف ڪيو ويو ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"fان ڪھاڻي ۾ ڪجھ حقائق جي بنياد تي چئي سگھجي ٿو تہ عمرو شام جي سفر کان عزي ۽ منات جون ديويون ۽ طريق عبادت کڻي آيو ۽ ان کي اتي ان جو امتزاج ھبل سان ڪيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* pakistan film magazine","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"http://2torialz.blogspot.com/2014/02/sindhi-tutor.html سنڌي ٻولي ڪيئن پڙهائجي؟ نصابي تربيتي ادارن جي جوڙيل ڪورسن جي آڌار تي انڊسليڪان سافٽ ويئر جي تيار ڪندڙ محترم علي حسن ملاح ۽ سافٽ ويئر انجنيئر سيما ڀٽو سان گڏجي سرهاڻ سنڌي ٻاراڻو سافٽ ويئر جوڙي مفت انٽرنيٽ تي جاري ڪيو آهي، جنهن ۾ سنڌي ٻوليءَ جي آوازن، مشقن، ڳڻپ، رنگن، شڪلين، آئيوٽا، ڪِڪ پٽي ۽ سبقن کي صوتيات ۽ تحت اللفظ جي معيار کي نظر ۾ رکندي خوبصورت ۽ متحرڪ شڪلين کي شامل ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مفت آن لائن درسي سافٽ ويئرwww.indusilicon.com تي موجود آهي، جيڪو سرڪاري توڙي خانگي اسڪولن ۽ والدين جي ڌيان جو منتظر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪراچي اردو کراچی، انگريزي karachi پاڪستان جو سڀ کان وڏو شھر ۽ صنعتي، تجارتي، تعليمي، مواصلاتي ۽ اقتصادي مرڪز آھي۔ ڪراچيءَ جي رهواسين کي ڪراچيائيٽ به سڏيو ويندو آهي.اھو دنيا جو آبادي ۾ ٽيون نمبر وڏو شهر آھي وڏن شهرن جي لسٽ ھن جو شمار بيٽا ورلڊ سٽي ۾ ٿئي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪراچي کي ان ڪري مني پاڪستان mini pakistan يا ننڍو پاڪستان بہ چيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪراچي جو نالو سڀ کان پهرين 1742 ۾ ڊچ ٻوليءَ جي ھڪ ڪاغذ ۾ ڏيکاريل آهي تہ ان ڪراچيءَ واري وسندي لڳ ھڪ واپاري جھاز ٽڪرجي تباھ ٿيو جنھن جو نالو de ridderkerk ھو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"برطانوي سرڪار ڪراچيء پھرين اينگلو افغان جنگ جي ڪري پنھنجي فوج کي مدد ڏيڻ لاءِ ڪراچيءَ ۾ فوجي ڇانوڻي قائم ڪئي جيڪا ھڪ فوجي گيريزن جي درجي واري ھئي.first anglo afghan war","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مجمدر، سال 1929 ــــ 1930ع جي قديم آثارن جي رپورٽ explorations in sindh ۾ لکيو آهي اروڙ جي اتر ــ اوڀر پاسي، جنوبي روڊ تي، ننڍڙن دڙن جو جھڳٽو آهي، جنهن کي ڳڙهي گور سڏين ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* ڀلي ڪري آيا روهڙي شهر","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شخص هڪڙو ياد آيو شام جو پهرين سنڌي اپگرهي چينل ڪي ٽِي اين جي وڊيو گيت جا ٻول آهن گيت حنيف لاشاريءَ ڳايو آهي ۽ هدايات نبيل شيخ ڏنيون آهن، جڏهن ته پرفارم نگھت ڪيو آهي اهو گيت انٽرنيٽ ذريعي يُو ٽيوب تي ڏسي سگھجي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* شخص هڪڙو ياد آيو شام جو گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پهريون معيار اٽڪل هڪ سؤ سال اڳ ڪارلائيل carlyle نظم کي ڇڏ نثر اختيار ڪيو ۽ چيائين جيڪڏهن ويد، انجيل ۽ قرآن بہ نثر ۾ آهن تہ منهنجي لاءِ بہ اهو ئي ڪافي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پوءِ خواه کڻي اهو شيڪسپيئر shakespeare هجي يا ملٽن milton تائين، ۽ ڏسون ته اهو انهيءَ معيار تي پورو اچي ٿو؟ پر انهيءَ فيصلي کان اڳ اچو ته انهن متعلق جيڪي ڪجهه پاڻمرادو طئي ٿي چڪو آهي، انهيءَ تي غور ڪريون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سوال آهي ته آيا سندن شعر جو هر هڪ مصرعو خود سندن ملڪن ۾ هن کان اڳ ڳائجي چڪو آهي يا نه؟ هن سلسلي ۾ هن سوال کي ته آيا سندن ڪلام هن وقت به ڳائڻ جي لائق آهي يا نه، ڀل کڻي درڪنار ڪجي انهيءَ باري ۾ موجوده نئين روشنيءَ جو صاحب مبادا مرڪي چوي پر، سندن سمورو ڪلام ڪو ڳائڻ - جوڳو lyrical نه آهي، پر اهڙن ٻين عنوانن تي مشتمل آهي جن جو ڳائڻ لازمي نه آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هائو، پر اهو دليل ڪار لائيل جي نظريي جي عين مطابق ناهي.هڪ دفعي جڏهن بين جانسن ben johnson کان پڇيو ويو ته هو پنهنجي نظم جي ڏهن کان به زياده دفاع تصحيح ڪري ٿو، حالانڪه شيڪسپيئر ڪڏهن به پنهنجي شعر جي ٻيهر اصلاح ڪانه ڪئي، تڏهن جواب ڏنائين ته سندس خيال موجب بهتر ٿئي ها جيڪڏهن شيڪسپيئر ويهه دفعا پنهنجي شعر جي اصلاح ڪري ها","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڪستاني زبان جو سافٽويئر‎","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"‎<gallery mode=\"packed-hover\">‎ ‎file:chitrali chughajpg file:rehmat aziz chitrali's virtual khowar chitrali ‎keyboard.png‎‎‎ file:rehmat aziz chitrali receiving gold medal from ‎journalist foundation ‎pakistan.jpg ‎file:rehmat aziz chitrali receiving dr a q khan gold ‎medal award 2015 from ‎chairman nazriya pakistan ‎council mr zahid malid at aiwan e quaid ‎islamabad.jpg‎ ‎file:group photo of gold medalist with rehmat aziz ‎chitrali at aiwan quaid ‎islamabad.jpg file:chitral human development award.png file:prince mohiuddin mna chitral ginving an interview to the first khowar chitrali ‎tv programme of khyber news tv islamabadjpg ‎ file:journalist foundation gold medaljpg file:rehmat aziz receiving pakistan youth icon award 2015.jpg file:youth activist and human rights activist rahmat aziz chitrali representing ‎pakistan in united nations youth forum.jpg file:english and chitrali versions of iqbal's famous urdu couplet.jpg‎ file:rehmat aziz chitrali pioneer test wiki administrator translator and editor khowar ‎wikipedia project from pakistan.jpg file:innovative initiative youth award 2015.png file:signature of rehmat aziz chitralijpg file:rehmat aziz chitrali receiving shandoor literature & journalism award from mna chitral nwfp pakistan prince mohiuddin.png","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڪ بحریا pakistan navy پاڪستان جي بحري حدن ۽ سامونڊري ۽ ساحلي مفادن جي محافظ آهي ۔ هي پاڪستان جي دفائي فوج جي کا حصو آهي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اردو يا اڙدو ٻولي اُچار اُردُو، انگريزي urdu دنيا جي وڏين ٻولين مان هڪ آهي، جيڪا پاڪستان ۽ ڀارت ۾ ڳالھائي وڃي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اروتالت orotalt پنجين صدی قبل مسيح جو يوناني مؤرخ هيرودوت herodotus جي مطابق قبل از اسلام عرب جو ديوتا ھيو، جڏھن تہ ان ان جي شناخت ڊينويسس dionysus جي طور تي ڪئي آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھم رڪز خوردبيني ڪونفوڪل مائڪرواسڪوپي confocal microscopy ، خوردبيني جي هڪ اهڙي جديد شڪل آھي جيڪا عام خوردبين کان ڏسڻ جي برعڪس هڪ اهڙو عڪس يا تصوير فراھم ڪرندي آھي جيڪا پنهنجي تصميم resolution ۽ معاڪسا contrast ۾ اعٰلي ھئڻ سان گڏ و گڏ ڏسي وڃڻ واري شيء کان اچڻ واري خارج از تمرڪز out-of-focus شعائن جي خلل سان بہ آزاد هوندو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وڪيپيڊيا(wikipedia اچار يا ) تلفظ or )","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<span style=\"font-family mb lateefi;\">هيءُ ڄاڻ چيڪلو دنيا جي 253 ٻولين ۾ ڀاڱيوارائي طور رضاڪار لکي رهيا آهن، جيڪي سڄي دنيا ۾ پکڙيل آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<span style=\"font-family mb lateefi;\">وڪيپيڊيا جو مواد کليل هوڻ ڪري، ان جي قابل اعتبار ۽ تز هوڻ تي سوال اٿاريا ويندا رهيا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وڪيپيڊيا تي ٿيندڙ تنقيد جو مرڪز واندائپ آهي، جنهن جو نشانو وڪيپيڊيا ٿي سگھي ٿي؛<span style=\"font-family mb lateefi;\">وڪيپيڊيا جي سنڌي ورزن، سنڌي وڪيچيڪلو جو بنياد 21هين فيبروري 2006ع تي جناب احسان احمد عرساڻيءَ وڌو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<br style=\"font-family mb lateefi;\">","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* وڪيپيڊيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زمرو:مجازي سماج(virtual communities","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اَلِيزي جاڪوتي alizee jacotey رومن اکرن ۾ () مقبول فرانسِيسِي ڳائڪه آهي، جيڪا آگسٽ 21، 1984ع تي، آياچو ajaccio، ڪورسيڪا corsica ۾ ڄائِي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندس اسٽيج نالو اَلِيزي alizee آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"کيس ڪيُوبيڪ ڄائِي ڪامياب فرانسيسي ڳائڪه مِيلَين فاغميغ گوتِيئي mylene farmer gautier هڪ فرانسيسي ٽي وي شو ڏسندي دريافت ڪيو، جنهن ۾ اليزي پرفارم ڪيو ۽ انعام کٽيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"صرف چئن سالن جي ڄمارَ ۾، هوءَ jazz ،ٽيپ ۽ ڪلاسيڪي ناچ ۾ ڀَڙ ٿِي وئِي، ۽ شو بزنس ۾ هلِي آئِي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هُوءَ مصوريءَ ۾ به چڱي خاصي ڀڙ آهي - 1995ع ڌاري، هُنَ air outre mer اڳوڻِي فرانسيسي فِضاواٽَ طرفان منعقد ڪرايل هِڪَ رنگن جي چٽاڀيٽِيءَ ۾ ڪاميابِي ماڻِي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اليزي پهريون ڀيرو 1999ع ڌاري گغين دُ ستاغ graines de star نالي هِڪَ ٽِي وِي ٽيلينٽ شو ۾ ظاهر ٿِي ، جيڪو metropole 6 تي نشر ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر اها چٽاڀيٽي صرف گرُوپن درميان ئي ٿيڻي هئي، تنهن ڪري هن ڳائڻ جي مقابلي ۾ حصو ورتو ۽ ما پغِيئَغ ma priere منهنجي دعا گيت ڳايو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان مقابلي ۾ هُنَ meilleure graine جو اوارڊ کٽيو ۽ مستقبل جو اڀرندڙ ڳائڪ ستارو هوڻ جو اعزاز حاصل ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اليزي جي کاٽائُو ڪارڪردگي تجربيڪار فرانسيسي راڳ ديوي diva ميلين فارمر ۽ لوغان بُوتونا ڏٺي، جن کي پنهنجي نئين رٿا تي ڪم ڪرڻ لاءِ نئين ۽ جوان آواز جي ڳولا هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هوءَ ac ajaccio آ سي آياچو ٻاريءَ جي سپورٽر آهي، جنهن هڪ ڀيري کيس پنهنجي هڪ راند مقابلي ۾ دعوت ڏئي گھرايو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اليزي لي زانفوئاغي les enfoires نالي گروهه سان گڏ سماجي ڀلائيءَ جي ڪمن ۾ پڻ تمام سرگرم رهي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان تنظيم جو بانيڪار فرانسيسي مزاحيه فنڪار ڪوليُوش coluche آهي ۽ ان جو مقصد غريبن کي غذا فراهم ڪرڻ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اليزي ساٿي فرانسيسي ڳائڪ جيغيمِي شاتلَن jeremy chatelain سان شادي ڪئي، جنهن سان سندس ملاقات يُورو بيسٽ eurobest جي اوارڊس تقريب ۾ ٿِي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندس ٻيون هيڪلو لالِيزي l'alize پڻ تمام گھڻو ڪامياب ٿيو، ۽ فرانس ۾ نمبر ون ثابت ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻئي هيڪلا سندس آغازي آلبم gourmandises گُوغماندِيز جو حصو هئا، جنهن جو سنڌي ترجمو مِٺايُون ٿيندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان آلبم جو پهريون هيڪلو جَان ني ماغ فرانس ۽ فرانس کان ٻاهر ڪجھه ڪامياب ٿيو، پر ان آلبم جو انگريزي ورزن ايترو مقبول نه ٿيو جيترو اليزي جو پهريون آلبم gourmandises مشهور ٿيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سال بعد، يعني 2004ع جي سرءُ ۾ alizee en concert نالي لائِيو سِي ڊِي ۽ ڊِي وِي ڊِي جاري ڪئي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو پڻ چيو ويندو آهي ته world of warcraft نالي هڪ ڳڻپيوڪر راند ۾ ڏيکاريل فيميل نائيٽ ايلف ناچ اليزي جي گيت جان ني ماغ جي پرفارمنس کان متاثر ٿي ٺاهيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تنهن کان پوءِ هُوءَ هڪ ڀيرو 18 هين فيبروري 2006ع تي فرانسيسي ٽي وي چينل mtv france تي ظاهر ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اليزي ڊسمبر 3، 2007ع تي پنهنجي نئين آلبم psychedelices سان موسيقيءَ جي دنيا ۾ واپس وري آئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"message|thumb|left|پنهنجي چاهڪن لاءِ اَلِيزي جو پيغام فيبروري 2004ع ۽ ڊسمبر 2007ع درميان اليزي جي واپسيءَ جو ڪو به رسمي اعلان نه ٿيو هو، ۽ 2005ع جي اونهاري کان اليزي جي آفيشل ويبسائيٽ به بند پئي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻن سالن جي انتظار ۽ تجسس کان پوءِ اپريل 3، 2006ع تي اليزي پنهنجي چاهڪن لاءِ هٿ سان لکيل نياپو le nid d alizee چاهڪ گاهه جي ويبماسٽر ڏانهن اماڻيو، جنهن ۾ هن ٻڌايو ته هوءَ پنهنجي ٽين آلبم تي ڪم ڪري رهي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"alizee مارچ 31، 2006ع","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان ڳالهه تي به تنقيد ٿي ته لولِيتا وارو تصور اليزي جي ڳائڪيءَ واري فن تي حاوي ٿي رهيو آهي ۽ سندس انداز جي تنقيدي وضاحت desperately trying to be sexy جي لفظن سان ڪئي وئي ، ۽ ڪيترن لاءِ ته هُوءَ ٻڙي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان سواءِ، اليزي جي لائيو آلبم alizee en concert جي اشتهارڪاريءَ لاءِ amelie m'a dit واري گيت جي وڊيو پڻ جاري ڪئي وئي، جيتوڻيڪ اهو هيڪلي گيت طور جاري نه ڪيو ويو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* اليزي آن ڪونسيغ alizee en concert 2004","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* سنڌي جنگين ۾ ڇو هارائيندا رهيا؟","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انسان human سائنسي نالو homo sapiens جو لفظ زمين تي ملندڙ ان انساني نسل جي لاءِ استعمال ڪيو ويندو آھي، جيڪا جنس انس homo سان تعلق رکي ٿي ۽ دنيا ۾ ملندڙ ٻين تمام تر انواع حيات کان برتر دماغ رکي ٿي۔ انسان چورائيندڙ مخلوق جي سڃاڻپ ان جي سڌي بناوٽ ا۽ ٻن ٽنگن سان ھلڻ واري مخلوق جي طور تي با آساني ڪري سگھجي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وڌيڪ اھو تہ ھي نوعِ حياتِ انسان ھڪ معاشرتي مخلوق ھجڻ سان گڏوگڏ شعور consciousness ۽ ادراڪ cognition ۾ ٻين تمام مخلوقن جي نسبت اعليٰ معيار تائين پھتل مخلوق آھي۔ انسان کي آدم جي مناسبت سان عربي ۽ فارسي ۾ آدم به چيو ويندو آھي ۽ ان جي لاءِ بشر جو لفظ به استعمال ڪيو ٿو وڃي۔ آدم ۽ بشر جي طرح انسان جو لفظ به سنڌي ۾ عربي ٻوليءَ کان آيو آھي، ان ئي لفظ انس سان ناس ۽ مرڪب لفظ عوام الناس وغيره به تخليق ڪيا وڃن ٿا۔ قرآن ۾ به ھن نوع حيات جي لاءِ انسان سان گڏوگڏ ٻيا لفظ استعمال ٿيا آھن؛ جن ۾ ھڪ انس سورۃ الرحمٰن آيت 39 به آھي۔ انسان، بشر يا اينٿروپڪ anthropic)، اصل ۾ يوناني اکر anthrops مان نڪتل آهي، جنهن جي معنا آهي ماڻهو، پر هن لفظ مان مراد آهي سڀ کان آڳاٽو انسان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن کان پوءِ هومو هيبلس homo habilis آهي، يعني هٿن وارو ماڻهو، جيڪو 2 ملين سال اڳ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان پوءِ اڀو انسان homo erectus آهي، جنهن جو مغز هاڻوڪي انسان کان ٻه ڀاڱي ٽي حصا ننڍو هو، نه کاڏِي هئس ۽ نه وري پيشاني","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اها 15 لک سال اڳ جي ڳالهه آهي ۽ نيٺ آخري منزل باشعور انسان homo sapiens جي آهي، جنهن جي ڪهاڻي به اڍائي لک سالن کان جاري آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو پٿر جو پرڀاتي دؤر يعني هڪ لحاظ کان eolithis جو دؤر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙا اهم ماڳ habor koobi rora ۽ omo آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بعد ۾ ترتيب وار اولدوواءِ oldivai)، شانداليا shandaliya)، چلهاڪ، گاديب، سولهياڪ، والونيٽ ۽ ٻيا ماڳ آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي اڀن انسانن homo erectus جو ئي دؤر هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سڀ کان اوائلي پروٽو ايپس مان هڪ نسل جيڪو ڏسڻ ۾ هاڻوڪي لنڊي لنگور gibbon جهڙو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زمانو 20 ملين سال اڳ کان 10 ملين سال اڳ تائين مايو سين زمانو miocene period","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"يورپ جا ٽي پنڊ پهڻ ماڻهو steinheim swanschombe ۽ montmaurin ماڻهوءَ جي جديد نسل جا شايد سڀ کان اوائلي مثال هجن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آفريڪا ۾ رهندڙ هوموسيپائنز جي هڪ ختم ٿيل نسل جا هي ماڻهو هومو ايرڪٽس جي ڀيٽ ۾ وڌيڪ جديد پر پهرئين قديم آفريڪي bushmanlike ماڻهن کان وڌيڪ ابتدائي هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان ورڇ کي هو جينياتي گروهه بندي genetic grouping سڏين ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيڏن نسلن جي باوجود انهن سڀني کي هڪ ئي جديد انساني homo sapiens درجي بنديءَ ۾ آندو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪولن ۽ سنٿالن جي ٻوليءَ ۾ ڪول لفظ جي معنيٰ آهي ڄڻو يا ماڻهو جيئن ويجهڙائيءَ ۾ مهاتما گانڌيءَ اڇوتن کي نالو ڏنو هريجن يعني هريءَ يا ڀڳوان جو جيو people of god تيئن ڪول لوڪ به سڏبا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهيءَ سبب ڪولن، سنٿالن، منڊ لوڪن وغيره جون ٻوليون سندن نالن پٺيان ڪوليرين يا منڊا ٻوليون kolarian or munda languages سڏجن ٿيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهيءَ سبب چوڻي آهي ته جهڙي يعني ڏهاڪن جي ترتيب decimal system تي ٻڌل هو، جنهنڪري انگن، تي نالا ئي اهڙيءَ طرح رکيائون ۽ اسين اهي ساڳيا انگ، ٿوري ڦريل اُچار سان اڄ تائين ڪم پيا آڻيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪولن ۽ سنٿالن شايد پيرن جون آڱريون به ٿي ڳڻيون، جنهنڪري ويهه ويهه ڪري ڳڻڻ جي ترتيب vigesimal system چالو ڪيائون ۽ اها هن وقت اسان کي کل جهڙي پيئي لڳي، جنهنڪري اهو اڻ سڌريل ماڻهن جو رواج ڪري ليکيون ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سر گريئرسن ڄاڻايو آهي ته اهو ويهه ويهه ڪري ڳڻڻ جو دستور ڪولن ۽ سنٿالن جو آهي، جو اتر هندستان جا اڻ پڙهيل ماڻهو اڄ تائين هلائيندا پيا اچن، ۽ خود ڪوڙي score منڊا ٻولين جو لفظ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* جيءُ جنهن کي چيم گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هڪ ٻيو قانون ايبدو elective bodies disqualification order پڻ لاڳو ڪيو ويو، جنهن جو مقصد اڳوڻن حاڪم سياستدانن خلاف بدعنوانين ۽ ٻين اهڙن الزامن هيٺ ڪيس هلائڻ هو، پر کين ان صورت ۾ معافي ملي پئي سگهي ته هو ايندڙ ستن سالن تائين ڪنهن به قانون ساز اداري جي چونڊن ۾ اميدوار نه هوندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رياضيات ۾، سڌر مساواتن جو سرشتو يا سڌر سرشتو ساڳيا ئي ڦرڻا رکندڙ مساواتُن جو مجموعو آهي مثال طور","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زمرو:metropolitan cities in india زمرو:populated places established in 1591 زمرو:1591 establishments in asia","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"http://www.voiceofsindh.net/sindhiadab/articals/92.htm http://homepage.ntlworld.com/myjamro/sindh/technology/sindhi_internet.htm سنڌي ٽائيپنگ ٽيوٽر http://heartty4ever.wordpress.com/","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1973ع ۾ h","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"s","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"t ۽ پوءِ هاءِ اسڪول سنگرار جي هيڊ ماستر طور رٽائرمينٽ ورتائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"غلام رسول سولنگيءَ جو ادبي نالو آثم ناٿن شاهي aasim nathan shaahi هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"منات manat عربي مناة قبل از اسلام قديم عرب مذھب ۾ ٽي سردار ديون مان ھڪ ھئي، ۽ ان جي پوڄا بطور الله جي ڌيء جي ڪئي ويندي ھئي۔ زمانہ جاھليت ۾ اللہ جي ٽي ڌيئرون عزي، لات ۽ منات کي تصور ڪيو ويندو ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"القوم al-qaum عربي القوم انباط nabataean جو جنگ ۽ رات جي ديوتا اور قافلن جو محافظ ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"يٽي yeti يا گھناونا برفاني انسان abominable snowman s(نيپالي हिममानव لفظي جابلو ماڻھون ھڪ پراسرار اوسط انسان وڌيڪ ڊگھي گوريلي نما مخلوق آھي جو تصور ڪيو ويندو آھي تہ ھماليہ جي علائقي نيپال ۽ تبت ۾ رھندي آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"|پاڪستاني نعت خوان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شنعار shinar تلفظ ; عبراني sinʻar يوناني توريت oevvaap sennaar بين النھرين ميسوپوٽاميا ۾ غير يقيني حدن جو ھڪ بائبل جاگرافيائي مقام آھي۔ نالو عبراني جي بگڙيل ھجي shene neharot ٻہ درياء)، shene arim ٻہ شھر يا اڪادي ٻولي جو لفظ sumeru ٿي سگھي ٿو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اگر i(x نمایشگر شدت نور در نقطه x و i&prime;&prime;(x مشتق دوم در نقطه x باشد","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"استجر 1998)an unbiased detector of curvilinear structure","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اعداد مطلب انگ اکر يا عددن جو مجموعو، جنهن کي انگريزيءَ ۾ data چيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيءُ انگ اڪثر ڳڻپيوڪر computerجي علمن ۾ استعمال ٿيندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"380px|thumb|left|سنڌ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آباديءَ جو مطالعو مردم نگاري، demography )علم آبادي آبادي اڀياس مردم نگاري ماڻهن جي آدمشماري جو اڀياس، جنهن ۾ هنڌ، گهاٽائي، عمر، پکيڙ، جنس، نسل، ڌنڌو ۽ ٻيا شمارياتي انگ اکر ڏنل هجن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙيءَ طرح سنڌوءَ جي اولهه مان وهندڙ ٻيون ست نديون به هيون، ترشڻا تربو)، سسرتي سراستر)، روسا، شوپتي swqi)، ارجني)، ڪنڀا ( ڪابل)، گومتي ۽ ڪرم ان طرح اتر اولهه کان وهندڙ هيون، آرڻاوتي هرڻمئي، واجني وتي، سيلملوتي، ايڻي ۽ چترا، هرڻمئي نديءَ جي هاڻوڪي وهڪري مان 1940ع ڌاري، هڪ سنڌيءَ انجنير ڪوٽيا جي ڀرسان ظاهر ڪيو هو ته ڪيئن اتي جا ماڻهو ان جي لَٽَ مان [سون جا ذرڙا ٿا ڪڍن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ابن صبعيه abu sabeeya لکي ٿو ته سنڌ وارن وٽ علم ۽ حڪمت جو وڏو ذخيرو موجود آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو وڌيڪ لکي ٿو ته، يونان ۾ اھو سڄو ذخيرو سنڌ مان ويو ابو معشر abu muishir لکي ٿو ته سنڌ جي علم ۽ فن، حڪمت ۽ فلسفي ۽ ان کانسواءِ سڄي دنيا جي قومن کان وڌيڪ، سنڌين جي علم ڏانھن رغبت کي، دنيا جي سڀني قومن مڃيو آھي اخبار الحڪماءِ ۾ آيل آھي ته دنيا جي سڀني قومن ۾، سنڌ علم ۽ حڪمت جو سرچشمو آھي ۽ سنڌ عدل ۽ سياست جو پھريون مرڪز آھي، اسان جي ملڪ کان پَري ھئڻ ڪري، سنڌ جا ڪتاب، اسان جي عالمن تائين گھٽ پھتا آھن، پر پوءِ به اسان وٽ جيڪو ڪجھ به آھي اھو تمام گھڻو آھي حضرت علي رضه فرمايو آھي ته سنڌ جي سرزمين اُھا علم ۽ برڪت واري زمين آھي، جتان علم ۽ عرفان جو سج اڀريو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گُل عُرساڻي اسڪُول","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* يُو ٽيوب تي فاصلا گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* چنڊ سهڻا مان بڻجي چڪور گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊسمبر december شمسي سال جو ٻارهون ۽ آخري مهينو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"احمد خان مدهوش انگريزي ٻولي ahmed khan madhosh پيدائش 15 اپريل 1931ع وفات : 26 جون 2010ع سنڌ جو مشهور شاعر جنهن جا ڪافي ڪتاب ڇپيل آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اسحاق راهي ishaaq raahi سنڌ جو مشهور شاعر ٿي گذريو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڳوٺاڻي ۽ شهري ثقافت سان واسطو رکندڙ 9 هزار سال آڳاٽو شهر لاکين جو دڙو lakhueen-jo-daro سکر شهر جي سائيٽ واري علائقي مان تازو دريافت ٿيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"موهن جي دڙي جهڙو ئي سکر جي سائيٽ ايريا ۾ هڪ هنڌ واري علائقي جي ماڻهن جون ڳالهيون ٻڌڻ، توڙي مقامي ماڻهن کي کوٽائي دوران هٿ آيل شين کان پوءِ لطيف يونيورسٽي جي آرڪيالاجي شبعي جي تڏهو ڪي چيئرمين قاضي مختيار پاران سڀ کان پهريان ان سکر سائيٽ ايريا ۾ موجود لاکين جي دڙي تي کوٽائي وارو عمل سکر ۾ ڪيو، ائين لطيف يونيورسٽي جي آرڪيالاجي شعبي پاران لاکين جي دڙي جي 1988ع ۾ پهريون کوٺائي شروع ڪئي وئي ان کوٽائي مان لڌل شين مقامي ماڻهن جي ڳالهين کي اهميت ڏني ۽ پوءِ اهو معلوم ٿي ويو ته هي لاکين جو دڙو in romanized sindhi lakkhyun jo darro)، موهن جي دڙي جي دور جو آهي ان بعد لاکين جي دڙو تي 1994ع فيڊرل آرڪيالاجي ۽ ميوزم شعبي جي ڊاڪٽر اشفاق جيڪو تازو رٽائرڊ ٿي ويو آهي ان پنهنجي ٽيم سان گڏ لطيف يونيورسٽي جي آرڪيالاجي شعبي جي ميڊم نيلوفر، پروفيسر غلام محي الدين سان گڏجي هڪ مهيني تائين لاکين جي دڙي جي کوٽائي ڪئي، ته اتان موهن جي دڙ ي مان مليل مهرون، تور ماپ جا وٽ، چاڪو مليا ۽ لاکين جي دڙي جي کوٽائي بعد نظر آيل تعمير جو آرڪيٽيڪچر موهن جي دڙي وار ومليو ۽ اوساري ۾ ڪتب آندل سرون به موهن جي دڙي جي کوٽائي به ڪتب آندل سرن جهڙيون مليون ۽ لاکين جي دڙي ۾ به موهن جي دڙي وانگر ناليون ڍڪيل مليون، هيءُ شهر 12 چورس ڪلوميٽرن جي ايراضيءَ تي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جڏهن ته هن کان اڳ هن دور جو هڪ شهر بلوچستان ۾ مهرڳڙهه ۽ فلسطين ۾ جريڪو jericho شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"الهه بخش سومري 26 سيپٽمبر 1942ع تي وائسراءِ کي خط لکي ، خانبهادري ‘ ۽ o","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"b","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"e ( آرڊر آف برٽش ايمائر ) جا لقب واپس ڪيا ۽ هندستان جي آزاديءَ جي حق جي ڳالهه ڪئي ، جنهن تي گورنر سندس وزارت کي ڊسمس ڪيو ۽ سر غلام حسين کي مسلم ليگ جي مدد سان وزارت ٺهرائي ڏني","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* پيس ٽي وي ڊاڪٽر ذاڪر نائيڪ جو خانگي ٽي وي ڇينل","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اميرالبحر اسڪائلس 514-517 ق.م جو پشاور کان سنڌو درياء جي منهن تائين بحري سفر ۽ اُتان کان ڳاڙهي سمنڊ جي سري تائين سامونڊي سفر، سڪندر جي اميرالبحر 524-525 ق.م جو پٽالا کان فرات درياء تائين سفر، مصر جي بادشاهه ٽالمي i سارٽر 285-3177 ق.م جو فرعون نيڪو ii جي واهه کي ٻيهر جاري ڪري نيل نديءَ کي ڳاڙهي سمنڊ سان ڳنڍڻ ۽ سندس زماني جي جهازران فلپ جي ڳاڙهي سمنڊ ۾ تفتيش ڪرڻ، ٽالمي ii فلاڊيلفس جي طرفان آرسنس ۽ برنس جا بندر ٺهرائڻ ۽ ٽالمي iii يوريجيٽس ii 246-1777 ق.م جي حڪم مطابق يوڊڪسز جو مصر کان ننڍي کنڊ تائين سفر ڪرڻ جي ڪري، يوناني سلطنت توڙي اڀرندڙ رومي سلطنت جا واپاري ناتا ننڍي کنڊ سان شروع ٿي ويا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان زماني ۾ سنڪيانگ جو شهر کوٽان khotan خاص ڪري چيني ريشمي ڪپڙي جو هڪ اهم تجارتي مرڪز ٿي پيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌي ٻوليءَ لاءِ ترتيب ڏنل سنڌو رومن سنڌي indus roman sindhi ۾ ٻ لاءِ bb مقرر ٿيل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سورت soorat جو شهر 1580ع کان وٺي 1680ع تائين وڻج واپار ڪري برک هو، ۽ هيءُ ميمڻ اهو وقت اتي رهي ساڄا ٿي پيا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پروٽان بنيادي ذرو نه آهي ، بلڪه ٻين بنيادي ذرن جو ٺهيل آهي جن کي ڪئارڪ quark چئبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گجرات گُجَرات، انگريزي gujarat ڀارت جي هڪ رياست آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<div class=\"infobox style=\"clear:all;\"><font face=\"mbsarang sattar size=\"3\">جيڪڏھن ھي اکر توھان ٺيڪ طرح سان پڙھي سگھو پيا تھ توھان جي ڳڻپيوڪر سان سنڌي فانٽس ٻڌجي چڪا آھن يا تھ پھرين کان ئي موجود ھئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"{| align=\"right border=\"0 cellpadding=\"5 width=\"90%","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن جز ليک پيراگراف ۾ ڏنل ڳَنڍڻاlinks ‎‏ اوهان کي واسطيدار موضوع تي تفصيلي ‏ڄاڻَ رکندڙ صفحي ڏانهن وٺي وڃن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر پاڻَ ساگرن ‏(oceans)‏ کان شروع ڪنداسين، ڇاڪاڻ تہ ڌرتيءَ جي پاڻيءَ ‏جو گھڻي کان گھڻو مقدار اتي ئي سمايل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گرمائش ‏سبب پاڻيءَ جو ڪجھه حصو اُٻارجي ٿو ‏evaporates‏ هوا ۾ اُٻَ جِي صورتَ ۾ شامل ٿِي وڃي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"برفَ ‏(ice‏ ۽ ڳڱ ‏(snow)‏ سڌو ‏سنئون اُٻَ ۾ ‏(sublimate‏ سگھي ٿِي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هوا جون مٿي ويندڙ اهڙي اُٻَ کي مٿي وايومنڊل ‏atmosphere ۾ وٺِي وڃن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان سان گڏ اهو ‏پاڻي به مٿي وڃي ٿو، جيڪو اُٻڪبدلتڳاءُ ‏evapotranspiration)‏ جي عمل ذريعي ٻوٽن مان ‏transpire‏ ۽ مِٽيءَ مان اُٻارجي نڪري ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اُٻَ ‏هوا ۾ مٿي کڄي وڃي ٿِي، جتي جو ٿڌڙو گرمي پد اُٻَ کي ٺالي condense‏ ڪڪر ڪري ڇڏي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هوا جا وهڪرا ڪڪرن کي ‏سڄي ارض ‏globe‏ ۾ گھُمائين ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪڪرن جا ذرڙا پاڻَ ۾ ٽڪرائجي گڏجن ٿا، ايئن وڏا ٿين ٿا ۽ وسڪارَ ‏precipitation‏ جِي صورتَ ۾ ‏آسمانَ تان ڪِرَن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪجھه وسڪارَ ڳڱ جِي صورتَ ۾ هيٺ ڪِرندي آهي، جيڪا برفِي بَرَن ۽ برفاني جبلن يعني برفالن ‏ice caps and ‎glaciers‏ جِي صورتَ ۾ گڏ ٿيندي آهي، جيڪي ڄميل پاڻيءَ جي انَ ذخيري کي هزارن سالن تائين سانڍي سگھن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بهار جِي مُندَ ‏اچڻَ کانپوءِ نسبتاً گرم آبهوا ۾ اهي برفاني ذخيرا رجڻ ۽ ڳرڻ لڳندا آهن ۽ اهو ڳريل آب ڳڱڻياٺ ‏snowmelt‏ جِي صورتَ ‏‏۾ زمين تي وهڻ لڳندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وسڪارَ جو اڪثر حصو واپس سمنڊَ ۾ هليو ويندو آهي، جڏهن تہ باقي حصو خُشڪِيءَ تي ڪِرندو ‏آهي ۽ ثقلي ڪشش سبب زمين تي سطحي يا مٿاڇراتي نئين آب ‏surface runoff‏ جِي صورتَ ۾ وهندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان رن آف جو هڪڙو ‏حصو دريائن ۾ داخل ٿي ويندو آهي، جنهن جو وهڪرو ‏streamflow‏ پاڻيءَ کي سمنڊَ طرف وٺي ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نئين جو پاڻي ۽ جر ‏‏(زير زمين پاڻي جو سيمو ملي ڍنڍُن اندر تازي پاڻيءَ ‏freshwater‏ جي صورتَ ۾ گڏ ٿي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان جو وڏو ڀاڱو زمين چُهِي وڃي ٿِي، جنهن کي دَرڇاڻَڪاري ‏infiltration‏ چئجي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪجھہ پاڻي درڇاڻجِي اونهائيءَ ۾ ‏هليو ويندو آهي، جتي اهو جرگاهن ‏aquifers‏ پاڻيءَ سان تَر ٿيل زير زمين سطح کي ڀري ٿو، جيڪي تازي پاڻيءَ کي تمام وڏي ‏مقدار ۾ ۽ تمام ڊگھي عرصي لاءِ سانڍي سگھن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪجھہ جَر زير زمين پاڻي مٿاڇري کي ويجھو رهي ٿو، جيڪو سيمو ڪري ‏واپس مٿاڇري تي موجود آبگاهن ۽ سمنڊ ۾ هليو وڃي ٿو، جنهن عمل کي جر اخراج ‏ground-water discharge‏ چئجي ٿو؛ ۽ ‏ڪجھہ جر وري چشمي جِي شڪل ۾ خُشڪِيءَ تي تازي پاڻيءَ جي ڦُوهارو ٿِي نڪري ايندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"يُو ايس ڀُون ڀياسِي سَروي آبي چڪر","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1 پهرئين طبقي ۾ ٻه لفظ رُوڻي roonn-i ۽ روڻاءِ roonn-i اچي وڃن ٿا، جنهن جو مطلب پاڻيءَ جو عارضي وهڪرو آهي، جيڪو مقدار ۾ نسبتاً ننڍي ۾ ننڍو هوندو آهي، يعني پاڻيءَ کي روڪيندڙ ڪناري يا بند جي هيٺان نڪتل هڪ سوراخ يا ننڍڙي مـُـنهن کان وٺي ٿي سگهي ٿو، جهڙي طرح ٻنيءَ ۾ ٻنو يا اڏ ، يا ڪنهن ننڍي ڪڙيي يا وڌيڪ وڏي واهه يا چئنل جو بچاءُ بند","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهي ٻئي لفظ يعني روڻي ۽ روڻاءِ سڄيءَ سنڌ ۾ ڪڙمي ڪاسبي ماڻهن طرفان عام طور ڳالهايا ويندا آهن،(2 ٻئي طبقي ۾ ٻه لفظ رني runn-i ۽ روڻاءِ runn-i)، ۽ پهرئين طبقي جو روڻي roonni پنهنجي وسيع تر معنيٰ ۾ اچي وڃن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ساڳيءَ طرح اسان وٽ هيءَ رني runni آهي، جنهن کي روڻي 2 roonni به چيو ويو آهي، جيڪو خاص طرح سان وڌيڪ وڏو جابلو وهڪرو آهي، جيڪو کيرٿر جبلن جي انهيءَ حصي ۾ وسندڙ برساتي پاڻيءَ کي کڻي سن شهر جي ڀرسان سنڌونديءَ ۾ آڻي پهچائي ٿو.(3 ٽئين طبقي سان وري ٻه لفظ ريڻي reinn-i ۽ ريڻ reinn اچي وڃن ٿا، جن جو مطلب درياء مان نڪتل دائمي وهندڙ قدرتي ڦاٽ آهي، جيڪو پاڻيءَ جو ڪافي گهڻو مقدار کڻي وڃي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙيءَ طرح تمام آڳاٽي زماني ۾ هاڪڙي درياء کي هڪ قدرتي ڦاٽ، نالي ريڻي reinn-i هو، جيڪو موجوده رحيم يار خان ضلعي جي ڏاکڻي علاقي ۾، ۽ موجوده اٻاوڙي تعلقي جي اتر اڀرندي حصي ۾ واقع هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"قديم زماني جي هاڪڙي جي انهيءَ ريڻيءَ کان علاوه، سنڌونديءَ جي وچولي ڪيٽيءَ واري حصي ۾ گوني نالي ريڻي شاخ پڻ موجود هئي، جيڪا موجوده حيدرآباد ضلعي جي ڏکڻ اڀرندي حصي مان وهندي هئي ۽ انهيءَ شاخ ٽن صدين نائين کان ٻارهين صدي هجريءَ جي وچين حصي تائين/سورهين کان ارڙهين صدي عيسويءَ جي وچ تائين سڄي چاچڪان پرڳڻي جي 3 ٽنڊو محمد خان تعلقي جي ڏکڻ اڀرندي ۽ موجوده بدين ضلعي جي سڄي علاقي کي مغل شهنشاهن جي زماني کان اڳ ۽ مغلن جي راڄ دوران آبپاشي ڪئي هئي.(4 چوٿين طبقي ۾ ٻه لفظ راڻ rann ۽ ران raann اچي وڃن ٿا، جيڪي پاڻيءَ جي وڏي ۾ وڏي وهڪري جو مفهوم ادا ڪن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهيءَ نالي کي، جيڪو اوائل ۾ مها راڻ maha-raan هو، تنهن کي چوٿينءَ کان ڇهينءَ صدي عيسويءَ تائين، سنڌ صوبي تي ايران جي ساساني خاندان جي سياسي برتريءَ جي دوران، فارسيءَ جي صورت ڏئي مـِـهـِـه راڻ mih-raan جي صورت ڏني وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رني ڪوٽ قلعو ranikot fort آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي قلعو سنڌ sindh جي تاريخي شهر سَنَ کان اٽڪل 35 ڪلو ميٽرن جي مفاصلي تي اولهه طرف آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي قلعو ضلعي ڄامشوري ۾ سن شهر کان ڏکڻ اولهه طرف 32 ڪلوميٽرن جي فاصلي تي موجود آهي، هي قلعو کير ٿر سلسلي kirthar range جي آخري جابلو قطار لڪي جابلو قطار تي ٺهيل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن قلعي ۾ داخل ٿيڻ لاءِ جيڪي دروازا ٺهيل آهن، سي اهڙا رواجي نه آهن، جيئن عام قلعن ۾ ٻاهران ئي نمايان ڏسڻ ۾ ايندا آهن، بلڪ هي هڪ قسم جا رڳو لنگهه entrance آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* صنم جوڳڻ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سُونهن جِي راڻِي پهرين سنڌي اپگرهي چينل ڪي ٽِي اين جي وڊيو گيت جا ٻول آهن گيت سردار شاهه لکيو آهي، عامر شاهه ڳايو آهي ۽ هدايات ڏنيون آهن، موسيقي نومي عليءَ ڏني آهي؛ جڏهن ته ايڊٽ ماجد جاڳيراڻيءَ ڪيو آهي اهو گيت انٽرنيٽ ذريعي گُوگِل وڊيو تي ڏسي سگھجي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* سُونهن جِي راڻِي گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* يُو ٽيوب تي تنهنجي شهر ۾ گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* جهڙي ٿئي مست جواني گيت يُو ٽيُوب تي ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مارچ march)، شمسي سال جو ٽيون نمبر مهينو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﻣﺤﻤﺪ ﺍﺑﺮﺍﻫﻴﻢ ﺟﻮﻳﻲ ﺯﻧﺪﮔﻲﺀَ ﺟﻮ ﭘﻬﺮﻳﻮﻥ سنڌﻱ ﻣﻀﻤﻮﻥ ” پڃرﻱ ﺟﺎ ﭘﮑﻲ “ 14 ﺳﺎﻟﻦ ﺟﻲ ﻋﻤﺮ ۾ ﻟﮑﻴﻮ، ﺳﻨﺪﺱ ﺍﻧﮕﺮﻳﺰﻱ ۾ ﭘﻬﺮﻳﻮﻥ ﻣﻀﻤﻮﻥ democracy in school administration ﺳﺎﻝ 1946ء ۾ سنڌ ﻣﺪﺭﺳﻲ ﺟﻲ ﻣﺌﮕﺰﻳﻦ ’ ڪﺮﺍنيڪﻞ ‘ ۾ ڇپيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﺭﺍﺀِ ﺟﻲ ‘ radical democratic party .’ ﻫُﻦ ﺍﻳﻢ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﺍﻳﻦ ﺭﺍﺀِ ﺟﻲ ڪﺘﺎﺏ ‘ historical role of islam ﺟﻮ سنڌﻱ ﺗﺮﺟﻤﻮ ﺍﺳﻼﻡ ﺟﻮ ﺗﺎﺭﻳﺨﻲ ڪﺎﺭﻧﺎﻣﻮ ‘ ﺟﻲ ﻋﻨﻮﺍﻥ ﺳﺎﻥ ڪﻴﻮ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1947ء ۾ سنڌ ﻣﺪﺭﺳﻲ ۾ پڙﻫﺎئڻ ﺩﺅﺭﺍﻥ ﻫﻦ ﻫڪ ڪﺘﺎﺏ ’ سڌ ﺑﭽﺎﻳﻮ کنڊ ﺑﭽﺎﻳﻮ ‘ save sindh save the continent from feudal lords capitalists and their communalists ﻟﮑﻴﻮ، ﺟﻨﻬﻦ ﺟﻲ ڏﻭﻫﻪ ۾ سنڌ ﻣﺪﺭﺳﻲ ﺑﻮﺭڊ ﺟﻲ ﺻﺪﺭ ۽ ‏( تڏﻫﻮڪﻲ ﻭﺯﻳﺮ ﺗﻌﻠﻴﻢ ‏ ﺳﻨﺪﺱ ﻣﻼﺯﻣﺖ ﺧﺘﻢ ڪﺮڻ ﺟﻮ حڪمناﻣﻮ ﺟﺎﺭﻱ ڪﻴﻮ ﻫﻮ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﺍﺑﺮﺍﻫﻴﻢ ﺟﻮﻳﻲ ﺟﻮ سنڌﻱ ﺍﺩﺑﻲ ﺳﻨﮕﺖ ﺳﺎﻥ ﺑﻪ ﺍﺑﺘﺪﺍ ﮐﺎﻥ ٺي ﻭﺍﺳﻄﻮ ﺭﻫﻴﻮ ۽ 1954-56 ﻭﺍﺭﻱ ﺩﺅﺭ ۾ سنڌﻱ ﺍﺩﺏ ۽ ﺍﺩﺑﻲ ﺳﻨﮕﺖ ﺟﻲ ’ ﻧﺌﻴﻦ ﺟﺎڳرﺗﺎ ‘ ‏( renaissance ‏ ﺟﻮ ﺍﻫﻢ ﺍڳوﺍڻ ﺭﻫﻴﻮ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"save sindh save the continent 1947ء 5","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﻭﺣﺸﻲ ﺟﻴﻮﺕ ﺟﺎ ﻧِﺸﺎﻥ :' ﻫﺎﻭَﺭڊ ﻣﻮﺋﺮ ﺟﻲ ڪﺘﺎﺏ ‘ savage survivals ’ ﺟﻮ ﺗﺮﺟﻤﻮ، 1976ء 7 فڪﺮ ﺟﻲ ﺁﺯﺍﺩﻱ ﺍسٽيفن ﺯﻭﻳﮓ ﺟﻲ ڪﺘﺎﺏ ‘ the right to heresy ’ ﺟﻮ ﺗﺮﺟﻤﻮ، ﺟﻮﻥ 1977ء 8","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﮔﻠﻴﻠﻮ :ﺑﺮﻧﺎلٽ ﺑﺮﻳﺨﺖ ﺟﻲ ڊﺭﺍﻣﻲ life of gallileo ’ ﺟﻮ ﺗﺮﺟﻤﻮ 1977ء 9","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"‏ٻاﺭﻥ ﺟﻮ ﻣﺴﻴﺢ ﺍينڊ ﺑﻼئٽن ﺟﻲ ڪﺘﺎﺏ children's life of christ ﺟﻮ ﺗﺮﺟﻤﻮ 1980ء 14","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ﻋﻠﻢ ﺗﺪﺭﻳﺲ ﻣﻈﻠﻮﻣﻦ ﻻﺀ ﭘﺎﺋﻠﻮ ﻓﺮﺍﺭﻱ ﺟﻲ ڪﺘﺎﺏ pedagogy of the oppressed ’ ﺟﻮ ﺗﺮﺟﻤﻮ 1984ء 26","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"sindh betrayed her right to redemption essays and articles letters 1942-2003 2006","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1 the storms call for prayers","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"translation from sindhi by asif farukhi & shah muhammad pirzada 1999","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"2 immortal poetry of shaikh ayaz translated by jm girglani 2003","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"3 songs of freedom translated by saleem noor hussain 2003","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"4 on the bank of indus","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"translated by professor latif noonari 2006","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نوٽ jm griglani جي ترجمي جو ٻيو ڇاپو شيخ اياز چيئر، شاهه عبداللطيف يونيورسٽي خيرپور طرفان 2007ع ۾ ڇپائي پڌرو ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"i accept my crimes i have committed many crimes blue lotus blossoming in sewer and chukar bird flying in darkness are all criminals isn't it a crime that i have kneaded anew the clay of man yes i accept my crimes isn't it a crime that i have left lofty sky instead loved the beloved mother earth i resist the temptation of accepting the joyful night and long for the bright dawn i have floated with gracious clouds and rained down with bright rays yes i accept my crimes isn't it a crime that i have built a temple of love on the earth and,demolished the wall of hate you have erected i have sung the songs of love and have steered my land anew yes i accept my crimes i sung for liberty i removed the iron collars from necks of slaves these magical songs broke the chains of centuries all now pick my tears thinking them precious pearls yes i accept my crimes i have brought a singular talent strings of musical instruments are at war with swords my songs are striking against your metallic walls your massive forts are shaking and with heavy weapons you went to be weak yes i accept my crimes you'll send me to gallows but i'll be back and alive i am fountain of the life that will flow unhindered even in my absence i'l resuscitate from my ashes ;will come back again like minstrel carrying the harp yes i accept my crimes","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<blockquote style='border 2px solid red padding 2em;'>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آنحضرت صلعم متعلق گوئٽي هڪ ڊگهو نظم لکيو جو mahomet's gesang جي نالي سان مشهور آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان نظم ۾ گوئٽي آنحضرت صلي الله عليہ آولہ وسلم جي چهري جي هڪ محبت ڀري تصوير چٽي آهي هن نظم آخر ۾ گوئٽي لکيو آهي ته آنحضرت جنجي چهري مبارڪ تي نظر پوڻ سان انسان سندن مفتون ٿي پوندو اڳتي هلي چوي ٿو ته:\"آنحضرت صلعم متعلق گوئٽي هڪ ڊگهو نظم لکيو جو mahomet's gesang جي نالي سان مشھور آھي.جرمن فيلسوف لائبنز leibniz 1646-1716ع متعلق پروفيسر اشپيز لکيو آهي ته آنحضرت صلي الله عليہ وآلہ وسلم کي دين الفطرت جو باني سمجهندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حصرت عيسيٰ jesus christ جي حوالي سان مختلف مذهبن ۾ مختلف روايتون قائم آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن آيت ۾ قوت strength مان ڪهڙو مطلب آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پوءِ اهو هڪ طرفي سمجهوتي unilateral adjustment جي ذريعي ئي ڇو نه هجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پيچ ٻن فنڪشنس مثال طور f ۽ g درميان عمل ۾ ايندڙ اهڙي رياضياتي مشق آهي جنهن سان هڪ ٽيون فنڪشن وجود ۾ ايندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"دهلي ipa [d̪ɪlːiː])، هڪ رياست آهي ۽ هندستان جو شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن جو ڏکڻ اولهه اروروالي pahadas ۾ آهي ۽ اوڀر ۾ يومونا ندي آهي، جنهن تي اهو آباد آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references/>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":":ايندا جوُءِ ۾ جانب جائي، وائي جنين جي اٿم وات،dieser artikel ist ein kompletter blodsinn","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ich bin ein kleiner primitiver vandale der in fremdem wikipedias vandaliert","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گرامر _(grammar","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گوتم ٻڌ bhudha)، هندستان ۾ پيدا ٿيو، هو هڪ شاهي خاندان مان هو سندس نالو اصل نالو سڌارٿ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گوتم ٻڌ پنهنجي بزرگ آستا asita سان پڻ ملڻ چاهيو ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻڌ مرشد بنجڻ کان پوءِ، گوتم ٻن سوداگرن تپوسا ۽ ڀالڪا سان مليو، جيڪي هن جا پهريان ٻالڪا/مريد disciples ٿيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سرناٿ sarnath شهر هڪ قسم جو زيارت گاهه آهي، جِتي ٻارهوئي ٿائلينڊ، جپان، تبت، برما، سريلنڪا جا ٻُڌ ياتري ايندا رهن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گوتم ٻڌ ٻڌ گيا شهر ۾ پپر جي وڻ هيٺان تپسيا ۽ ماٺ جو روزو رکڻ ۽ اندر جي روشني حاصل ڪرڻ کانپوءِ پنهنجن شروعاتي ڪجهه مريدن سان گڏ هن شهر سرناٿ پهتو ۽ هِتي جي هرڻن واري پارڪ deer park ۾ پهريون واعظ ڏنو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن شهر سرناٿ بابت هِڪُ ڪِتابُ جنهن جو نالو آهي guide to buddhist ruins of sarnath هن ڪِتابَ جو ليکڪ آهي راءِ بهادر ديارام ساهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻڌن جو چوٿون پوتر شهر لمبني lumbini آهي، جيڪو نيپال جي روپان دَهي ضلعي ۾ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان پوءِ هن ڏٺو ته هڪ اڇو هاٿي ڪنول lotus جو گل پنهنجي سونڍ ۾ جھلي هن اڳيان ظاهر ٿيو ۽ هن جي چوڌاري ٽي ڦيرا ڪري، هن جي ساڄي پاسي کان سندس پيٽ ۾ داخل ٿي ويو ۽ راڻيءَ جي اک کلي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* گوتم ٻڌ جي سوانح","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"روس ( یا روسي ٻولي : <span lang=\"ru\">poccnr ، اچار rossiya ؛ ipa <span class=\"ipa title=\"pronunciation in ipa\"><font face=\"arial unicode ms lucida sans unicode\">[rɐˈsʲijə] <small class=\"nowrap\"> link=عڪس:ru-poccnr.ogg|alt=|13x13px ٻڌو ) جنهن کي سرڪاري طور تي روسي وفاق russian federation چيو ويندو آهي اتر يوريشيائي ملڪ آهي۔ هي هڪ وفاقي جمهوريت آهي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumb","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سرڪش سنڌي انگريزي sarkash sindhi پيدائش پهرين آڪٽوبر 1940ع وفات 5 مارچ 2012ع سنڌ جو ناميارو ۽ اڏول مزاحمت ۽ محبت جو شاعر هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تاج صحرائي انگريزي ٻولي taj sahrai پيدائش:11 سيپٽمبر 1921ع-وفات 28 آڪٽوبر 2002ع سنڌ، پاڪستان جو مشهور محقق، مؤرخ ۽ اديب هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اسلامي ملڪ ۽ انهن جي تنظيم oic جنهن جي قيادت هن وقت ملائيشا جي هٿ ۾ آهي بظاهر ڪجهه به ڪرڻ جي پوزيشن ۾ ڪانهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"aام amm عربي أم چنڊ جو ديوتا ھيو جنھن جي پوڄا قديم ماڻھون ڪرندا ھئا۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"متناسق عالمي وقت هڪ انتهائي صريح جوهري معياري وقت کي چئبو آهي۔ انکي انگريزي ۾ ڪوآرڊينيٽيڊ يونيورسل ٽائم coordinated universal time چوندا آهين ۽ عام طور تي utc پڻ لِکيو ويندو آهي جيڪو انجو اختصاري اظهار آهي۔ اُنکي 1970ء ۾ بين الاقوامي اتحاد بعيد ابلاغيات international telecommunication union جي ماهرين جي پاران تيار ڪيو ويو هيو۔ پهريون سوال جيڪو انجي اختصار کي ڏسي ڪري ذهن ۾ اچي ٿو، سو اُنجي ابجدي ترتيب آهي ڇوته ڪوآرڊينيٽڊ يونيورسل ٽائيم جي نسبت کان ته انکي cut هُئڻ گُهرجي ها۔ ان ترتيب جي سبب اصل ۾ هي آهي ته هِن اختصار جي انتخاب تي انگريزن ۽ فرانسيسين ۾ ناراضپو ٿيو ته اختصار انگريزي ۾ cut ٿيندو ۽ فرانسيسي چاهن پيا ته نه فرانسيسي ٻولي ۾ ٿيندو ۽ tuc ٿيندو جيڪو temps universel coordonne کان بڻتجي ٿو۔ جڏنهن ڪوئي فيصلو نه ٿي سگهيو ته هن درمياني اختصار utc کي اختيار ڪيو ويوا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|تدمر ۾ بيل جو مندر بيل bel اکدي belu جنھن جي معني رب یا مالڪ آھي بابل مذھب ۾ معبودن مان ھڪ آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references/>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بلديت municipality عام طورتي ھڪ شھري انتظامي تقسيم آھي، جيڪا ڪارپوريٽ حيثيت ۽ عام طور تي خود حڪومت يا دائري اختيار رکندو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ممتاز industrialist سيد wajjid علي جن سان nipon اليڪٽرڪ ڪمپني هڪ گڏيل ڪوششن ۽ معاهدي تي صحيحون ڪيون پاران 1961 ع ۾ اصل هڪ نجي شعبي منصوبي nec)، ڇوڙ واري پاڪستاني انجنيئر ubaidur الرحمان wajjid علي طرفان مقرر ڪيو ويو سر کي ٽيلي ويزن منصوبي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"صدر ايوب خان معلومات جي وزارت هيٺ ٻيهر مقرر ubaidur الرحمان 1963 ع ۾ nec گڏيل ڪوششن جي سهڪار سان جاري رکڻ لاء لانچ ڪرڻ لاء پاڪستان ٽيلي ويزن يا ٽي وي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"26 نومبر 1964 ع تي پهريون سرڪاري ٽيليويزن اسٽيشن لاهور کان سند broadcasts، پر ميچن 1965 ع ۾ پوء جي گاديء اوڀر پاڪستان جي پٺيان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<ref جو نالو = تاريخ\"> ۾ رنگ سند لڳو پاڪستان ٽيلي ويزن نيٽ ورڪ جي تاريخ </ ref> طريقن ۽ سامان ۾ هن نئين واڌاري، سان پاڪستان ٽيلي ويزن اڪيڊمي ٺهرايو ۽ 1987 ع ۾ پيدا ٿيا ويو شاگردن جو سنڌ جي وچولي ۾ ڪم ڪرڻ لاء گھرون ته هڪٻئي کي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻئي معاهدي سان جيئن، حڪومت جي پئسن مان گھڻا جڏهن ته خانگي مشهور capitalists جي remainder فنڊ ڪرڻ جي آڇ ڪئي مالي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مرحوم 1980s صبح جو سند ٽي وي تي شروع ٿيو.1988 ع ۾، جي پوء حڪومت شاليمار ريڪارڊنگ ڪمپنيء هاڻي جنهن شاليمار ريڪارڊنگ ۽ براڊڪاسٽنگ ڪمپني آهي جي ڇٽي هيٺ پيپلز ٽيلي ويزن نيٽ ورڪ ptn جي نالي سان ملڪ جي پهرين سيمي حڪومت ٽي وي نيٽ ورڪ شروع ڪئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ptn کان پوء جيئن renamed ويو شاليمار ٽيلي ويزن نيٽ ورڪ stn","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"stn ڪراچي، لاهور کان پهرين اسلام آباد کان شروع ٿي ۽ پوء ۽ وچ-1990s جي نيٽ ورڪ جي ملڪ جي سڄي کي پنهنجي انداز ۾ ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڪستان ۾ پهريون ڀيرو stn جي تي اين انٽرنيشنل جي سند شروع terrestrial شعاع، هن stn جي پهرين منصوبي هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بعد ۾ بي بي سي ورلڊ تي به هڪ پرائيويٽ ڪمپني interflow سان هڪ معاهدو هيٺ stn جي چينل گلدستي جو هڪ حصو بڻجي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1990 ع stn ع ۾ پاڪستان جي پهرين ڪڏهن خانگي ٽي وي چينل شروع ڪيو، نيٽورڪ جي ٽيلي ويزن مارڪيٽنگ ntm)، هن رستي ۾ 1990 ع جي stn جي نشر اين، بي بي سي، dw ٽي وي جنهن جي وچ 1990s ۾ اهڙو ٻيلي جي ميلاپ ٿيو ۽ ntm","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تائين جاري رهيو ntm طور هڪ پاڪستاني لاء تازي هوا جو کڻ آيو ان جو تازو ۽ نت programmings سبب viewers","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وي-2 دنيا ۾ ٽي وي ورلڊ به terrestrial تي viewership لطف اندوز بلوچي 2 renamed ويو شعاع","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1998 ع ۾ هڪ پرائيويٽ ڪمپني وزيراعظم وندر نيٽورڪ سان ايسوسيئيشن ۾ ٽي وي خلاصيون يورپي ۽ بعد ۾ آمريڪي viewers لاء لاء ٽي وي وزيراعظم شروع ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وي ع ۾ شروع ڪيو ويو 2001 ع ۾ ان جي سيٽلائيٽ شعاع بلوچي 2 جي آزاد روانو ٿيوntm مالي نقصان جي ڪري ۽ ته stn سان 1999 ع ۾ هوائي بند نڪري به 1999","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۾ اين intn'l، بي بي سي دنيا ۽ dw ٽي وي نازل بند ٽي وي ۽ stn 1999 ع ۾ هڪ گڏيل ڪوششن ۽ جنهن جي باقاعدگي جي بنياد تي ان جي transmissions شروع ڪيو ته جيئن چينل-3 شروع 2001","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اڳئين کي ملڪ جي صرف نجي ٽي وي چينل ntm پنهنجي خبرون ۽ موجوده ڪمن programmings ڏيون ڪرڻ جي اجازت نه ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آ ڊجيٽل، جيو، گنجن، ۽ سڄو تي ۽ تي نڪتو.2005 ع ۾ چينل-3 هوائي بند نڪتو ۽ ته شاليمار ريڪارڊنگ ۽ براڊڪاسٽنگ ڪمپني ٻيهر ان جي ٽي وي نيٽ ورڪ renamed جيئن ٽي وي نيٽ ورڪ شاليمار rec جي هڪ گڏيل ڪوششن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪمپنيء ۽ ssi ۽ ٽي وي جي رڳو semi ته جيئن ان جي سند جي شروعات سان پاڪستان جي خانگي ٽي وي چينل terrestrial سان گڏو گڏ سيٽلائيٽ شعاع تي ڏيکاريو پيو وڃي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"2007 ع ۾، ٽي وي يا ٽي وي-1 ڏنو ويو هڪ نئين نالي ٽي وي جي منڍ ۽ ٽي وي ورلڊ هوائي بند نڪري بلوچي دنيا ۾ رڳو انگريزي ٻولي خالص سيٽلائيٽ پاڪستان جي چينل طور 2012-13 ۾ restarted","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"دودو سومرو dodo soomro سنڌ جو حڪمران هو جيڪو علاءُ الدين جلجي سان سنڌ جي بچاءَ لاءِ وڙهندي شهيد ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سومرن دودي کي پڳ ٻڌائي، ان تي چنيسر chanesar کي ڪاوڙ لڳي، ڇو ته ھو دودي کان وڏو ھو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"چنيسر سڌو دھلي delhi ويو ته، جيئن ھندوستان جي حاڪم علاءُ الدين خلجيءَ alauddin khilji کي سنڌ تي چاڙھي اچي۽ دودي کان حڪومت کسي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اتي سمرقند samarkand جو حاڪم علاءُالدين ترم شيرين دھليءَ جي ٻاھران کُپ کوڙيون ويٺو ھو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اھو واقعو 1227ع جو آھي.اها به روايت آهي ته دهليءَ جي لشڪر هٿان سنڌ تباھ ٿي وئي، دودن جو خاندان مارجي ويو ۽ پساھ ڏيندڙ دودي جي شهپر کي جڏهن دهلوي سپاھ جي ڪمانڊر لت هنئي ته چنيسر chanaysar ڪاوڙجي پيو ۽ تلوار ڪڍي هندي فوج سان وڙهندي مارجي ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جھُولي لعل جِي ڪهاڻِي هِنَ پرڪار آهي سندس ظلمن کان پِريشان ٿِي سِنڌين varun ديوتا پراسن ٿيا ۽ ان جي fallsawrrop","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جھُولي لعل جو جنم نصرپور حيدرآباد کان 30 ڪلوميٽر پري سنڌ جي رَتَن چند annhi devika جي گھر ۾ جنم ٿيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مِيرڪشاهه ڏاڍو ئي uteejiit ٿِي ويو ۽ هُنَ اعلان ڪيُون ته اُڏيرو لعل کي پَڪڙيو وڃِي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"چيٽِي چَنڊ ٿِي akhoo ( چانوَرَن ۽ کنڊ جو پرساد ) ٺاهيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لعل سائين جو pinjarr anhi پَلَو پَيُون vandhee آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۽ سنڌي ناچ ڊانس chhej ڪبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ايوب پل پاڪستان جي واحد semi suspension bridge يعني جزوي لڏندڙ پل آھي، ۽ ھڪ اڌ گول ڪمان تي رسين جي ذريعي لٽڪيل آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"روهڙي جي ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بکر ڪئين ٻيٽ ٿيو، سکر sukkur کان ڳچيءَ ڌرتيءَ طرح ڪيئن ظاهر ٿيو، ان جو علم ناهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"روهڙي جي ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ايمپليٽيوڊ ماڊيوليشن انگريزيءَ ۾ amplitude modulation برقياتي ربطيات ۾ ڪرڻڪ ڪانڌي لهرن ذريعي اطلاعت جي ڏي وٺ لاءِ استعمال ٿيندڙ هڪ ٽيڪنيڪ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اپريل april لاطيني لفظ اپرلز مان جڙيو آهي، جنهن جي معنيٰ آهي ڦٽڻ'، حقيقت به اها آهي ته اپريل ۾ وڻ ٽڻ ۽ وٽا ڦٽندا آهن ۽ نوان گؤنچ ڪڍندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن مهيني جي پهرينءَ تاريخ تي اپريل فول april fools ملهايو ويندو آهي، جنهن کي آل فول به چيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1928ع ۾ مدراس حيدرآباد ۽ علي ڳڙهه ۾ ليڪچر ڏنائين ۽ 27 سيپٽمبر 1931ع ۾ ٻي گول ميز ڪانفرنس round table conference ۾ شرڪت لاءِ لنڊن ويو، لنڊن ۾ قيام دوران مختلف انجمنن ۽ تقريبن ۾ شرڪت ڪرڻ کان سواءِ اسلامي ملڪن جي معزز شخصيتن سان ملاقاتون ڪيائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽن هفتن کانپوءِ اسپين spain جي سياحت لاءِ روانو ٿيو ۽ انهيءَ سياحت دوران ڪجهه اردو نظم لکيائين، جن ۾ مشهور نظم مسجد قرطبه mosque of cordoba به شامل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"کيرائين واٽ، مِلڪي ويَ milky way يا کير پَٽي ڪهڪشان اهي لفظ لاطيني لفظن via lactea جو ترجمو آهن، جيڪي وري يوناني لفظن yaaaeias تان ورتا ويا آهن هڪ پٽيدار گھنڊيدار ڪهڪشان آهي، جيڪا ڪهڪشائن جي مقامي جهڳٽي جو حصو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تجلن جي ان ظاهري پٽيءَ ڪري ئي کيرائين واٽ ڪهڪشان تي اهو نالو پيو آهي.سج 140 ميل في سيڪنڊ جي رفتار سان اسان واري ڪهڪشان يعني کيرائين واٽ milky way جي مرڪز جي چوڌاري چڪر هڻي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڌرتي پنهنجي چوڌاري اهو ڦيرو 24 ڪلاڪن ۾ پورو ڪري ٿي، پر سج جنهن جو قطر diameter ڌرتيءَ کان سؤ ڀيرا وڏو آهي ۽ تور ۾ ڌرتيءَ کان 330،000 ڀيرا ڳرو آهي، ان جو وچيون equatorial حصو 25 ڏينهن ۾ ڦيرو پورو ڪري ٿو ۽ مٿيون ۽ هيٺيون حصو 36 ڏينهن ۾","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو ان ڪري جو ڌرتي يا چنڊ وانگر سج هڪ solid کينهون يا بال ناهي، پر گئس جو ڦورو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references >","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اِهو ڇا آهي ٻھ بنيادي اُصول جيڪي سموري طبعيات ۽ ڪلاگري engineering جو بنياد آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اِهو ڪنھن دريافت ڪيو ارشميدس archimedes","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان جي تعليم ڪمپوٽر سائنس ۾ bcs چار ساله آهي ايجوڪيشن ڊپارتمينٽ ۾ گذريل ڇهن سالن کان آءِ ٽي ڪمپيوٽر سائنس ٽيچتر طور تي خدمتون انجام ڏئي رهيو اهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندس ڪھاڻين short stories جا 3 ڪتاب شايع ٿي چڪا آهن جھڙوڪ 1","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گاديءَ جو هنڌ ڪينبرا canberra ۽ سڀ کان مٿانهون هنڌ مائونٽ ڪاسڪيوسڪو بلندي 2230 ميٽر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هتي سڀ کان اڳ جيڪي ماڻهو اچي آباد ٿيا، سي شايد تسمانين هئا، جن 40 هزار سال اڳ ڏکڻ ايشيا مان لڏپلاڻ ڪري تسمانيا tasmania اچي وسايو، جيڪي آسٽريليا جا اصلوڪا رهواسي aborigines سڏيا ويندا آهن، جڏهن ته گوري نسل جا ماڻهو گهڻو ڪري انهن يورپي خاص ڪري انگريز ماڻهن جو اولاد آهن، جن کي قيدين جي صورت ۾ ٻيڙن ذريعي هن ڏورانهين کنڊ تي اڇلايو ويندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"راڻي ايلزبيٿ-ii رياست جي هيڊ آف اسٽيٽ ۽ هٿياربند فوجن جي سپريم ڪمانڊر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"alt=قصبو|thumb|220x220 عڪسلون|قصبو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"200px|[[زندان ابوغريب|ابوغريب قيد خاني جو ھڪ منظر]] قيد خانو prison جيل jail يا زندان ھڪ اھڙي جڳھ آھي جاٿي ماڻھن کي زبردستي رکيو ويندو آھي ۽ سزا جي طور تي رياستي عمل داري جي تحت مختلف قسم جوم آزاديون کان محروم ڪريو ويندو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"متحرڪ جو مطلب ھوندو آھي تہ في الوقت جاري آھي يا ڪم ڪري رھيو آھي۔انگريزي ۾ ھن کي active چوندا آھن۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<font face=\"mbsarang sattar size=\"4\"> !align=\"center bgcolor=gray|<font face=\"mbsarang sattar size=\"4\">خاصيتُون <font face=\"mbsarang sattar size=\"4\">اليڪٽران ھڪ بنيادي ايٽمي ذرو آھي جيڪو ڪاٽُو ھڪ برقي چارج رکي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هوش محمد شيدي انگريزي ٻولي hosh muhammad shidi j)(جنم 1801ع شهادت 24 مارچ 1843ع)سنڌ جو سورهيه جرنيل ٿي گذريو آهي جيڪو24 مارچ 1843ع تي دُٻي جي ميدان ۾ انگريزن سان وڙهندي شهيد ٿي ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"چارلس نيپيئر جي سربراهيءَ ۾ برطانوي فوج سنڌ جي مير حڪمرانن سان جنگ ڪئي، جيڪا دٻي جي ميدان تي لڳي، جنهن کان پوءِ سنڌي تي برطانيa جو باقاعدي راڄ شروع ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انيس انصاري يادگيريون ۾ ڪئپٽن معين الدين جي مضمون the day sheedee fell روزانو ڊان، 23 ڊسمبر 1962ع جي حوالي سان لکيو آهي “ the monument marks the last resting place of one of the ameer's soldiers who was killed in the battle of hyderabad while bravely fighting مسٽر معين الدين، هوش محمد جي قبر ڳولهڻ لاءِ حيدرآباد جي قلعي ۾ ويو، پر اُتي زمين هموار ٿيل هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"‏‏ڪلهوڙو خاندان جي بادشاهه ميان غلام شاهه ڪلهوڙي کي سنڌو درياءَ جي ڪپ تي نيرون ڪوٽ جي نالي سان وسندڙ مهاڻن جي آبادي ايتري ته پسند آئي جو هن ويجھين ٽِن ٽڪرين مان هڪَ تي پنهنجو قلعو جوڙائڻ جو فيصلو ڪيو، جيڪو اڄ تائين قائم دائم آهي ۽ تڏهن کان پڪو قلعو pako qilo جي نالي سان مقبول عام آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"17 فيبروري 1843ع تي، صح جي وقت، انگريزن سنڌ تي قبضو ڪري، حيدرآباد جي قلعي تي، 21 فيبروريءَ تي سنڌ جو ستن ڳاڙهين ۽ اڇين پٽين وارو جهندو لاهي، يونين جيڪ جو جهنڊو چاڙهي، سنڌ کي برٽش ايسٽ انديا ڪمپنيءَ جي ڪالونين ۾ شامل ڪري ڇڏيو برٽش فوج قلعي اندر ڦرلٽ ڪري، زيورن ۽ جواهرن کانسواءِ ڏهه لک پائونڊن جيترو خزانو هٿ ڪيو، جنهن ۾ سر چارلس نيپئر کي ستر هزار پائونڊ حصي ۾ مليا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the national highway passes through hyderabad also called n5 which is goes southwest n9 which is the same road going north super highway national highway klp road karachi lahore peshawer road hala road etc.‏‏ this means of transport is mostly used by fishermen","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ماڻهسيه population جي لحاظ کان حيدرآباد سنڌ جو ٻيون، اڄوڪي پاڪستاني بيٺڪ ۾ اٺون ۽ دنيا ۾ ٻه سَو نائون 209 وڏي ۾ وڏو شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ساڄو|ڊاڪٽر محبت ٻرڙو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن جو نالو يوناني ديوي مائيا maia جي ڪڍ رکيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مئي may مهيني ۾ سج اتر اڌ گول خط استوا جي بلڪل ويجهو پهچي ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* گيت ڏسڻ لاءِ ڪلڪ ڪريو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ماڻهسيه population جي لحاظ کان ميرانپور سنڌ جي وڏن ڳوٺن ۾ شمار آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"big> سجاول ٽي وي فيس بوڪ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"دنيا جي نقشي ۾ سريلنڪا ڏسبو ته محسوس ٿيندو ته pearl مڻئي جي شڪل جهڙو هي ٻيٽُ پاڪستان جي ويجھو هئڻ جي باوجود به ايترو ويجھو ناهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۽ اوڀر ۾ هڪ هزار اٺ سؤ پنجويهه ميلن کان پوءِ سنگاپور ٿو اچي.دنيا کان ايترو ڇڄيل هجڻ جي باوجود سريلنڪا ٻن هزار سالن کان دنيا ۾ مسالي، قيمتي پٿرن، هيرن جواهرن، لعلن ياقوتن کان مشهور آهي ۽ جهازن لاءِ سڻائو، وڻندڙ ۽ دلچسپ تڙ port پئي رهيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر تعجب آهي ته پراڻي زماني ۾ جڏهن سجُ، چنڊُ تارن ۽ هوائن کان سواءِ ٻيو ڪوبه navigational aid يا جهازرانيءَ ۾ مدد ڪندڙ اوزار نه هو، تڏهن به يوناني، رومن، عرب، چيني، پورچوگيز، ڊچ وغيره سڀُ سلون کان ڀلي ڀت واقف هُئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انگريزيءَ جي مشهور شاعر ملٽن پڻ جنهن جو paradise lost نالي ڪتاب تمام گھڻو مشهور آهي، ان ڪتاب ۾ سريلنڪا جو ذڪر ڪيو آهي ۽ سلون جو يوناني نالو تئپروبين taparobane استعمال ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هڪ ٻيو ڪتاب ceylon pearl of the east نالي هئري وليمس جو لکيل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندن پهريون گاديءَ جو هنڌُ تمبا پاني نالي شهر هو ــ جنهن پُٺيان ٻيٽ جو نالو مشهور ٿيو.سريلنڪا بابت هڪ ڪتاب ceylon the resplendent land جنهن جو ليکڪ آرگس نالي هڪ آمريڪن آهي سندس ٻيا به ڪيترائي مشهور ڪتاب آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيئن reading to others ۽ myths of turkey","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زيئلان zeilan يا ceilan ڊچن سڏيو ۽ ان کانپوءِ انگريزن سيلان ceylon نالو رکيو، جيڪو اڃا تائين هلندو اچي ۽ اسان وٽ سنڌ ۽ هند ۾ سلون ٿو سڏجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تهڙي طرح سرنديپ جيڪو عربن نالو مشهور ڪيو مان مشهور انگريزي لفظ serendipidity ٿيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيڪو پهرين ارڙهين صديءَ جي انگريز ليکڪ هورئس والپو پرين جي آکاڻي ٽي سرنديپ جا شهزادا three princes of serendeb ۾ استعمال ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان تان ئي انگريزي لفظ جُڙيو serendipidity","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انجيل مقدس holy bible ۾ طارشش نالي هڪ شهر جو ذڪر ٿيل آهي جتان حضرت سُليمان جا جهاز ٽن سالن ۾ هڪ دفعو چاندي عاج، ڀولڙا ۽ مور کڻي ايندا هُئا ـــ سلون جي ڏکڻ اولهه ڪناري تي هڪ شهر گال galle آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ابن بطوطه هڪ مسلمان جي حيثيت ۾ آدم جي چوٽيءَ adam's peak تي پڻ زيارت لاءِ ويو جيڪا سنهالي زبان ۾ سري پادا سڏجي ٿي يعني پاڪ پير جو نشان جتي چيو وڃي ٿو ته حضرت آدم عليه السلام جي پير جو نشان آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن جبل جي چوٽيءَ تي هڪ وڏو پٿر آهي جنهن تي پير جو نشان آهي جيڪو ٻُڌ ڌرم جي اٺين سال ٽيو دفعو جڏهن گوتم سلون ۾ آيو هو ته اتي اچي بيٺو هو يعني شهزادي وجيه جي سلون اچڻ کان ڪجھه سال اڳ جي ڳالهه آهي.ٽيننٽ پنهنجي ڪتاب ۾ لکيو آهي ته هن آدم جبل جي چوٽيءَ کان شروعاتي چيني مسافر ۽ جهازي پڻ متاثر هُئا ۽ سلون ۾ ايندي وقت سمنڊ تي رستو ڳولهڻ لاءِ ان جبل جي چوٽيءَ جي bearing وٺندا هُئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پورچوگيز پهريان يورپي هُئا جن پنهنجي سامونڊي طاقت تي آفريڪا کنڊ لتاڙي ڪيپ آف گُڊ هوپ cape of good hope اڪري اچي ننڍي کنڊ جي ڪناري وارن علائقن تي قبضو ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1802ع ۾ سلون کي هندستان کان ڌار ڪيو ويو ۽ سلون crown colony ٿي رهيو، هانگ ڪانگ سندن هٿ ۾ هو، جيڪو 1 جولاءِ 1997ع تي چين کي واپس ڪيو ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان ڏينهن کي پويا ڊي poya day سڏين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هڪ سلوني صحافي وٽاچي تارازي جي لکيل ڪتاب the brown sahib موجب، ٻي جنگ عظيم کان اڳ ريڊيو سلون تمام ننڍي ريڊيو اسٽيشن هُئي جا سلون ۾ به مس ٻُڌڻ ۾ ايندي هُئي، پوءِ لارڊ مائونٽ بيٽن ڏکڻ اوڀر جي ملڪن سان ريڊيو ذريعي بين الاقوامي رابطو قائم رکڻ لاءِ هڪ طاقتور ريڊيو اسٽيشن تيار ڪرائي ۽ 1947ع ۾ ننڍو کنڊ ڇڏڻ وقت انگريزن سلونين کي سستي اگھه تي وڪڻڻ چاهي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر ڪئنڊين kandyen سنهالي پنهنجي انفراديت قائم رکندا اچن ۽ تامل ۽ يورپين جي هن ٻيٽ تي اچڻ وقت مقابلو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نتيجي طور سلون جي حڪومت انهن کي رکڻ لاءِ تيار نه آهي نه انهن جي اولاد کي هتي جي citizenship ملي ٿي ۽ ساڳئي وقت هاڻ هندستان به انهن کي پاڻ وٽ موٽائي نٿو رکڻ چاهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|عزي عزي al-'uzza عربی العزي قبل از اسلام قديم عرب مذھب ۾ ٽن سردار ديوين مان ھڪ ھئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نسر nasr عربي نسر لغوي معني گدھ قرآن ۾ 71:23 ۾ حضرت نوح عليہ السلام جي وقت ۾ ديوتا جي طور تي ذڪر آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اتارگيتس atargatis ئبراني atar'atheh يا tar'atheh شام جي ديوي، شمالي شام جي سردار ديوي ھئي۔ مائيڪل روستوتزيف michael rostovtzeff جن ان کي شمالي شامي زمين جي عظيم مالڪياڻي چيو آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"framepx|thumb|left|ڏاچي ڏاچي انگريزي giraffe ھڪ سُم دار پستانيہ mammal جانور۔ مشرقي ۽ جنوبي افریقا ۾ پایو ويندو آھي۔ ان جي امتيازي خاصيت ان جي ڊگھي ڳيچي آھي۔ ڳيچي جي ھڏي جي تعداد ست","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان جو قد 18 فٽ کان بہ وڌي ويندو آھي۔ ھي جانور ننڍن ننڍن ڳلن ۾ رھندو آھي گلوں۔ ان ڳلي ۾ ھڪ نر ۽ متعدد مادائون ۽ انھن جا ٻچا ھوندا آھن۔ رنگ ھرڻ وانگر مٽياوا پر بدن تي ڪارا داغ ھوندا آھن۔ زبان بہ غير معمولی ڊگھي ھوندي آھي۔ مادي ھڪ وقت ۾ ھڪ ٻچو ڏيندي آھي۔ جنھن جو قد 6 فٽ ھوندو آھي۔ مدت حمل 15 مھينا ۽ اوسط عمر : 28 سال۔thumb","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تصغیر|زمینی رقبہ اکائیاں، مربع فٹ مربع فٽ square foot شاھي نظام اوزان ۽ امريڪا روايتي اڪائيون غير میٽرڪ نظام ۽ غير بين الاقوامي نظام اڪائيون جي رقبي جي اڪائي آھي جيڪا بنیادي طور تي رياست متحده امريڪا، ڪينيڊا، برطانيا، بنگلا ديش، ڀارت ۽ پاڪستان ۾ استعمال ٿيندي آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"200px|آر جی بی رنگ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"250px|ڪراچی","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شاهه عبدالله پورو نالو مع عربي لقب صاحب السموء الملڪ و خادم الحرمين شريف الملڪ عبدالله بن عبدالعزيز آل سعود)، سعودي عرب جو ڇهون بادشاهه هيو، 1 آگسٽ 1924 تي پيدا ٿيو ۽ 23 جنوري 2015 تي وفات پاتئون۔شاهه فهد جي وفات کان پوء پاڻ شاهي تخت تي پھرين آگسٽ 2005 تي ويٺا۔فورب ميگزين جي مطابق پاڻ دنيا جو اٺون طاقتور ترين انسان هيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* ڪرڪيٽ عالمي ڪپ 1999 ڪرڪ انفو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"200px|جنگ ڪوسووو جنگ ڪوسووو battle of kosovo سربيائي kocobcka bntka ترڪي kosova meydan savasi سربيائي شھزادي لازار ھربلجانوچ lazar hrebeljanovic ۽ سلطنت عثمانيہ جي سلطان مراد اول جي وچ ۾ 15 جون 1389 تي وڙھي وئي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاروس paros تلفظ؛ ; بحيرہ ايجيئن ۾ ھڪ يوناني جزيرو آھي۔ ھي مجموعہ الجزائر سيڪلاديز ۾ جزيرو ناڪسوس جي سامھون واقع آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عبدالڪريم گدائي abdul kareem gadaaee سنڌ جو بهترين شاعر، ڪريم آباد، تعلقي ٺل ۾ پهرين جنوري 1901ع ۾ پيدا ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ويد __(ved","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن مهيني تي اهو نالو رومين جي هڪ ديوتا جينس janus جي نالي تان رکيو ويو آهي اهو جنگ جو ديوتا هو، جيڪو ڏند ڪٿا موجب هڪ ئي وقت، اڳيان ۽ پويان ڏسي سگهندو هو، رومين جو خيال هو ته هن ديوتا وانگر هو به پنهنجي ماضي ۽ حال جو جائزو وٺي سگهن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"| http://www.harunyahya.com","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي شهر خاص طور انبن جي ڪري مشهور آهي، هتي هر سال انبن جو ميلو لگندو آهي جنهن کي mango festival سڏيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندس جنم افغانستان ۾ آزر بائيجان جي ڳوٺ مروند marwand ۾ 583هه مطابق 1178ع ۾ ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پتو گهر نمبر c 597 لاهوري محلو لاڙڪاڻو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references/>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumb فريميم freemium خاص طور تي انٽرنيٽ تي مصنوعات يا خدمتن جي قيمتن جي تعين جي حڪمت عملي آهي جنهن جي تحت بنيادي سهولتون مفت فراهم ڪيون وينديون آهن جڏهن اعليٰ درجي جي خصوصيتن جي لاءِ قيمت ادا ڪرڻ ضروري هوندو آهي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لفظ فريميم freemium ڪاروباري ماڊل جي ٻه پهلوئن فري ۽ پريميم جي امتزاج سان نو لفظ سازي آهي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"محمد صديق پرهيار muhammad siddique parhyar ولد محمد هاشم پرهيار 1936ع ۾ ڳوٺ گهنور پرهيار ( موجود تعلقي قاضي احمد ضلعي نواب شاهه ۾ پيدا ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آمون amun يوناني ἄuuwv طيبہ thebes جو ھڪ مقامي ديوتا ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|نر ڪڪڙ thumbnail|کاٻو|هڪ مادي ڪڪڙ [[چُوزو|چُوزن ساڻ.]]","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"[سُرُ ڪلياڻ]http://bhurgri.com/bhurgri/sd_shah_kalyan.php [سُرُ يمن ڪلياڻ]http://bhurgri.com/bhurgri/sd_shah_yemen.php [سُرُ کنڀاتhttp://bhurgri.com/bhurgri/sd_shah_khambhat.php [سُرُ سريراڳ]]http://bhurgri.com/bhurgri/sd_shah_srirag.php","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* شاهپور چاڪر ورڊ پريس ڊاٽ ڪام تي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آگسٽ august عيسوي سن جو اٺون مهينو ، جنهن تي اهو نالو ، رومين جي مشهور بادشاهه آگسٽس ( 63 ق","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آگسٽس جو اصل نالو آڪٽيوين ( octavian us ) هو ۽ هو جوليس سيزر جو ڀاڻج هو ۽ سيزر جي قتل بعد روم جو بادشاهه ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* بنگلا ديش جي سرڪاري ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رڪ سنڌي ruk sindhi سنڌ جي حقن خاطر مختلف قومپرست ۽ ترقي پسند تنظيمن ۾ به سرگرم ڪردار ادا ڪندو رهيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مادو انگریزی matter مان مراد ا ھو عنصر آھي جنهن مان تمام مادی واريون شيون ٺھ۔يل ھوند يون آھن قدیم یونانی فلا سفرن سڀ کان پھريون اھو ڄاڻڻ جي ڪو شش ڪي ته دنيا ڪھڙي شي۽ جي ٺھيل آھي۔ انھن بنیادی ذرڙي جو نالو ایٽم رکيو جيڪو اج تائين رائج آھي۔ جيڪڏھن توھان هيڏانهن هوڏانهن نظر ڊوڙائيندو ته توھان کي سوين قسمن جون شيون نظر اينديون۔ ان ۾ ڪجھ نھرو، ڪجھ پٽڙو ۽ ڪجھ گيس آھن۔ اھي مادي جون ٽي مختلف صورتون آھن، جيڪي بظاھر ھڪ ٻئي کان مختلف آھن، پر اندروني طور تي ايئن نه آھن۔ بنيادی طور تي اھي ھڪ ئي جھڙن ذرڙن جون ٺھيل آھن، جنھن ڱي ايٽم چئبو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"| موکي ميڊيا موکي ميڊيا ( انگريزي ۾ mokhi media پهريون سنڌي سوشل ميڊيا چينل آهي، جنهن جو بنياد 22 نومبر 2010ع ۾ وڌو ويو، پرنٽ توڙي اليڪٽرانڪ تي نه پهتل مواد موکي ميڊيا ذريعي دنيا تائين پهچايو وڃي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سائنس جي دنيا ( ۾ science je duniya پروگرام پهرئين فيبروري 2017ع کان شروع ٿيل اهو پروگرام آهي، جنهن ۾ سائنس متعلق ننڍيون دستاويزي فلمون documentaries ۽ مختلف موضعن تي ويڊيوز رکيون ويون آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"موکي ميگزين ( ۾ mokhi magazine جي ذريعي مختلف مضمون، انٽرويو، رپورٽس ۽ ٻيو گهڻو مواد آن لائين سوشل نيٽورڪ ذريعي ماڻهن تائين پهچايو وڃي ٿو.دي اويڪنينگ سنڌ ( ۾ the awakening sindh ذريعي سوشل نيٽور تي نوجوانن ۾ تعليمي شعور پيدا ڪرڻ آهي باک سوشل ويلفيئر ( ۾ baakh social welfare ذريعي ضرورتمند ماڻهن جي مدد ڪرڻ ۽ فلاحي ڪم ڪرڻ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آمونت amunet قديم مصري مذھب جي اولين ديوي ھئي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حورس جا چار پٽ four sons of horus قديم مصري مذھب ۾ چار دیوتائن جو ھڪ گروھ ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌي ۽ ٻيون ڏيهي آريa ٻوليون، جي سنسڪرت مان ڦُٽي نڪتيون آهن، سي بگڙيل پراڪرت ٻوليون آهن؛ پر انهن کي جيڪڏهن بگڙيل سنسڪرت سڏجي ته به غلط نه ٿيندو آهي، ڇاڪاڻ ته بنياد وري به سنسڪرت اٿن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"فارسيءَ جو دور شروع ٿيو th سنڌي ٻولي ۽ ادب کي لتاڙڻ جي ڪوشش ڪئي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ويا ڪرڻ grammar ٻولي جي لکائي ۽ خوبصورت ٺاهڻ جو علم آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گرامر جو پهريون ڪتاب هڪ سنڌي پانيني panini لکيو، جيڪو پوءِ دنيا وارن ترجمو ڪري پنهنجي ٻوليءَ کي ٺاهڻ لاءِ ڪَتب آندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* 1851ع ۾ هندستان جي برطانوي سرڪار حڪم نامو جاري ڪيو ته انگريز آفيسرن کي سنڌ ۾ نوڪري ڪرڻ لاءِ، سنڌي ٻولي sindhi bboli لازمي سکڻي پوندي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"a sindhi reading book in sanskirt devangri & arabic character comparative grammer of modern aryan languages in india\"a comparative grammer of dravidian or south indian family of languages سنيتي ڪمار چئٽرجي سن 1922ع ۾ ڪتاب لکيو، جنهن جو نالو هو phonetic transcriptions from indian languages هن ڪتاب ۾ سنڌيءِ ٻوليءَ جي باري ۾ مختصر احوال ڏنو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنيتي ڪمار چئٽرجي 1942ع ۾ هڪ ڪتاب لکيو indo aryan & hindi جيڪو احمد آباد ۾ ڇپيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لڇمڻ خوبچنداڻي صاحب پنسلوانيا يونيورسٽي آمريڪا ۾ 1961ع ۾ ايم اي جي ڊگريءَ لاءِ تحقيقي مقالو لکيو، جنهن جو عنوان آهي the phonology & morphonemics of sindhi خوبچنداڻي صاحب پنهنجي مخصوص لهجي کي نظر ۾ رکي پوءِ سنڌي صوتيات تي ڪم ڪيو آهي ۽ علمي لحاظ کان بلڪل عمدو ڪم ٿيل آهي، ڇو ته جديد لسانيات جي روشنيءَ ۾ آمريڪا جي ماهر استادن جي رهبريءَ هيٺ لکيو اٿس، انڪري پنهنجي دائري اندر بلڪل ڪارآمد ڪتاب آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"arabic element in sindhi","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊي ڊگريءَ لاءِ 1963ع ۾ ٿيسز لکي، جنهن جو عنوان آهي the acculmation of indian sindh to hindi اُن ۾، ورهاڱي کان پوءِ هند ۾ لڏي آيل سنڌين جي ٻوليءَ جي آوازن ۾ تبديلين جو مطالعو ڪيل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"language in contact جي موضوع تي پهرين ڪوشش آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊگريءَ لاءِ جيڪا ٿيسز لکي، تنهن جو عنوان آهي morphology of sindhi سنڌي صرفيات","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن ماهرن دراوڙي ٻولين جي وياڪرڻ جي روشنيءَ ۾ موهن جي دڙي واري ٻوليءَ جي ڇنڊڇاڻ ڪئي آهي، ۽ موهن جي دڙي واري ٻوليءَ کي proto dravidian ٻولي سڏيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"موو حب movehub ويبسائيٽ جي سروي مطابق پاڪستان ۾ جتي سرڪاري ٻولي انگريزي ۽ اردو آهي اتي ان جي اندازي مطابق سنڌي ٻولي ڳالهائي ويندڙ ٻيو نمبر ٻولي بڻجي وئي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رسم الخط معنا لکت جو رواج ھر سڌريل ٻوليءَ کي ھڪ مناسب ۽ ٺھڪندڙ رسم الخط script ضرور ھوندي آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جن ٻولين وٽ رسم الخط جي نعمت نہ آھي، اھي لکيل ادب کان خالي زبانون سڏبيون آھن ۽ انھن جي حيثيت صرف ڳالهائڻ واري زبان spoken language تائين محدود ھوندي آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن جي شاهِدي جرمنيءَ جي ماهر ڪرٽ چائلڊ مين kurt childman پنهنجي ڪتاب decipherment of indus valley script ۾ ڏني آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھُن سنڌولکت indus script جي ٻه هزار مُهرن جو ترجمو سنڌي ٻوليءَ جي مدد سان ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عظيم سنڌ greater sindh جي خطي ڪشمير ۾ رهندڙ سنڌي ماڻهو شاردا لکت سان پنهنجي ٻولي لکندا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ناگري لکت nagari script سنڌ جي ٿَرَ ۽ راجسٿان واري علائقي ۾ راجپوتن ۽ سومرن جي دؤر ۾ سنڌي ٻوليءَ لکڻ لاءِ 1350ع تائين ڪم ايندي رهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سدڌام لکت siddham script انڊس ڪوهستان واري علائقن ۾ ٻُڌَ ڌرم جي عبادت ۾ ڪم ايندڙ mantra ۽ sutra لکڻ لاءِ 12 صديءَ تائين ڪم ايندي رهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جــارج اسٽيئــڪ george stack پــنـهـنـجـي گـرامـر جــي ڪــتـاب a grammar of sindhi language ۾ لکيو آهي ته مون پنهنجو گرامر سنڌي ٻولي ۾ اِن ڪري لکيو آهي، جو برصغير ۾ سڀ کان وڌيڪ لفظ سنڌي ٻوليءَ ۾ ملي ٿي سگهيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن وقت به جپان سدڌام لکت کي محفوظ رکيو پيا اَچن، ان جا اکر پنهنجي t.shirts شرٽن تي لکائي پائيندا رهن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڏهين صديءَ کان ديوناگري لکت devanagri script شاردا، نگري ۽ سدڌام لکت مان ٺاهي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌو درياهه جي ڪنارن سان قائم شهرن ۾ لکت جي لاءِ ڪم ايندڙ الف ب تختين جو ذڪر ڪندي جارج اسٽيئڪ george stack لکي ٿو ته هڪ، هڪ شهري علائقي ۾ پنهنجو، پنهنجو لکت جو نظام هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌيءَ ۾ وسرڳ يعني هه جي اچار وارا اکر aspirates ڏهه آهن، جي عربيءَ توڙي فارسي ۾ ڪينهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن باري ۾ ٻي به چُڪ ڪئي اٿن عربيءَ ۾ پ اکر ڪونهي، تنهنڪري ان کي ماڳهين ڇڏي، ف اکر مٿان ٽي نقطا گڏي ڦ اکر ٺاهيو اٿن هيءَ چُڪ اهڙي آهي، جهڙو ڪو انگريزيءَ ۾ ڦٽومل phatumal بدران fhatumal لکي'\"ڦ جو بنياد پ\"، اکر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مثال طور ڳاڙهو سائو نيرو ڳسن انگريزيءَ ۾ rgb)، فيروزي گلابي پيلو ڪارو فگپڪ انگريزيءَ ۾ cmyk)، شدت هيو رچاءُ شهر انگريزيءَ ۾ ihs وغيره","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"a wide range of colors can be created by the primary colors magenta cyan and yellow if working with paints","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"those colors then define a color space","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"we can specify the amount of magenta color as the x axis the amount of cyan as the y axis and the amount of yellow as the z axis giving us a three dimensional space wherein every possible color has a unique position","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"however this is not the only color space","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"for instance when colors are displayed on a computer monitor they are usually defined in the rgb red green and blue color space","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"this is another way of making the same colors and red green and blue can be considered as the x y and z axes","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"another way of making the same colors is to use their hue x axis their saturation y axis and their brightness z axis","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"this is called the hsv color space","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"many color spaces can be represented as three dimensional x,y,z values in this manner but some have more or fewer dimensions and some cannot be represented in this way at all","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* ڳسن ۽ شهر رنگ پولارن درميان تبدل","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيستائين توهان کان رهيل شيون لکرائجن، تيسين ڇو نه توهانجون سموريون ڇپيل ۽ لکيل لکڻيون هڪ هنڌ گڏ ڪري collected works of rasool bux palijo جي صورت ۾ شايع ڪجن؟ موٽ ۾ هن جي چپن تي هڪ هائوڪار جهڙي معني1 خيز مرڪ هئي ۽ ڄڻ ته اها مرڪ هن رٿا جو بنياد هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رسول بخش پليجو به ان ئي ساٿ جو سرواڻ ۽ سونهون آهي، هن جي شخصيت ايڏي ته گهڻ پا سائين ۽ هر پاسي کان ڀرپور آهي، جو ماڻهو هن کي ڪنهن به هڪ خاني ۾ فٽ نه ٿو ڪري سگهي، ماڻهو اهو تعين نه ٿو ڪري سگهي، ته هو بنيادي طور اسڪالر، مفڪر ۽ سماجي سائنسدان آهي يا سياسي اڳواڻ، بنيادي طور اديب ۽ آرٽسٽ يا هڪ پيشور انقلابي ۽ ڪميٽيڊ ڪارڪن؟ پاليسي ساز، حڪمت عملين جو ماهر ۽ تنظيم ساز آهي يا ڪو فوجي جرنيل جيڪو غلط جاءِ تي پيدا ٿيو؟ منهنجي خيال ۾ ان diversity جو تعين يا جي سوال سان نه ٿو ڪري سگهجي، هُو اهو سڀ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هڪ original thinker جي بنيادي خوبي ئي اها هوندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جي رڳو موجود ڪتابن کي اندر ۾ ئي اوتڻو آهي ته پوءِ ڪتابن کي سنڀالڻ جي ۽ گڏ ڪرڻ جي capacity ته لائبريبرين ۾ وڌيڪ هوندي آهي، نِبار ڏاهن ۽ اسڪالرن جو ڪم رڳو پنهنجو اندر ڪتاب گڏ ڪرڻ نه هوندو آهي پر علم کي تخليقي ذهن ۽ رويي سان حاصل ڪري، ان کي پنهنجي ڏاهپ جي مٽيءَ سان ٻيهر ڳوهي علم کي ڏاهپ ۽ ادارڪ جي منزل تائين رسائڻ هوندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"کاٻي ڌر جا روايتي ڪامريڊ بورجوا، پرولتاريت، پرولتاري ڊڪٽيٽر شپ، پيٽي بورجوا، haves and haves not جي ٻوليءَ کان گهٽ ڳالهائيندا نه هئا، هتي پورهيتن جي گهڻائي هاري هئا، پر هنن جو سڄو زور پرولتاري مزدورن تي هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽئين طرف ذوالفقار علي ڀٽي طبقاتي ۽ قومي سوالن کي علمي طور اهميت ڏيڻ بجاءِ صرف status quo جي مطيح جمهوري سوال کي کنيو، قومي ۽ طبقاتي سوالن کان سواءِ جمهوريت جو تصور هڪ خوبصورت خود فريبيءَ کان سواءِ ٻيو ڪجهه به ناهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مذهبن جي تاريخ، عقيدن جي نظامن belief systems جي تاريخ ۽ خاص طور اسلام جي تاريخ هن جا خاص پسند جا موضوع رهيا آهن، جن تي هن کي عبور حاصل رهيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انقلاب هن لاءِ اها بنيادي فڪري، ثقافتي، علمي، سياسي، سماجي، اقتصادي ۽ اسٽرڪچرل تبديلي آهي، جيڪا مظلوم طبقن ۽ قومن کي طبقاتي ۽ سامراجي نظام جي status quo مان ڪڍي ٿي ۽ اها مسلسل جدوجهد ۽ مرحلن ۽ processes ذريعي اچي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"فلسفي جي هڪ شاخ theory of knowledge علم العلم انهن پيچيدگين کي سمجهڻ ۽ سمجهائڻ جو علم آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن ادب ۽ فن ۾ حق ۽ سچ جي ڳالهه نه هوندي، جيڪو ادب ۽ فن مظلوم ۽ حق جو طرفدار ناهي، جيڪو ادب ۽ فن عوام جي ويري قوتن ۽ مفادن جي تصوراتي ۽ ثقافتي روين جي نظام تي سنڌائتا وار نه ٿو ڪري، جيڪو ادب ۽ فن عوام جي جذبن جي حسناڪيءَ جو ترجمان ناهي، جيڪو ادب ۽ فن عوام خلاف آپريٽ ڪندڙ تصورن، قدرن، روين، مفادن ۽ قوتن، نظامن ۽ عقيدن جي تاڃي پيٽي جا بکيا نه ٿو اڊيڙي، جيڪو ادب ۽ فن عوام جي زنده دليءَ، بهادر جذبن جي پاڪيزگيءَ، رومانس، حسرتن، المين، ڏکن، خوشين ۽ خوابن جي ترجماني نه ٿو ڪري، اهو به پس و پيش ان جي ويري قوتن جي مفادن جي status quo جي ڪم اچي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان سياست جو هڪ case study طور اڀياس ڪري سگهجي ٿو ۽ ڪرڻ به گهرجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جي عوام جي سگهه ۽ سمجهه کان جدوجهد جا فارم اڳتي وڌيل advance هوندا، ته به جدوجهد ناڪام ويندي ۽ جي جدوجهد جا فارم عوام جي سمجهه ۽ سگهه کان گهٽ درجي ۽ سطح جا هوندا، تڏهن به جدوجهد اڳتي وڌي نه سگهندي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽين دنيا جي جمهوري، قومي ۽ عوامي تحريڪن جي سياسي پس ماندگيءَ جو هڪ بنيادي سبب حڪمت عملين جي سائنس strategy کان اڻ واقفيت به آهي، حڪمت عملي جنگ، واپار توڙي سياست جي دنيا جو هڪ اثرائتو هٿيار آهي ۽ پس مانده سماجن جون اڪثر تحريڪون ايڊوانس علم ۽ هنر کان وانجهيل هونديون آهن، رسول بخش پليجي جو ڪامريڊ مائوءَ کان گهڻو متاثر هجڻ جو راز مون کي تڏهن سمجهه ۾ آيو جڏهن مون حڪمت عمليءَ کي هڪ سبجيڪٽ طور پڙهيو ۽ ان کانپوءِ مائوءَ کي وري پڙهيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنگ ۽ جدوجهد ۾ درست ۽ محتاظ حڪمت عملين کانسواءِ سوڀارو ٿيڻ ته ڇا پر اڳتي وڌي به نه ٿو سگهجي.سنڌ جي سياست ۾ پليجي صاحب جو هڪ وڏو contribution گذريل چئن ڏهاڪن کان سمورن حساس موقعن تي درست حڪمت عمليون ڏيڻ رهيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي اهو ڪردار آهي جنهن کي انگريزيءَ ۾ strategic leadership چئبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"خاص طور تي هو موقف جي formulations جو بادشاهه آهي، وڏيءَ هنرمنديءَ ۽ تخليقي انداز سان اهڙيون فارموليشيز ٺاهيندو ۽ اهي اهڙيءَ حڪمت عمليءَ سان پيش ڪندو جو ماڻهو پنهنجي ڳالهه به وزنائتي انداز ۾ رکي ۽ دشمن کي دفاعي پوزيشن ۾ آڻي ڇڏي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻيو ته جنهن جدوجهد ۽ ساٿ ۾ عوام جو اڌ حصو شامل نه هوندو ان کي نه ته نمائنده عوامي جدوجهد سڏي سگهجي ٿو ۽ نه ان جي ڪا اخلاقي legitimacy آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڏئي وٺي اهو ادب عوام جو سِر رُلائيندو ۽ حڪمران طبقن جي ناجائز حاڪميت ۽ ڦرلٽ جي status quo کي سگهه بخشيندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن وٽ توهان کي status quo جي وچٿري، ڦڪي، سرد ۽ جهيڻي ٻولي نه ملندي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيئن هو پاڻ مصلحت ۽ compromise نه ڪندو آهي، تيئن هن جي ٻولي به هن جيان هٺيلي ۽ تلوار جي تکي ڌار جيان تيز هوندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سائين جويي صاحب جو شاهڪار ڪتاب save sindh save the continent هيو ته انگريزيءَ ۾ پر سنڌ جي خودمختياريءَ جي سوال بابت هو ۽ ان جو مهاڳ ان زماني ۾ ئي سنڌيءَ ۾ شايع ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن ڪتابن جي ٻولي، ان ۾ ڪيل تجزيا، تنقيدون، تجويز ڪيل حل ۽ سنڌ بابت vision پليجي صاحب جي غير معمولي سياسي بصيرت جا آئينه دار آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان ڪري سماجي انقلاب ۽status quo َ جي خلاف سماجي جرعت لاءِ ماڻهوءَ کي غير معمولي شعور گهرجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مون هن کي حقيقي طور هڪ transform ٿيل ماڻهو محسوس ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ماڻهن جي تربيت ڪرڻ، ماڻهن جا رويا بدلائڻ، کين اڳتي وڌڻ لاءِ اتساهڻ، منجهن علم سان محبت جو جذبو پيدا ڪرڻ، کين روايتن سان بغاوت ڪرائڻ، کين جدوجهد لاءِ تيار ڪرڻ هن جو ڄڻ ته هڪ قسم جو پيشه ورانه professional ڪم آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رومن هن کي چنڊ جي ديوتا جي نالي منسوب ڪن ٿا ان نسبت انگريزي ۾ منڊي monday چيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سومَ = چنڊ moon + وار = ڏينهن day","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو ٿيو moonday، تنهن مان ٿيو monday","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"mercury عطارد + وار = ڏينهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيڪو انگريزي زبان جي لفظ god جو متبادل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"!'ora paolo brosio vi incula per queste oscenita","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن نالن جي نسبت سان ڀڳوان شري رجنيش جو هڪ مشهور ڪتاب ninety nine name of nothing پڻ لکيل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پير پٿورو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اوتار avatar جي معنيٰ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مهرباني http://induscorps.org/","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"• هوڻ hun 475ع ـ 499ع ـ 24 سال","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"half of the world's population natively speak the 13 most populous languages","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the following table lists the most commonly spoken languages of the world with the largest number of native speakers as estimated by the swedish nationalencyklopedin 2007 2010","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"since the distinction of language and dialect is often arbitrary some mutually intelligible idioms with separate national standards or self identification have been unified including indonesian and malay croatian bosnian and serbian etc but not standard hindi and urdu","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"for a list of languages with the smallest numbers of native speakers see lists of endangered languages","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the following table contains the top 100 languages by estimated number of speakers in the 2007 edition of nationalencyklopedin","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"as census methods in different countries vary to a considerable extent and some countries do not record language in their censuses any list of languages by native speakers or total speakers is based on estimates","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"updated estimates from 2010 are also provided","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"hindustani has been divided into the sociolinguistic units of hindi and urdu while a number of northern indian languages have been partially merged into hindi reflecting self identity reported in the indian census","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"this hindi is thus not a language in the linguistic sense","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"note languages with an asterisk * have been updated with figures from the 2010 edition of the nationalencyklopedin","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the highest grossing films released in 2014 by domestic gross are as follows","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"this is a list of pakistani films that have been released in 2014","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* search pakistani film imdb.com","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* official website of the icc","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"250px <blockquote style='border 2px solid red padding 2em;'>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھڪ مسيحي اصطلاح، مبشر جو مطلب آھي بشارت ڏيڻ وارو، خوشخبري ٻڌائٻ وارو، ھي انھي يوناني لفظ euangelizo)کان نڪتو آھي جنھن کان انجيل جو لفظ بڻايو ويو ھيو۔يوناني ۾ ھن لفظ euangelion)جي معني آھي، خوشخبري۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references/>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* cennet islami directory http://wwuser.gwdg.de/~mriexin/sasislam.html] south asian islam links]*","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"افلاطون plato يوناني فيلسوف، جنهن حڪمت الاهيءَ جو بنياد وڌو، جيڪو اڄ به دنيا جي وڏن اثرن رسوخ وارن مفڪرن ۾ شمار ٿئي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عوامي راڄ republic)، افلاطون جو مشهور ڪتاب آهي، جنهن ۾ هڪ مثالي حڪومت جو نقشو سامهون رکي، انصاف جو عملي خاڪو پيش ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هو فلسفي جي تاريخ ۾ پنهنجي آدرشن جو نظريو theory of ideas جي ڪري مشهور آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان جو مثال ڏيندي چوي ٿو ته اسان جيڪا ڪاٺ جي ميز ڏسون ٿا، ان ۾ هڪڙي ته اها ڪاٺ واري ٺهيل ميز آهي، پر ان جي پٺيان ميز جو هڪ اهڙو آفاقي تصور universal idea آهي، جنهن سان اها ڪاٺيءَ واري ميز مطابقت رکي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙيءَ ريت افلاطون جو نظام فلسفي جي دنيا ۾ پهريون جامع عينيت پسند ۽ تصوراتي يا آدرشي فڪر idealism آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بهرحال، افلاطون فلسفي جي دنيا ۾ ماديت پسند materialism فلسفي جي مقابلي ۾ آدرشيت يا عينيت idealism جو وڏي ۾ وڏو نمائندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"افلاطون جي مستقل تصنيف سندس مڪالمات dialogues آهن، جيڪي ڪيترن عنوانن تي مشتمل آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* چين جي سرڪاري ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جن مان هڪ سرو upper country، ٻيو وچولو middle country ۽ ٽيون لاڙ sloping descending آهي، جيڪو لهوارو ٿيندو، هيٺ سمنڊ ڏانهن هلندو وڃي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سو گهڻي ڀاڱي پٽاليني patalene واريءَ جوءِ سان ڀيتِ آهي ۽ اهوئي سنڌوءَ جو ڇوڙ وارو علائقو آهي، جيڪو يونانين جي وقت ۾ به موجود هو.هي ميداني علائقو درياهن جي پُراڻن پيٽن سان هنڌين ماڳين کاڌل ۽ هيٺ مٿي لڳو پيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سرڪاري ڪاغذن ۾ هن جو نالو اڀرندو نارو eastern nara آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن وهڪري جو نالو وانڊاڻ wandan هوندو هو.1","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر بيڪانير ۽ راجپوتانا کان وٺي ويندي همايله تائين ان کي سڌارا sudhara ۽ ٻين نالن سان سڏيو وڃي ٿو ڪلڪته رويو 2 ۾ هڪ سڄاڻ لکڻهار گم ٿيل درياه last river جي عنوان سان هڪ مضمون لکيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن واڌو پاڻي ملڻ ڪارڻ هيٺ وڃي، سنڌوءَ بوڙ ٻوڙان لائي ڏني ۽ ملڪ اجاڙي ناس ڪري ڇڏيائين.هاڪڙي کان چئن يا پنجن ميلن جي وٿيءَ تي، ٻنڌڻي badahri نالي سنڌوءَ جو هڪ ڦاٽ هو، جيڪو هاڪڙي سان گڏوگڏ هلندو هو ۽ پراڻ ۾ پوڻ واري ماڳ کان ارڙهن ميل مٿي هاڪڙي سان ملي ويندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيءُ ان وهڪري جو نالو سنڌ ساگر sindh sagar ٿو.(3 سنڌوءَ جي سڀني ڇڏيو وهڪرن مان وڌيڪ اهم پراڻ وارو پراڻو وهڪرو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هتان جا ڏيهي مورخ هن کي فارسيءَ ۾ جوه باره jui bar يعني ننڍڙو وهڪرو سڏيندا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پندرهن کان پنجٽيهه ميل اڃا به اولهه ڏس تي گنگڙو gangro گونگڙو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڇاڪاڻ ته ڪٿان ڪٿان اهو لٽجي ميسارجي ويو آهي، پر سندس اتريون پاسو چٽو پڌرو بيٺو آهي 5 ريڻ جي مُنڍ کان ٻارنهن ميل مٿي ماباڻ manban نالي هڪ ڦات، ڦٽي مان ڇڄندو ڏسڻ ۾ اچي ٿو، جيڪو ڏکڻ اوڀر ڏانهن رخ ڪري ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پهريون ڦات ٺٽي کان ڇهه ميل ڏکڻ، سنڌوءَ کان ڇڄي ڇوڙ واري علائقي جي وچ مان لنگهي ڪيترين کارين جهڙوڪ ريسل rishal شيشه shisha پيٽاڻي، pitiani کڏي khudi ۽ پِٽي piti ڦٽي وسيلي سمنڊ ۾ ڇوڙ ڪندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن ٿاڪ کان اڳتي اولهه طرف هن وهڪري جو پاڻي کارا راهو khara raho ۽ ٻين کارين وسيلي سمنڊ ۾ ڇوڙ ڪري ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيئي سنڌ متحدا محاذ english jeay sindh muttahida mahaz جيڪا جسمم نالي سان پڻ سڃاتي وڃي وڃي ٿي، اها پاڪستان جي اندر علحدگي پسند تنظيم آهي، جيڪا پاڪستان کان سنڌوديش جي آزاديءَ لاءِ جاکوڙي رهي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جسمم جو بنياد 26 نومبر 2002ع تي پيو اهڙو فيصلو جيئي سنڌ ورڪز ڪانفرس ۾ ڪيو ويو، جيڪا شفيع محمد برفت، سميع الله ڪلهوڙو، حفيظ سنڌي، شبير ملاح ۽ ٻين قوم پرست اڳواڻن سڏائي هئي اجلاس ۾ مقررن الزام هنيو ته جيئي سنڌ قومي محاذ جسمم طرفان آزادي لاءِ ورتل ڪوششون سنجدگي تي مبني ناهن ۽ ڪانفرس ۾ اهو ٺهرا پاس ڪيو ويو ته جسمم جو جهنڊو، نظريو، نعرا ۽ قومي ترانو ساڳيا ئي جيئي سنڌ هلچل وارا هوندا ڪانفرنس ۾ پارٽي جي آئين جي تشڪل لاءِ ٽي رڪني ڪاميٽي مقرر ڪئي وئي، جڏهن شفيع محمد برفت جي اڳواڻي ۾ ست رڪي باڊي پڻ مقرر ڪئي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تنظيم جو ترجمان رسالو کاهوڙي english wandering ascetics آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"فهرست سنڌي فلميون جيڪي sollywood sindhi cinema in pakistan","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* ladli","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"tarun shyamkumar bhatia","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* عمر ماروي 1956 پهرين سنڌي فلم جيڪا پاڪستان ۾ رليز ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* وڏيرا سائين 1992","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* zindagi hik natak 2009","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* search sindhi films imdb.com","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نوحا nuha ھڪ ديوي ھئي جنھن جي پوڄا قبل از اسلام ۾ شمالي عرب قبيلا کرندا ھئا۔ ھو ديوتائن جي ھڪ تثليث جو حصو بہ آھي جنھن ۾ نوحا، عثتر سمين ۽ رودا شامل آھن۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|نابو نابو nabu یا نبو عبراني נבו بابل ۽ اشوريا جي حڪمت اور تحرير جو ديوتا ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حرم قدسي شريف ، ، har habayit، يا har hamoriya، ).","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽنڊو قيصر ٽَنڊو قَيصَرُ، اردو ٹنڈو قیصر، انگريزي tando qaiser پاڪستان جي صوبي سنڌ جي حيدرآباد ضلعي اندر هڪ ننڍو شهر ۽ يونين ڪاؤنسل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽنڊو قيصر ۾ ٿيل جماعت اصلاح المسلمين جو سالانه ديني جلسو 2013","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيئن ته اسلامي جمھوري پاڪستان جي ١٩٧٣ع ي آئين جي ان قلم کي مدنظر رکندي ۽ ان جي تعميل ڪندي، سنڌ جي صوبائي اسيمبلي اھڙو گھربل قانون، سنڌ ايڪٽ ١٩٧٢ع سنڌي ٻوليءَ جي سکيا، ترقي ۽ استعمال ۽ سنڌ ترميمي ايڪٽ ١٩٩٠ع سنڌي ٻوليءَ جي سکيا، ترقي ۽ استعمال جي صورت ۾ منظور ڪيو،vhjzghhhjj جنھن موجب قومي ٻوليءَ جي حيثيت کي قائم رکندي سنڌ ۾ لازمي طور سنڌي ٻوليءَ جو استعمال صوبائي ٻوليءَ طور ٿيندو، ۽ وڌيڪ جيئن ان ايڪٽ جو مقصد آھي ته سنڌ حڪومت ندي ۽ قاعدا بحال ڪندي ته جيئن صوبي ۾ سنڌي ٻوليءَ جو استعمال وڌندو رھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اداري جو نالو سنڌي ٻوليءَ جو با اختيار ادارو sindhi language authority)ھوندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪائنات جو علم جنهن کي انگريزي زبان ۾ cosmology چئبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر ستت ئي سند مدرسته الاسلام ڪراچي جي پرنسپال ٽي ايڇ وائيس t.h.vinsh جي آڇيل نوڪري قبول ڪري درس تدريس جو سلسلو شروع ڪيائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1918ع ۾ ايس ٽي سي s.t.c جو امتحان پاس ڪيائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اباڪس يوناني ٻولي جو لفظ آهي جنهن مطلب تختو،slab آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ايباڪس abacus ): ڪاٺ جو هڪ چورس فريم، جنهن جي وچ ۾ ننڍڙا گول رنگين بال، سادين لوهي تارن ذريعي پيل هوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو فريم چين جي پراڻي دؤر جي رياضي دان ايباڪس abacus متعارف ڪرايو هو، انهيءَ جي ڪري ان جو نالو ئي ايباڪس پئجي ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حوالو:inventions that changed the world ڳڻپيو:calculator برقڳڻپيو:electronic calculator framed|کاٻو|اباڪس","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"https://ur.wikipedia.org/wiki/واہگہ_بارڈر_خودکش_دھماکہ_2014","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نقش رستم naqsh-e rustam فارسي نقش رستم ھڪ قديم قبرستان آھي جيڪو ايران جي صوبو فارس جي شهر تخت جمشيد کان تقريبا 12 ڪلوميٽر شمال مغرب ۾ واقع آھي۔ ھي نقش رجب کان ٿورڙا سو ميٽر جي فاصلے تي واقع آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"[[file:2015 icc world cup participating nations.png|360px|thumb|2015 ڪرڪيٽ عالمي ڪپ ۾ شرڪت ڪرڻ وارا ملڪ۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مورو انگريزي moro سنڌ جي نوشهرو فيروز ضلعو جو شهر ان هنڌ تي واقع آهي جتي سکر، دادو ۽ حيدرآباد يا نوابشاهه ويندڙ رستن جو ميلاپ ٿئي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن مضمون جو مقصد هر سنڌ واسيءَ کي ڪمپيوٽر computer ايجاد ٿيڻ بعد پيدا ٿيل عالمي صورتحال کان آگاهه ڪرڻ سان گڏ سنڌي ٻوليءَ تي ٿيندڙ ڪمن بابت آگاهه ڪرڻ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هر اها ڳالهه جيڪا ان زبان ۾ چئي وئي، سمجهي وئي، ايجاد ڪئي وئي پڻ ختم ٿي ويندي، ان ڪري اسان بري طرح سان انسانن جي ثقافت ۽ خاصيت کي وساري ويهنداسين اهڙن ذهنن جو ئي نتيجو آهي جو هو اڄ ڳڻپيوڪر ٽيڪنيڀياس technology کي هر عام توڙي خاص انسان لاءِ لاڀائتو بڻائڻ گهرن ٿا، هو چاهين ٿا ته هن دنيا ۾ ثقافتن جا رنگ ائين ئي ڀريل هجن جيئن هڪ باغ ۾ مختلف قسمن جا گل ٻوٽا باغ کي باغ جو نالو ڏين ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اڄ ان ڳالهه جي اشد ضرورت آهي ته ان ڳالهه جي ڀرپور مهم هلائي وڃي، ماڻهن ۾ شعور پيدا ڪيو وڃي، ته ٽيڪنيڀياس خاص ڪري ڳڻپيوڪر ٽيڪنيڀياس بيحد سستو ٿي چڪو آهي، ڏور ڏيک tv)، مقناويک vcr)، سَٿيل ڊسڪ cd پليئر، ڪيبل ٽي وي جي گڏيل قيمت 15000 رپيا ٿي ٿِي جڏهن ته اڄ هڪ مناسب ۽ گهريلو استعمال جوڳي ڳڻپيوڪر جي قيمت صرف 4000 رپيا آهي، ها صرف چار هزار رپيا مطلب ته هڪ ٽي ويءَ جي قيمت جي اڌ جيتري، جنهن ۾ مٿي ذڪر ڪيل سموريون سهولتون جهڙوڪ ٽي وي، وي سي آر، سي ڊي پليئر جون سهولتون پڻ موجود هجن ٿيون، جڏهن ته اهم ڳالهه اها آهي ته ڪو به بي روزگار شخص گهر ويٺي 30 رپين جي سکيا جي سي ڊي خريد ڪري عالمي معيارن موجب ڪو به پروگرام سکي سگهي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪجهه جامع ويب سائيٽن جو ڄار وڇائڻ جن ۾ وڌ کان وڌ سنڌي ڪتابن کي انٽرنيٽ تي آڻڻ کان وٺي نون ڪتابن جا ترجما ڪري انٽرنيٽ تي آڻيندي هڪ وسيع پبلڪ سنڌي لائبريريءَ جو بنياد وجهجي مطلب ته هن خطي ۽ خطي جي ماڻهن سان لاڳاپيل هر شي کي عددائي digitize انٽرنيٽ ۽ سافٽ ويئر ٽيڪنيڀياس ذريعي مارڪيٽ ۾ آڻيون ته جيئن هڪ وڏو خال ڀرجي سگهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر اتي ئي ڪجهه ڊنل ڊنل پڻ آهيون، ڇا اسان پنهنجي نئين نسل کي هن ٽيڪنالاجيءَ جي اهميت کان آگاهه ڪرڻ ۾ ڪاميابي حاصل ڪنداسين؟ ڇا اسان ڪمپيوٽر ذريعي تعليم واري عمل کي هٿي وٺرائي سگهنداسين؟ ڇا اسان سنڌوءَ واسين کي عزت ڀريو مقام ڏيڻ ۾ ڪامياب وينداسين؟ ڇا اسان هن ڪم ۾ ڪٿي اڪيلا ته نه ٿي وينداسين؟ جڏهن ته جهڙي تيزيءَ سان ڳڻپيوڪر اچڻ ڪري روايتي تعليمي طريقا تبديل ٿي رهيا آهن انهن مان پڻ ان جي افاديت جو پتو پوي ٿو، اڄ پوري دنيا ۾ جيترو گهڻو پڙهيو، لکيو ۽ سمجهيو وڃي ٿو اوترو اڳ ۾ نه هو، ذريعات media جي وڌندڙ ڀرمار، هر طرف کان معلومات جا انبار اهو ظاهر ڪن ٿا ته اڄ جو انسان علم سان وڌيڪ چاهه رکي ٿو، پر علم جي ان روشنيءَ ۾ وڏو ڪردار ڳڻپيوڪر سائنس ادا ڪيو آهي، اڄ دنيا ۾ هر پڙهيل لکيل جي ڪوشش آهي ته هُو پين پني جي روايتي استعمال کي ڇڏي جوٽ ڀر ڳڻپيوڪر laptop computer ۽ ڳڻپيوڪري طريقا استعمال ڪري","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*سنڌي ڳڻپيوڪاري computing گروپ جو گھرڙياتي وايي cell phone تي سنڌي آڻڻ وارو ڪم جهڙا طاقت ور ادبي پراجيڪٽ شامل آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڇا انٽرنيٽ کليل ميدان آهي، جتي اهو ئي ڪامياب آهي، جنهن وٽ علم ۽ سائنس جي طاقت آهي؟ 1996ع ۾ 82 سيڪڙو ماڻهو انگريزيءَ ۾ انٽرنيٽ هلائيندا هئا، انترنيٽ تي انگريزيءَ کي مليل شروعاتي موٽ جا ڪيترائي سبب آهن، هڪ ته ان جا شروعاتي استعماليندڙ اڪثر اتر آمريڪي هيا، ٻيو جن سائنسدانن ذاتي ڳڻپيوڪر ۽ انٽرنيٽ ايجاد ڪيا انهن آمريڪي اسٽيندرڊ ڪوڊ فار انفارميشن انٽرچينج ascii جي بنياد تي اهي بنيادي ڪم ڪيا، جنهن تحت ڳڻپيوڪر تي ٻين ٻولين ۾ لک پڙهه يا رابطو يا ته گهڻو مشڪل هو يا وري بلڪل ناممڪن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* يوٽيوب تي مرڊر فلم جو هڪ سِين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مرزا قليچ بيگ جي ڄم جي تاريخ تي اختلاف آهي ڪن هندن تي سنس ڄم جي تاريخ 7 آڪٽوبر 1850ع پڻ ڄاڻايل آهي، جنهن تحت مرزا قليچ بيگ حيدراباد شهر جي ٽنڊي ٺوڙهي نالي هڪ پاڙي ۾ ڄائو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مرزا صاحب 1 لغات لطيفي 2 سنڌي وياڪرڻ چار ڀاڱا 3)philological curiosity 4 سنڌي ٻوليءَ جي تاريخ 5 سنڌي لغات قديمي 6 پهاڪن جي حڪمت 7 پارسي زبان جي تاريخ 8 persian entomology جهڙا اهم ڪتاب لکي، پنهنجي علميت جي ڇاپ ڇڏي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن ۾ 1 شاهه جو رسالو 2 life of shah abdullah 3 ساڳئي ڪتاب سنڌي جو ترجمو احوال شاهه عبداللطيف ڀٽائيءَ جو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪڇ kachhu لفظ اصل ۾ آهي سنسڪرت لفظ ڪڇ معنيٰ ڪنڌي يا ڪنار ڪڇ پرڳڻو اُپٻيٽ آهي ٽن پاسن کان سمنڊ جون ڇوليون ڇلڪا ڏيئي ان جو پٽ پييون پسائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumb","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* pakistan film magazine","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عربي ٻولي اُچار اَربِي ٻولِي، اردو عربی، انگريزي arabic، عربي العربية دنيا جي مشھور ترين ٻولين مان ھڪ ٻولي آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مجلس علماء نظاميه جو ڳنڍڻو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* تنهنجو منهنجو روز ملڻ گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آڪٽوبر october جولين يا شمسي سال جو ڏهون مهينو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* جاپاني سرڪاري ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":": مڱريو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بائيبل ۾ هن کي جاب job نالي سان سڏيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رودا ruda ھڪ ديوتا ھيو جنھن جي پوڄا قبل از اسلام عرب جا شمالي قبيلا کیا ڪرندا ھئا۔ ديوتائن ۾ رودا کي ڪليدي اھميت حاصل ھئي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بآل شامن baalshamin جنت جو مالڪ ھڪ شمال مغربي سامي ديوتا ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تَحويل صورت shapeshifting ؛ علم الاساطير اور ماثورا جر ڪھاڻين ۾ ملندڙ ھڪ معروف ۽ اہم موضوع آھي؛ ان کان علاوه ھي تصور ، سائنسي حڪايتون ۽ تَخَیُّلو ۾ بہ ڪثرت سان ملندو آھي۔ تحويل صورت جي تصور جو بنيادي خيال ھي ھوندو آھي تہ ڪوئي جاندار جسم پنھنجي ھڪ صورت کي ڇڏي ڪري ٻي صورت اختيار ڪرندو آھي، مثال جي طور تي ھڪ انسان جو ڪنھن ٻي انسان يا جانور روپ ڏيڻ يا ھڪ حيوان جو انسان جو روپ اختيار ڪرڻ۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"علم طب بطور خاص علم التشريح anatomy جي بيانن ۾ فراھمي جي لفظ مان مراد ڪنھن شريان جي وسيلي رت حاصل ڪرڻ وارن حصن يا عضون جي ھوا ڪرڻ آھي جنھن کي انگريزي جي ٻولي ۾ supply چيو ويندو آھي۔ حڪمت جي کتابن ۾ ھن قسم جي فراھمي جي لاء ترويد جو لفظ بہ ايندو آھي جنھن جو جمع توريديون supplies ڪيو ويندو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سيد ڪانگريس ۽ آزاد خيال سياسي ڪارڪنن سان گڏجي، گــو ســائمـن گــو go siman go تحريڪ ۾ وڌي چڙهي حصو ورتو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"17 جنوري 1972ع تي جي ايم سيد سنڌ جي قومي آجپي جو تصور qoumi aajpay jo tasawar ڏنو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1 sindh & seperation of judicial from executive a complete scheme 1946 2 struggle for new sindh 3 six point formula 4 a case for sindhu desh 5 sindhu desh a nation in chains 6 religion & reality or my vision to religion 7 sindhu desh a study into separate identity through the ages 8 sindhu desh the case yet to settle translated by m ibrahim joyo","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سيد جي تاريخي لائبرريءَ ۾ سندس انگريزي ڪتاب letters of m a jinnah & g m sayed، آتم ڪٿا جو رهيل حصو، ڊائريون، مضمون، خط ۽ ٻيو ڪيترو اڻ ڇپيل مواد موجود آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*‏ جي ايم سيد جي ڪتابن جا انگريزيءَ ۾ ترجما","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪشور ڪمار لاطيني خط ۾ kishore kumar آگسٽ 4، 1929 آڪٽوبر 13، 1987)، پيدائشي نالو اڀاس ڪشور گَنگُولِي)، بالِي ووڊ فِلمُن جو پس پرده گائڪ هندي، بنگالي، مراٺي، آسامِي، گجراتي، ڪَناڊا، ڀوجپوري، اُڙِيئا ۽ اداڪار هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* يُو ٽيوب تي جاڳ سنڌي جاڳ گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جون june عيسوي سال يا شمسي سال جو ڇهون مهينو ۽ ڏينهن جو تعداد 30 اٿس","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رومي ديوتا جونو juno جو نالو هن مهيني تي رکيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آرميڊا ٻيڙو|thumb|left|350px انگلينڊ وارن کي جڏهن اسپين جي جنگي ارادن جي خبر پئي، ته هنن به جنگ جو منهن ٽوڙ جواب ڏيڻ جون تياريون شروع ڪري ڇڏيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انگريزي ٻيڙي جي ڪمان، چارلس هاورڊ charles howard جي حوالي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"31 جولاءِ تي پلائي مائوٿ ply mohth وٽ 2 آگسٽ تي پورٽ لينڊ port land وٽ، ۽ 4 آگسٽ تي آئزل آف ويٽ هڪ مشهور ٻيٽ، جيڪو انلگلستان جي ڏاکڻي ڪناري تي واقع آهي، هي 1974ع کان هڪ ننڍڙي ملڪ جي حيثيت ۾ قائم آهي، جنهن جي ماڻهسيه آبادي 1990ع واري آدمشماريءَ مطابق آهي 161600 لک آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"6 آگسٽ تي آرميڊا، ڊوور کاريءَ strait of dover وٽ پهتو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شاهه ولي الله دهلوي shah waliullah dehlawi پنهنجي شروعاتي تعليم پنهنجي والد شاهه عبدالرحيم shah abdur rahim کان ورتي، جيڪو سندس استاد به هو ته سندس روحاني رهبر به","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انساني سماج human society ۾ جيڪو نظام، خاندان جي بنيادي ايڪي nuclear family کان ترقي ڪندو بين الاقوامي سطح تائين پکڙجي وڃي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيئن ته اهو هڪ ارتقا ڪندڙ عمل آهي، ان ڪري ارتفاق irtafaaq کي ارتقا evolution جي هم معنيٰ لفظ سمجهيو ويندو آهي، جڏهن ته حقيقت ان کان ٿوري مختلف آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سرياني ٻوليءَ ۾ هِن جي مساوي ܩܪܝܢܐ qeryana جو لفظ آهي جنهن جو مطلب آهي صحيفو پڙهڻ يا سبق\"","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ويلچ welch جيڪو هڪ اسلامي عالم آهي، encyclopedia of islam ۾ لکي ٿو ته هُو اهو يقين رکن ٿا ته وحي جي نزول وقت محمد صلي الله عليه وسلم جي ڪيفيتن جي ظاهري شڪل بيان ڪئي وئي آهي اُها صحيح ٿي سگھي ٿِي ڇاڪاڻ ته وحي جي نازل ٿيڻ کان پوءِ ڪافي پريشان ٿي ويا هُئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"| valign=\"top | تلاوت لاءِ قرآن کي ستن منزلن ۾ منزل جو جمع ورهايل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سڀ کان وڏي سورة البقرة آهي جنهن ۾ ٻه سئو ڇهاسي آيتون آهن ۽ سڀ کان ننڍي سورة الڪوثر آهي جنهن ۾ صِرف ٽي 3 آيتون آهن.<blockquote style='border 1px solid blue padding 2em;'>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اڪثر عالمن مطابق هِي عربي لفظن جا مخفف آهن ۽ ڪُجهه عالمن مطابق هِي ڪُجهه رمز،راز code آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"يعني هڪ کان پنج اکرن تي مشتمل 30 جوڙ combinations آهن، جيڪي 29 سورتن جي شروعات ۾ قرآن ۾ ملن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حقيقت ۽ خواب انگريزيdream and )reality","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اونھاري ۾ انتهائي گرم آهي، ۽ گرميءَ جو درجو 53 ° c تي پهچي وڃي ٿو ۽ سياري -2 تائين پھچي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"26 مئي، 2010 تي درجه حرارت 53.4° c تائين پھتو هو، جيڪو لاڙڪاڻي جي تاريخ جي سڀ کان وڏي گرمي ھئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن ڏينهن ۾ modern review ڪلڪتو)، new times ڪراچي ۽ ٽربيون لاهور برصغير جون مشهور تحريڪون اُڀاريندڙ رسالا ۽ اخبارون ليکيون وينديون هيون، ۽ باقاعده ٽپال رستي هن لائبرريءَ ۾ پهچنديون هيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"[[qambar shahdadkot \\>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جبار آزاد منگيءَ جو هي ڪتاب ڪمپيئرنگ جو هڪ اعليٰ ۽ عمدو نمونو آهي ۽ هي ڪتاب هڪ گائيڊ جي حيثيت رکي ٿو.اڄ جيئن جيئن ريڊيو جا چيئنل وڌي ويا آهن/وڌندا پيا وڃن ته ظاهر آهي ڪمپيئرن،جن کي djs ۽ rjs به چيو وڃي ٿو،انهن جو تعداد به ڏينهون ڏينهن وڌيندو پيو وڃي،پر مان دعويٰ سان چوان ٿو ته جيڪڏهن هڪ سؤ ڪمپيئرن جا پروگرام ٻڌجن ٿا ته انهن مان مشڪل سان ويھ ڪمپيئر سٺا ڪمپيئر سڏجڻ جي لائق آهن،باقي سڀ وقت جو پورائو ڇا پر وقت جو زيان ٿا ڪن،پنهنجو به ته ٻڌندڙن جو به.اسان بحيثيت پروڊيوسر،جڏهن به ڪنهن ميزبان جو پروگرام لاءِ اسڪرپٽ vet يعني check ڪندا آهيون ته ان وقت جي حالتن آڌار موضوع تي لکيل لفظن سان گڏ اهڙيون ته سهڻيون ۽ سٺيون ڳالهيون هونديون آهن،جو انهن کي هميشه ساھ ۾ سانڍي سگهجي ٿو.جبارآزاد منگي هڪ تخليقڪار هئڻ ناتي پنهنجن پروگرامن ۾ پنهنجي پروڊيوسرن سان ڪافي معاونت به ڪندو رهيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پنهنجن لفظن ۽ آواز ۾ جوت ڀريندڙ جبارآزاد منگي همتون ۽ حوصلا، آٿت ۽ اُتساهه ارپيندڙ ڪمپيئر آهي، سندس سڄي ساري ڪتاب ۾ ڪٿي به اوهان کي مايوسي نظر نه ايندي، هُو پُر اميد optimistic شخص آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references/>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* پير جو ڳوٺ ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لفظ ڪمپيوٽر لاطيني ٻوليءَ جي لفظ ڪمپيوٽ compute مان ورتل آهي جنهن جي معنى آهي حساب ڪتاب ڪرڻ ( to calculate","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نه صرف ايترو پر دنيا جي ڪنهن به ڪنڊ ۾ ويٺل ماڻهوءَ کي ڪمپيوٽر تي لائيو live يعني براه راست ڏسي ۽ ڳالهائي ٻولهائي سگھي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آءِ - سي ic = integrated circuit سان ملي ٺهيو آهي ۽ مائڪروپروسيسر جي ذريعي ڪم ڪندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هاڻي ڪمپيوٽر تاريخ جي مختلف دورن مان گذري پينٽيم pentium 1،2،3،4 ۽ 5 ڊيوئل پروسيسر وغيره جي شڪل ۾ اسان جي آڏو آهر","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيءُ آلو پرزو چين ۾ ٺهيو، جنهن کي ايباڪس abacus جو نالو ڏنو ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1642ع ۾ فرانسيسي سائنسدان بليس پاسڪل blaise pascal هڪ ٻي تخليق دنيا جي سامهون آندي جنهن جو نالو پاسڪل ڪلڪيوليٽر هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پوءِ 1801 ۾ هڪ فرانسيسي سائنسدان جنهن جو نالو جولهس ميري جيڪورڊ هو، ان هڪ پنچ ڪارڊ ايجاد ڪيو، جيڪو مشين ۾ حساب ڪتاب کي سنڀاليندو هو، پر هي ڪارڊ صرف 1880 هڪ هزار اٺ سو اسي انگن تائين حساب ڪتاب ڪري سگھندو هو، معنى ته هن ڪارڊ ۾ 1880 عددن جي حساب ڪتاب جي صلاحيت هئي، جيڪي رياضيءَ جي ڪم ڪارين ۾ تمام گھٽ هيا.ان بعد هڪ برطانوي رياضي دان چارلس بيبيج charles babbage هڪ اهڙي مشين ايجاد ڪئي جيڪا ان پٽ ۽ آئوٽ پٽ input & output جو ڪم سرانجام ڏيندي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن مشين جي تخليق انسان جي ڪم ۾ ڪافي مدد ڪئي.ان بعد هاورڊ يونيورسٽيءَ ۾ پهريون اليڪٽرو مڪينيڪل electro-mechanical ڪمپيوٽر هاورڊ ايڪسن نالي سائنسدان بڻايو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي ڪمپيوٽر اليڪٽرو مڪينيڪل ڪمپيوٽر هيو، هن جو بنياد ويڪيوم ٽيوب(vacuum tube ويڪيوم ٽيوب ڇاهي؟ هي ڌاتوءَ جي ڪنڊيڪٽرس جو سيٽ آهي جيڪو ڪنهن شيشي يا ڌاتوءَ جي ٽيوب تي مشتمل هوندو آهي، ان ٽيوب مان سموري هوا/گيس ڪڍي ويندي آهي، ۽ ان اندر لڳل گرڊ، وولٽيج ڪنڊڪٽرس جي وچ ۾ بجليءَ جي ڪرنٽ تي ضابطو رکندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اڄ ڪلهه ويڪيوم ٽيوبز، ڪيٿوڊ ري ٽيوب cathode ray tube يعني crt ۾ استعمال ٿيندا آهن، سي آر ٽي ڪنهن ٽي وي سيٽ يا ڪمپيوٽر مانيٽر اندر گرافڪس ۽ تصويرون وغيره ڏيکارڻ لاءِ استعمال ٿيل هوندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هنن جي ڪم جي صلاحيت ملي سيڪنڊن milliseconds هڪ سيڪنڊ جو هزارئين حصي جي رينج ۾ هوندي هئي، هن دور جا ڪمپيوٽر تقريباََ 20 کان 25 سالن تائين استعمال هيٺ رهيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۽ هنن ۾ ويڪيوم ٽيوب جو استعمال نه ڪيو ويو هيو، جنهن سبب هي حرارت به گھٽ خارج ڪندا هيا، ۽ انهن جي ميموريءَ ۾ ڪور ڪور جا هم معنى لفظ non volatile يا permanent يعني مستقل","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪور معنى ڊيٽا کي مقناطيسي magnetic طريقي سان مستقل طور تي محفوظ ڪرڻ جو طريقو يا انگريزيءَ ۾ ان کي هيئن چئبو core non volatile magnetic storage method used in old computers ) مطلب ته انهن جي ميمريءَ ۾ ڪور استعمال ڪرڻ جي ڪري انهن جي ڪم جي صلاحيت ڪافي وڌي وئي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هنن ڪمپيوٽرن جي ڪم ڪرڻ جي رفتار مائڪرو سيڪنڊن micro seconds يعني سيڪنڊ جو ڏهه لکون حصو one millionth of second جي رينج ۾ هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن جو بنياد انٽيگريٽيڊ سرڪٽس ic=integrated circuits تي رکيل هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پهرين ٻنهي نسلن جي ڪمپيوٽرن جي نسبت هنن جي سائيز ڪافي ننڍي ڪئي وئي هئي ۽ هنن جي ڪم ڪرڻ جي صلاحيت نينو سيڪنڊن nano-seconds يعني one billionth of second سيڪنڊ جو هڪ اربون حصو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"چوٿين نسل جي ڪمپيوٽرن ۾ پهريون ڀيرو accept system متعارف ڪيو ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جن ۾ پينٽيم pentium 1،2،3،4۽ 5 ڪمپيوٽرن جي اسپيڊ 300 ميگا هرٽز کان وٺي گيگا هرٽز تائين آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هي ڪمپيوٽر اهڙن طبعي مقدارن physical values لاءِ استعمال ٿيندا آهن، جيڪي هڪ مسلسل پيماني سان گڏ هوندا آهن، جهڙوڪ گرمي پد، پريشر يا دٻاءُ هي عام طور تي ڊائل يا گراف تي مشتمل آئوٽ پٽ ڏيندا آهن، وولٽيج، دٻاءُ، رفتار ۽ گرمي پد وغيره ڪجھه اهڙيون خاصيتون آهن جيڪي هن قسم جي ڪمپيوٽرن سان ماپيون وينديون آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مثال طور تي ڪنهن اسپتال جي انتهائي نگهداشت واري شعبي icu intensive care unit ۾ مريض جون اهم علامتن جهڙوڪ نبض، دل جي ڌڙڪڻ جي رفتار، ۽ رت جو وهڪرو/دٻاءُ بلڊ پريشر ماپڻ لاءِ استعمال ٿيندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن اوزار/ڊوائيز گرافڪس وغيره جي ڪم کي نهايت آسان ڪري ڇڏيو آهي، هن ڊوائيز کان سواءِ ڪمپيوٽر تي ڪم ڪرڻ انتهائي مشڪل ٿيو پوي، هڪ عام مائوس جي بناوٽ ۾ هڪ بال جنهن ذريعي پوائنٽر کي گھڻ رخي multidirectional پاسن ڏانهن موڙي سگھجي ٿو، مائوس کي گهمائڻ سان اهو بال به گهمندو، نتيجي ۾ اسڪرين تي پوائنٽر پڻ ساڳئي رخ ۾ چرپر ڪندو)، هن جي مٿاڇري تي ٻه بٽڻ هڪ ساڄي ۽ هڪ کاٻي به آهن جن کي رائيٽ بٽن ۽ ليفٽ بٽن جا نالا ڏنل آهن، هنن بٽڻن جو ڪم مختلف مرحلن ۾ مختلف هوندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"وصف جي لحاظ کان سي پي يو هڪ قسم جي چپ chip آهي، جيڪا ڪمپيوٽر جي دماغ جو ڪم ڏيندي آهي، هيءَ چپ ٽن حصن تي مشتمل هوندي آهي 1","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سي پي يو چپ جي معيار جو دارومدار هن جي رفتار ۽ جسامت تي هوندو آهي، چپ جي رفتار ميگا هٽز ڪمپيوٽر ميمري ماپڻ جو ايڪو سان ماپي ويندي آهي.ليزر پرنٽرس:هي پرنٽر هاءِ ريزوليوشن تمام گھڻن پگزلس جو تعداد، جن کي dpi يعني ڊاٽس پر انچ جي ايڪي سان ماپبو آهي پرنٽرس آهن، هنن ۾ ليزر ٽيڪنالاجيءَ وسيلي ڊاٽ ميٽرڪس واري سسٽم تحت اعلى ڪوالٽيءَ جي پرنٽ ڪرڻ جي صلاحيت هوندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هنن جي ريزوليوشن عام پرنٽرن جي نسبت تمام گھڻي هوندي آهي، جيڪا عام طور 300 dpi هوندي آهي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊوس يا ڊاس ڊسڪ آپريٽنگ سسٽم dos - disk operating system)، ونڊوز windows)، لينڪس ۽ يونڪس linux & unix ۽ ايپل وغيره ياد رهي ته انگريزي لفظ سافٽ ويئر software جو ڪوبه جمع نه آهي، ان ڪري جمع طور به لفظ سافٽ ويئر ئي ڪتب آڻڻ بهتر ٿيندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"as a general rule the most successful man in life is the man who has the best information benjamin disraeli","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مثال طور ايباڪس abacus ذريعي حساب ڪتاب ڪرڻ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اليڪٽرانڪ ڊيٽا پروسيسنگ يعني edp هي طريقو ڊيٽا کي پروسيس ڪرڻ جو سڀ کان آسان، ڪامياب ۽ جديد طريقو آهي، هي ٻين ڊيٽا پروسيسنگ نظامن جي ڀيٽ ۾ ڪافي بهترين ۽ منفرد خصوصيتن تي مشتمل آهي، هن نظام تحت ڊيٽا کي اليڪٽرانڪ نظام تحت پروسيس ڪيو ويندو آهي، هن جو ڪافي خصوصيتون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"چپ جي ايجاد کان پهريان ڪمپيوٽر جي ياداشت لاءِ معمولي تارون ۽ برقياتي نليون استعمال ٿينديون هيون، هي نليون بجليءَ جي وهڪري کي سوئچ سسٽم کُلڻ-بندٿيڻ يا on off ذريعي معلومات جو ذخيرو ڪنديون هيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جهڙوڪ : بريلي braille ٻوليءَ ۾ آئوٽ پٽ/پرنٽ وغيره يا وري اهڙا پروگرام جيڪي هڪ ئي وقت انڌي، ٻوڙي ۽ گونگي انسان سان رابطو ڪري سگهن ۽ انهن جون ضرورتون ٻين انسانن تائين انساني ٻوليءَ ۾ بيان ڪري سگهن يا پاڻ ئي پوريون ڪري سگهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن مان بٽ bit ننڍو ۽ بنيادي ايڪو آهي، بٽ بائينري ڊجٽ binary digit جو مخفف آهي ياد رهي ته بائنري لفظ ٻن لفظن باءِ معنى ٻه ۽ نري معنى نمبر مان ورتل آهي اهڙي نموني بائنري جو مطلب ٿيو ته اهڙو نمبر سسٽم جيڪو صرف ٻن ايڪن يعني 0 ۽ 1 تي مشتمل هجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ياد رهي ته اڌ بائيٽ half byte کي نبل nibble or nybble چئبو آهي، نبل 4 بٽس تي مشتمل هوندو آهي ڪلوبائيٽ عام طور ڪلو مان مراد هڪ هزار هوندي آهي، جهڙوڪ هڪ ڪلو گرام ۾ 1000گرام هوندا آهن اهڙي نموني هڪ ڪلو بائيٽ kilo byte or kb هڪ هزار چوويهه 1024 بائيٽس تي مشتمل هوندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ميگا بائيٽ ميگا مان مراد ڏه لک يا هڪ ملين آهي، اهڙي ريت هڪ ميگا بائيٽ mega byte or mb وري هڪ هزار چوويهه 1024ڪلو بائيٽ تي مشتمل هوندو آهي، يعني ان ۾ 1048576 پائيٽس هوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گيگا بائيٽ:گيگا مان مراد هڪ بلين يا 1000 ملين هڪ ارب آهي، اهڙي ريت گيگا بائيٽ giga byte or gb وري 1024 ميگا بائيٽ تي مشتمل هوندو آهي، يعني 1073741824 بائيٽس تي مشتمل هوندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽيرا بائيٽ ٽيرا مان مراد هڪ ٽرلين يا one trillion يعني هڪ کرب جي هوندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٽيرا بائيٽ terabyte or tb وري 1024 گيگا بائيٽ تي مشتمل هوندو آهي اهڙي ريت هڪ گ ب ۾ 1099511627776 بائيٽس هوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لفظ bios، basic input output system جو مخفف آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪنهن به پرسنل ڪمپيوٽر تي شروعاتي پروگرامن جي روٽين جو سيٽ a set of essential software routine آهي، جيڪو ڪمپيوٽر اسٽارٽ ٿيڻ هلائڻ وقت ڪمپيوٽر هارڊويئر کي ٽيسٽ يا چيڪ ڪندو آهي، بايوز آپريٽنگ سسٽم سسٽم سافٽ ويئر کي بنيادي هدايتون مهيا ڪري اسٽارٽ/چالو ڪندو آهي، ۽ مختلف ڊوائيسز جي وچ ۾ ڊيٽا/مواد کي منتقل ڪرڻ ۾ پڻ مدد ڪندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ياد رهي ته بايوز ريڊ اونلي ميمري يا rom آهي، پروگرامن جو هي سيٽ مين بورڊ تي لڳل هڪ ننڍڙي چپ ۾ مستقل محفوظ هوندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ياد رهي ته ڪمپيوٽر جي اصطلاحن ۾ عام استعمال ٿيندڙ لفظ سي ڊي روم مان مراد compact disk read only memory جي هوندي آهي مطلب اهڙي ڊسڪ جنهن تان صرف مواد پڙهي سگھجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ياد رهي ته لفظ media جمع آهي ۽ ان جو واحد طور لفظ medium استعمال ڪبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊسڪن جي ڪجھه تعداد کي عمودي شافٽ vertical shaft تي هڪ ٻئي جي مٿان مخصوص وٿيءَ تي رکيو/فٽ/نسب ڪيو ويندو آهي، هنن جي وچ ۾ ايتري وٿي هوندي آهي جو انهن جي وچ ۾ لکڻ ۽ پڙهڻ وارا هيڊز reading writing heads حرڪت ڪري سگهن مطلب ڊيٽا کي ٽريڪس تان پڙهي لکي سگھن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هنن قسم جون ڊسڪون 1970 ۾ پهريون ڀيرو منظر عام تي آيون ۽ آءِ بي ايم يعني international business machines جي ڪمپيوٽرن ۾ استعمال ڪيون ويون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هنن جو موجد ايل شورٽ آهي.هن کا علاوه هڪ قسم جي ٻي ڊسڪ به هوندي آهي جنهن کي ڪمپيڪٽ ڊسڪ compact disk يا سي ڊي چوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن کي سي پي يو باڪس ۾ اندر مين بورڊ سان ڳنڍيو ويندو آهي، هڪ پيڪ جنهن ۾ ڊسڪز يا پليٽرس/پليٽس جو مختلف تعداد عموما ٻه کان اٺ هوندو آهي ان سڄي پيڪ کي هارڊ ڊسڪ جو نالو ڏنو ويو آهي، هڪ هارڊ ڊسڪ ميگنيٽڪ آڪسائيڊ سان گڏ ڌاتوءَ جي پليئر ڪوٽ جي هوندي آهي، هارڊ ڊسڪون ڪيترن ئي مختلف سائيزن ۾ دستياب هونديو آهن، هر هڪ هارڊ ڊسڪ تي ايڪسيس آرم access arms تي ٻه پڙهڻ ۽ لکڻ جا هيڊز هوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙي نموني ئي سيڪنڊري اسٽوريج جي لاءِ هڪ نئي ڊسڪ جنهن کي ڪمپيڪٽ ڊسڪ compact disk چئجي، متعارف ٿي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن ڊسڪ کي آپٽيڪل ڊسڪ optical disk چوندا آهن، ڇو ته هن ڊسڪ کي بنائڻ لاءِ ليزر بيم laser beam ٽيڪنالاجي استعمال ڪئي ويندي آهي، يعني ليزر هٽ جو ڌاتوئي ڪوٽ/ڪوَرُ/صطح ڊسڪ جي مٿان وڇايو ويندو آهي، جنهن جي صورت آئيني/شيشي جهڙي هوندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"i don't see information technology as a stand alone system","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"i see it as a great facilitator paul o'neill chairman & ceo of alcoa","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|عبدالواحد آريسر","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عڪس:maya.jpgرياضي جي ارتقا،ڪائيناتي لقائن ۾ سمايل اصولن ۽ حقيقتن جي ويجهو ٿيڻ جي هڪ تاريخ آهي.جنهن جي شروعات انگن کان ٿي.آنگن جي شروعات اهو محسوس ڪري ٿي تـ مثال طور ٻن صوفن جي مجموعي ۽ ٻن نارنگين جي مجموعي ۾ ڪا هڪ جهڙائي آهي،سا اها آهي رڪنن يعني شين جو مقدار يا تعداد","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ابتدا ۾ ڪائنات جي ڪنهن به مادي ۽ ان جي توانائيءَ جي ڪا ڄاڻ نه هئي پوءِ سائنسدانن اندازو لڳايو ته 15 بلين سال اڳ هڪڙو زوردار ڌماڪو ٿيو، جنهن کي بگ بئنگ'big bang ) چئجي ٿو، ان بعد ڌرتيءَ جو گولو ٻين گرهن کان الڳ ٿي، ٿڌو ٿيڻ شروع ٿيو ۽ شمسي نظام جا ٻيا گرهه به هڪ سرشتي جي صورت ۾ ظاهر ٿيا.ان کان اڳتي هلي پرِي ڪيمبرين دور سڏيو ويو، جڏهن ڌرتيءَ ٻين گرهن کان الڳ ٿي، هڪ شڪل اختيار ڪئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڌرتيءَ جي گولي تي شديد بارشن جو سلسلو شروع ٿي ويو، جنهنڪري سمنڊ وجود ۾ آيا.هن دور کي انٿراپالاجيءَ جا ماهر پاليئوزاڪ دور چون ٿا، هيءُ اهو ئي زمانو آهي، جنهن ۾ بارشن سبب گجگوڙ/ کنوڻ ۽ الٽرا وايوليٽ ريڊيئيشن جي ڪري گئسن جو پاڻ ۾ ردعمل شروع ٿيو، جنهن سان هڪڙو سادو نامياتي ماليڪيول simple organic molecule وجود ۾ آيو، جيڪو برساتي ڦڙين وسيلي سمنڊن، درياهن ۽ مٽيءَ ۾ وڃي ڪِريو ۽ ساڳيءَ حالت ۾ سالن تائين موجود رهيو، شايد اُهو ئي دور آهي، جڏهن حياتيءَ جا درخشان اهڃاڻ نمودار ٿيا، جن جي ڪري زندگيءَ جي ڏسڻ ۾ نه ايندڙ مادن الجي ۽ پروٽوزُئا سرجڻ شروع ڪيو يا وري اُنهن نامياتي ماليڪيولن ڪافي عرصي کان پوءِ امائينو ايسڊس amino acids ۽ پروٽين protein کي وجود ۾ آندو، جيڪي زندگيءَ جي شروعات جو ذريعو بڻيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ميٿين methane)، امونيا amonia)، هائڊروجن hydrogen ۽ پاڻي h2o جي مرڪبن بجليءَ جي شعاعن گذرڻ سان، امائينو ايسڊس سان مِلي کنڊ sugar)، سڻڀ ۽ ڊي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اي d.n.a کي جنم ڏنو، جيڪي زندگيءَ جا بنيادي ايڪا آهن.زندگيءَ جي شروعاتي حالت کليل آزاد پروٽين جي دائري يا رائبو نيوڪلڪ ايسڊ r.n.a وانگر هئي، جنهن کان پوءِ ان جي چوڌاري هڪڙو پردو وجود ۾ آيو، جنهن سان cell يعني جيوگهرڙو ٺهي پيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان وقت زمين جي کليل ماحول ۾ آڪسيجن ڪا نه هئي، پر جيوگهرڙي، آڪسيجن کانسواءِ anaerobic ساهه کنيو پئي ۽ ٻين نامياتي مادن کي جذب ڪري، توانائي حاصل ڪئي ۽ گڏوگڏ جيوگهرڙو غير جنسي پيدائشي عمل واري طريقي سان پنهنجو نسل به وڌائيندو رهيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو جيوگهرڙو، جيڪو زندگيءَ جو بنيادي ايڪو ۽ جاندار آهي، اڳتي هلي خود رو autotrophic جاندار بڻجي ويو، جنهن سج جي روشنيءَ مان پنهنجو کاڌو تيار ڪرڻ شروع ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سج جي روشنيءَ مان کاڌي تيار ڪرڻ واري روشنائي ترڪيب photosynthesis واري عمل ۾ گهڻي انداز ۾ ڪاربان ڊاءِ آڪسائيڊ جذب ٿيندي ۽ آڪسيجن خارج ٿيندي آهي، جنهنڪري ان عمل جاندارن لاءِ جياپي جا رستا کولي ڇڏيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لکن سالن کان وٺي حياتيءَ جي ارتقا يا جيوت جي اوسر ۾ بقاءِ اصلاح survival of fittest وارو اصول عمل ۾ رهيو، ان ئي اصول ئي هر جاندار زنده رهيو ۽ ان پاڻ کي حالتن ۽ ماحول آڌار هيرائي ڇڏيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"علم حياتيات جو نالو بائيولاجي biology به يوناني ٻوليءَ جو مشتق آهي، جيڪو بائيوز bios ۽ لوگاس logos مان گڏي ٺاهيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شروع ۾ علم حياتيات کي ٻن شاخن ۾ ورهايو ويو هو، جن ۾ حيوانن/ جانورن جي علم کي علم حيوانات zoology ۽ ٻوٽن يا نباتات جي علم کي علم نباتات botany چيو ويندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زو zoo مطلب جانورن ۽ لوگاس logos معنيٰ علم آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"علم حيوانات يا زولاجيءَ جي معنيٰ جانورن جي علم واري آهي.علم حيوانات ۾ animal kingdom يعني حيوانن جي راڄ جو ارتقا کان جديد دؤر تائين جو علم ۽ فلسفو سمايل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"علم نباتات botany يوناني ٻوليءَ جو لفظ آهي، جيڪو اصل ۾ بوٽين botane هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پيوندڪاريءَ کان وٺي نين جنسن جي دريافت ۽ وڌيڪ ميون توڙي اناج جي اپت حاصل ڪرڻ جا نت نوان رستا کولي ڇڏيا آهن.سيل ٿيوري cell theory هن اصول موجب، جيوگهرڙي کي زندگيءَ جو بنيادي ايڪو سمجهي، ان جي بناوت، ورهاست ۽ ارتقا تي گهرائيءَ سان مطالعو ۽ کوجنا ڪئي وئي، جيڪو سلسلو اڃا تائين هلندڙ آهي ۽ نت نوان نتيجا سامهون اچي رهيا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"evolution حياتيات جي اصولن موجب زندگيءَ يا جيوت جي ارتقا پڻ حياتيات جو بنيادي اصول آهي، جنهن ۾ جاندارن جون بنيادي خاصيتون ۽ واڌويجهه وارو سلسلو شامل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"genetics سڀني جاندارن ۾ پنهنجي ابن ڏاڏن جي عادتن وارو سلسلو هلندو رهي ٿي، جيڪو گيميٽس gamets)، آر","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اي r.n.a ۽ ڊي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اي d.n.a ذريعي نسل درنسل منتقل ٿيندو رهي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"homeostasis هر جاندار ۾ غدودن جي رس ڪري توازن برقرار رهڻ وارو سلسلو جاري آهي ۽ هي اصول جاندارن جي زندگيءَ ۾ اندرين توڙي ٻاهرين ماحول سان توازن برقرار رکڻ واري نظام کي هلائي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"energy هر جاندار کي زندگي گذارڻ ۽ جيوگهرڙن جي بقا لاءِ توانائيءَ جي ضرورت هوندي آهي ۽ اهو سلسلو لکن سالن کان هلندڙ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪراچي مان اسان کي برقعا پارائي علي ڳڙه آندو ويو، اتي پهچڻ کان پوءِ اسان ڪيترن ڏينهن بعد آزاد فضا ۾ ساه کنيو، علي ڳڙه ۾ ٻي تعليم سان گڏ سندن درخواست تي برطانوي حڪومت پراسيڪيوٽنگ انسپيڪٽر صدرالدين کي قرآن پاڪ پڙهائڻ لاءِ مقرر ڪيو جيڪو ڪڏهن ڪڏهن اچي کين سبق ڏيندو هو، علي ڳڙه ۾ ڪو خاص انتظام ڪونه هو، پوءِ 1946 جي جون مهيني ۾ سامونڊي جهاز ذريعي کين ليور پول ( انگلينڊ پهچايو ويو، جتي ڪنهن پبلڪ اسڪول ۾ داخل ڪرڻ جي بجاءِ هيرو جي ويجو پنر pinner نالي ٻهراڙي جي ڳوٺ ۾ هڪ ريٽائرڊ فوجي ميجر سي ڊيوس جي اسڪول ۾ داخل ڪيو ويو،اتي سندن ٽيوٽرمسٽر پلفورڊ ۽ نگران برطانوي پروفيسر ٽرنر هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن مان حبشه جي بادشاه ” هيل سلاسي “ جو ويجهومائٽ مسٽر زوڊي اسان جي ويجهو هو ، اسڪول جو ايڏو ته سخت ماحول هو جو ڪنهن کي پنهنجي خاندان متعلق ڳالهائڻ جي اجازت نه هئي ، ان اسڪول ۾ مضمونن جي چونڊ به شاگردن جي مرضي وٽان نه هئي ، ايستائين جو امتحانن جي تياري دوران عيسائيت جو مضمون divity ( خدائي ) به پڙهايو ويندو هو، پاڪستان جي حڪومت قائم ٿيڻ تائين اهو سلسلو هلندو رهيو، پوءِ مڌيا پرديش جي ڊاڪٽر رحمان جي توجه ڏيارڻ بعد حڪومت پاڪستان نوٽيس ورتو ، ان کان کان پوِءِ اهو ڪورس تبديل ڪيوويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سياست مان پنهنجو خانداني ورثو سمجهان ٿو، منهنجي والد جيڪي روايتون ڇڏيون هيون مان ان کان ڪيئن ڌار رهي سگهيس ٿي، ان کان سواءِ سياست ۾ اچڻ منهنجي مجبوري هئي ، سياست اڄ تائين مونکي ڪجهه ناهي ڏنو، وڃايو ئي آهي ، حاصل ڪجهه ناهي ڪيو، منهجي سياست ۾ existence جي لاءِ ۽ مريدن لاءِ اچڻ ضروري هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جڏهن سنڌ ۾ ڀٽي کي ڪو جواب ڏيڻ لاءِ تيار نه هو پر پير سائين يوڊي ايف ( متحده جمهوري محاذ جو بنياد وڌو ، پيپلز پارٽي جي حڪومت هئي مسلم ليگ تمام ڪمزور ٿي چڪي هئي 1973 جي ان ڏکين حالتن ۾ پير سائين جن مسلم ليگ جي صدارت سنڀالي کين سهارو ڏنو، 1977 ع ۾ پيپلز پارٽي جي حڪومت خلاف pna ( پاڪستان نيشنل الائونس ) جو اتحاد جڙيو، تڏهن پير سائين جي سياست جو دنيا هڪ ٻيو نمونو ڏٺو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪيترائي سياستدان لڪ چوري ۾ ghq جو آشيرواد وٺڻ لاءِ آتا هوندا هئا ، پر اظهار ڪرڻ کان لنوائيندا هيا، پير سائين سردار پوري زندگي ڪڏهن ghq جي حاضري نه ڀرڻ جي باوجود برملا طور پاڻ کي ان جو ساٿي چوندو رهيو ، پر جمهوري حڪومت جا سڀ نمائندا سندن در جي حاضري ڀرڻ پنهنجي سعادت سمجهندا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نامياري صحافي اطهر سهيل لکيو آهي ته هڪ اجلاس ۾ صدر ضياءُ ، محمد خان جوڻيجو۽ پير سائين جن گڏ هڪ اجلاس ۾ آيا ، مختلف ميمبرن جيڪي تقريرون ڪيون ، انهن مان گوجره جي mpa مسٽر حمزي ، گهوڙن جي حوالي سان پير سائين جن تي تنقيد ڪئي ، اختتامي تقرير ۾ پير سائين جن فرمايو ته","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"يغوث yaghuth عربی ھو مدد ڪرندو آھي يغوث ھڪ ديوتا ھيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سينٽ پال st paul جي چوڻ مطابق آدم عليه السلام، انسان جي زميني حيثيت جو مظھر ھو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لوند خوڙ lund khwar","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مالاڪبل malakbel تدمر جي قديم شامي شھر ۾ شمسي ديوتا ھيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھي شھر واقع آھي 26°57'10n 67°38'30e 24میٽرن تي 82 فٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"framepx|thumb|left|تخت جمشيد پرسپوليس framepx|thumb|left|تخت جمشيد جو فضائي ڏيک framepx|thumb|left|تخت جمشيد جي سامھون نقش رستم ھڪ قديم قبرستان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لويہ جرگہ loya jirga افغانستان جي پشتوئن جي هڪ اجلاس کي چيوويندو آھي۔ جنهن ۾ پشتوئن جي علاوه ٻيا ماڻھون بہ شامل ٿيندا آھن۔ ان ۾ روايتاً قبيلائي سردار شامل ٿيندا آھنن۽ ان جي رواج جو ثبوت تقريباً هڪ ھزار سال پهريان بہ ملندو آھي۔ ھي جرگو اهم فيصلا ڪرندو آھي جن کي قبيلا مڃڻ جا پابند ھوندا آھن۔ 2003ء ۾ بہ افغانستان ۾ آئرن ٺاھڻ لاء ھڪ لویہ جرگي جو انعقاد ٿيو هيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* the lion of sindh by mir atta muhammad talpur","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انهن ڪاميابين بعد هوءَ [[music recording sales certification#list of international sales certification thresholds|گھڻ پلاٽينم]] وڪامجندڙ ڳائڪه ٿي وئي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* يُو ٽيوب تي شام جو هي پهر گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* سهڻي تو سوا گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لُوبِن ڊچ ٻوليءَ ۾ luben)، پولينڊ جي ڏکڻ اولهه ۾ زمنيڪا درياءَ جي ڪپ تي واقع هڪ شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"situated in the lower silesian voivodeship since 1999 previously in legnica voivodeship 1975-1998 lubin is among the most dynamic polish cities in terms of its economic development","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the headquarters of the third largest polish corporation kghm polska miedz are located in lubin","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"websites","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1933ع ۾ هي ملڪ جو اڳواڻ fuherer سڏجو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"يا اهڙا ٻيا ٻالڪپڻي ۾ پڙهيل انيڪ نظم، حافظي جي box ۾ اڄ به محفوظ آهن، جڏهن به ڪو ماڻهو چاهي ته ان کي کولي پڙهي سگهي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اصل ۾ اها سندن معصوميت ئي هوندي آهي، اهڙو ئي هڪڙو نظم حافظي جي box ۾ بند آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اسڪول ايج جا ٻار imitate نقل ڪندڙ هوندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن اينٿالاجيءَ ۾ ڪي نالا اهڙا به آهن جن لاءِ تمام گهٽ ماڻهن کي ڄاڻ هوندي ته انهن ٻارن لاءِ به ايترو خوبصورت لکيو آهي، جيترو هنن ميچوئر mature پڙهندڙن لاءِ لکيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڻي آڪسيجن ۽ هائڊروجن جو مرڪب h2o آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڻيءَ جو وزن مخصوص گرمي پد سان ڪنهن قدر بدلجي ٿو ۽ 400 f 390 تي گهڻو ٿئي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1200f تي پاڻي رت بند ڪرڻ لاءِ استعمال ڪيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1585ع اسٽيوينس stevens)، آرڪمڊيز واري اصول جي روشنيءَ ۾ اهو معلوم ڪيو ته ڪنهن حوض جي تري ۽ ڀتين تي پاڻيءَ جو ڪيترو دٻاءُ موجود آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪجهه ڏينهن بعد ٽاري چلي toricheli ان تي بحث ڪيو ته جيڪڏهن ڪنهن سوراخ مان پاڻي سڌو هيٺ ڪري رهيو هجي ته ان جو عمل ڇا ٿيندو؟ پوءِ سترهين صديءَ جي وچ ڌاري سائنسدان، تجربن ۽ دليلن ذريعي انهيءَ ڪوشش ۾ لڳل رهيا ته متحرڪ پاڻيءَ لاءِ اصول ۽ قانون ڪيئن گهڙجن، انهن ۾ فرانس جا برولي، ڊالم برٽ، ڊارسي ۽ ٻيا، انگلستان برطانيا جا رينڪن، فروڊ، اينلڊز ۽ ٿامسن، اٽليءَ جو ونچري ۽ آمريڪا جو فرانسس گهڻو مشهور آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پاڻيءَ ۾ معمولي لڳلاڻ viscosity يعني کونئر به ٿئي ٿي، جنهن سان ڪنهن متحرڪ جسم کي پاڻيءَ ۾ چرپر ڪرڻ جي طاقت گهربل آهي، جتي پاڻيءَ جي وڏي مقدار جو استعمال عمل هيٺ اچي ٿو، اتي پهرين ذخيري ڪرڻ ۽ نيڪال جو انتظام ٿئي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اھڙو پاڻي تيزابيت، لوڻ، کنڊ، چانيھي alkali ۽ ٻين نباتاتي مادن وغيره کان پاڪ ۽ صاف ھئڻ گھرجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شڪ جي حالت ۾ پاڻيءَ کي تجربيگاھھ laboratory ۾ برطانيھ تشخيص نمبر 3148 british specification no","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"استعمال لائق پاڻيءَ ۾ ٺوس مادن solids جو مقدار ھيٺ ڄاڻايل اندازي کان وڌيڪ نھ ھئڻ گھرجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* سرمد سنڌي انگلش پيڊيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"[[عڪس:milkau oberer teil der stele mit dem text von hammurapis gesetzescode 369-2.png|thumbnail|شمس ويٺل آھي حموربي سان گڏ]] شمش shamash اکدي samas لغوي معنی سج بين النھرين جو مقامي ديوتا جڏنھن تہ اشوريہ، اکدي ۽ بابل جو شمسي ديوتا ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ايل el قديم شامي ܐ ܠ، عبراني אל، عربي إيل ھڪ اُتر اولهه سامي لفظ آھي جنھن جي معني ديوتا يا معبود آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مالي ٻولي malay language ملائيشيا جي قومي ٻولي آھي۔ ھي ڏکڻ جزائري ٻولين austronesian languages ۾ شامل ٿيندي آھي۔ بھاسا مالي بھاسا انڊونيشيا سان ملندي جلندي آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*west corporation","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آميلِي ما دِي amelie m'a dit and a massive bagof sshhhittt!!!(آميلي مون کي چيو فرانسيسي گائڪه اليزي جي آلبم مي ڪُوغان اليڪتغِيڪ منهنجون برقي ڌارُون مان هڪ گيت آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"الهاس نگر ڊاٽ ڪام","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پڪو قلعو اڄ جيڪو حيدرآباد ۾ پڪو قلعو pako qilo or strong fort or brick fort جي نالي سان مشهور آهي، سو ڇهين صدي هجريءَ ڌاري، يعني ته 11هين صدي عيسويءَ ۾ راءِ گھراڻي جي حڪومت دوران برهمڻ گورنر جي زير دست هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اڄ جيڪو قلعو موجود آهي سو 18هين صدي عيسويءَ ۾ ڪلهوڙن جي آزاد حڪومت قائم ٿيڻ کان 1754ع ۾ نورمحمد ڪلهوڙي جي وفات کان پوءِ سندس وڏو پٽ محمد مرادياب خان مراد خان تخت تي ويٺو پر 1757ع ۾ کيس تخت تان لاهي ميان غلام شاھ ghulaam shaah کي تخت تي ويهاريو ويو هو، جنهن 1767ع ۾ حيدرآباد وارو پڪو قلعو جوڙايو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<div style='text-align center;'>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"a history of khairpur district/ muhammad ali haddad - khairpur 1976 33 c m 96 pin possession of muhammad ali haddad khairpur ref on pp 20 23 43 65 67 and 79 27","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the development of persian mathnay/muhammad zamiruddin sabir - monograph written for ma persian","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1973.29 c m 84 pin possession institute of sindhology sindh university","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ref p 71 to 73 28","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"sachal sarmast and his persian ghazals/ shabir ahmed syed - monograph written for ma persian","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1960.34 cm 48p","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"in possession institute of sindhology sindh university","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"contents preface introduction biographical sachal sarmast and his persian ghazals","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"chapt 1 domain of his ghazals chapt 2 distinctive certibution of sachal sarmast to persian ghazals","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"chapt 3 mysticism and his persian ghazals","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"chapt 4 a critical appreciation of his ghazals","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حوالو سچل سرمست trouble ۾","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<font size = 7\">سنڌي انگ <font size = 6\">پرويز احمد شيخ <font size = 4\">","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيڪا ڪائنات اسان وڏين دوربينين سان ڏسي سگهون ٿا ان کي آبزرو ايبل يونيورس observable universe چئبو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪائنات جي شروعات ۽ ارتقا جي باري ۾ سڀ کان وڌيڪ سٺو ۽ تسليم شده نظريو بگ بينگ ٿيوري big bang theory آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پوءِ، اڃا تائين اڻڄاتل سببن جي ڪري، عدم مان توانائي ۽ خلا space پيدا ٿيا ۽ تمام گھڻو تيزي سان ڦهلجڻ لڳا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٿڌي ٿيڻ سان توانائي مان اليڪٽران ۽ ٻيا ذرا sub-atomic particles ٺهيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کي بگ ڪرنچ big crunch چون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان نظريي کي ملٽي ورس multiverse چيو ويندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ارطغرل ertugrul","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گب geb زمين جو ديوتا ۽ عين شمس جي عظيم تسعي ديوتائن مان ھڪ۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٻلي اُچار ٻِلِّي، انگريزي cat هڪ گوشت خور مئمل جانور آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|راولا منڊي جي نهر","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مدد علي سنڌيءَ madad ali sindhi جو سڄو نالو مدد علي ولد الله بخش قريشي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن زير زمين پاڻيءَ underground water تي 13 ڪتاب لکيا آهن، جيڪي سنڌ ۽ بلوچستان جي علائقن سان تعلق رکن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"3 ground water in hyderabad and khairpur division 1964","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"material on sindh 1977","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"sindh cutch relation 1980 5)","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"heroic struggle of sindh against freedom 1500-1843 1979 6 causes of decline of persian in pakistan 1975","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"7 8 chronological dictionary of sindh 1983","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"9 soowra dynesty","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumb","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هندستان جي سرڪاري ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"روپلو ڪولهي roopilo kolhi)، انگريزن جي سنڌ تي قبضي خلاف گوريلا ويڙهه ڪندڙ وطن جي آزاديءَ لاءِ پاڻ پتوڙيندڙ سورمون هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* روپلو ڪولهي انگلش وڪيپيڊيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سڪرنڊ sakrand پاڪستان جي صوبي سنڌ جو ھڪ شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيڪو نئي ون وي روڊ جي زريعي ادھ ڪلاڪ جو آھي سڪرنڊ کان الهندي طرف اٽڪل 18 ڪلو ميٽرن جي مفاصلي تي سنڌو درياءُ آهي ڪراچي ڪان سڪرنڊ 250 ڪلوميٽر جي فاصلي تي آھي ءِ نيشنل هائي وي n-5 جي زريعي ساڍهي ٽن ڪلاڪن جو سفر آھي جڍھين ته حيدرآباد ڪان تقريبا 90 ڪلو ميٽر ءِ لوڪل روڊ ٽرانسپورٽ زريعي ڍيڊھ ڪلاڪ جي مسافت تي آهي سن 1912ع کان اڳ ۾ جڏهن نوابشاه ضلعي جو اڃا وجود ئي ڪونه هئو، ته اُن وقت به هيءُ شهر حيدرآباد ضلعي جي تعلقي جو صدر مقام هئو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"[ history of sakrand http://smartsakrand.blogspot.com/p/history-of-sakrand.html]","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"” گيس گرمي پد temperature کي مستقل constant رکجي تہ پوءِ گيس جي والار volume، داٻ pressure سان ابتي نسبت ۾ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن جي وضاحت هن ريت ڪري سگهجي ٿي تہ جي گيس جي گرمي پد temperature کي مستقل يعني کيس تبديل ٿيڻ نہ ڏجي، تہ پوءِ داٻ pressure کي گهٽائبو تہ سندس والار volume وڌي ويندي، پر جي ان جي ابتڙ داٻ pressure کي وڌائبو تہ والار volume گهٽجي ويندي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"pa1/v سندس چرندڙ خاڪو animation ڏسڻ لاءِ ڪلڪ ڪيو سافٽويئر software ذريعي سمجهڻ لاءِ هتي ڪلڪ ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"250px|left|ذو شري، دمشق قومي عجائب گھر ذو شري dushara عربي ذو شرى علامتي، ھو اصنام ديوتا ھيو جنھن جي پوڄا انباط قديم وچ اوڀر، مدائن صالح ۽ بترا ۾ ڪندا ھيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"خيما خاتون hayme hatun","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مهراڻ يونيورسٽي ڄامشورو سنڌ ۾ واقع انجنيئرڱ ۽ ٽيڪنيڀياس جو اعليٰ تعليم جو ادارو آهي، جتي بيچلرس، ماسٽرس ۽ پي ايڇ ڊي جون سندون آڇيون وينديون آهن سن 1972ع ۾ سنڌ يونيورسٽي انجنيئرڱ ڪاليج جي نالي سان هڪ ڪاليج قائم ڪيو ويو، جنهن کي اڳتي هلي يونيورسٽيءَ جو درجو ڏنو ويو مهراڻ يونيورسٽي پاڪستان جي وڏين يونيورسٽين ۾ شمار ٿي ٿِي هائير ايجوڪيشن ڪميشن طرفان جاري ڪيل رينڪڱ ۾ سن 2005 ۾ مهراڻ يونيورسٽي پوري پاڪستان ۾ ٽيون نمبر حاصل ڪيو هن وقت مهراڻ يونيورسٽيءَ ۾ ڪل 16 شعبا آهن جن ۾ هينئر تقريباً ست هزار کان وڌيڪ شاگرد تعليم پرائي رهيا آهن هن وقت ڊاڪٽر محمد اسلم عقيلي جامعہ مهراڻ جي نائب چانسلر طور اداري جو سربراهہ آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انجنيئرڱ اينڊ ٽيڪنيڀياس جي جامعہ مهراڻ، ڄامشورو، سنڌ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* منهنجي دل کي سڄڻ گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آدِتيه = سج sun + وار = ڏينهنday","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انگريزي ۾ sunday","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"قائد عوام يونيورسٽي نوابشاهه جي دفتري ويب سائيٽ","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"• a birdwatcher's notes on bird sightings • numerical measurements taken by a thermometer wind gauge ocean buoy altimeter or seismograph • photos and radar or sonar images taken from ground or ocean based instruments • photos and radar images taken from remotesensing satellites • decision support tools based on processed information such as maps and models just as earth observations consist of a wide variety of possible elements they can be applied to a wide variety of possible uses","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"some of the specific applications of earth observations include • forecasting weather • tracking biodiversity and wildlife trends • measuring land use change such as deforestation • monitoring and responding to disasters including fires floods earthquakes and tsunamis • managing natural resources such as energy freshwater and agriculture • addressing emerging diseases and other health risks • predicting adapting to and mitigating climate change the quality and quantity of earth observations continue to mount rapidly","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"in addition to the ongoing launch of new remotesensing satellites increasingly sophisticated in situ instruments located on the ground on balloons and airplanes and in rivers lakes and oceans are generating increasingly comprehensive near real time observations","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ubuntu is a linux distribution","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"220px|thumb|right|ubuntu 8.04","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1982ع ۾، مشهور بين الاقوامي آرڪيالاجسٽ ۽ مؤرخ، پروفيسر ڊاڪٽر احمد حسن دانيءَ، پنهنجي ڪتاب thatta islamic architecture ۾، ٺٽي جي باري ۾ بهترين تفصيل ڏنو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ٺٽي شهر جا سڀ کان آڳاٽا اُهڃاڻ ۽ نشان جنرل هيگ haig جي ڪتاب ۾ به ملن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو به ممڪن آهي ته سما قبيلن ساموئي يا سڪي ڇڏي، هن بستيءَ کي نئين سر آباد ڪري هن جو نالو سما ننگر رکيو هجي، ڇو ته مشهور مؤرخ ولبر فورس پنهنجي مشهور ڪتاب the history of kathiawar ۾ لکي ٿو ته ول راجپوت جي ويراول ڪاٺِي قوم جي هڪ حسين ڇوڪريءَ سان شادي ڪئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مسلمان ( عربي : <font face=\"traditional arabic times new roman\">مسلم، مسلمة ) ، فارسي مسلمان، انگريزي:muslim ) مان مراد اهو شخص آهي جيڪو دينِ اسلام تي يقين رکندو هجي۔ اگرچه مسلمانن جي عقيدي مطابق اسلام خدا جو دين آهي ۽ هي دين حضرت محمد صلي اللہ عليه وآله وسلم کان پهريان به موجود هيو ۽ جيڪي ماڻهو اللہ جي دين تي عمل ڪندا رهيا اهي مسلمان آهن۔ مثلاً قرآن جي مطابق حضرت ابراهيم عليه السلام به مسلمان هيو۔ پر اڄڪلهه مسلمان مان مراد انکي ورتو ويندو آهي جيڪو حضرت محمد صلي اللہ عليه وآله وسلم جي آندل دین تي عمل ڪندو هجي ۽ يقين رکندو هجي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"[[عڪس:pcb-5499.jpg|thumbnail|پاڪستان ڪرڪيٽ بورڊ جو هيدڪوارٽر لاهور ۾","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"cricket board cricket","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نسناس nasnas نصف انسان، جنھن جي باري ۾ چيو ويندو آھي تہ ھو ڊيمن ۽ انسان جي ميلاپ مان پيدا ٿيو ھيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"geographic coordinate system مڪانيت coordinates","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عثتر سمين atarsamain جنت جو صبح ستارو عربي عثتر سمين غير يقيني جنس جو ھڪ قبل از اسلام ديوتا ھيو جنھن جي پوڄا شمالي ۽ وسطي جزيرا نما عرب ۾ ٿيندي ھئي۔ ھو ديوتائن جي ھڪ تثليث جو حصو بہ آھي جنھن ۾ نوحا، عثتر سمين ۽ رودا شامل آھن۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سامونڊي لوڻ ( sea salt سامونڊي لوڻ سامونڊي پاڻي جي عمل تبخير مان حاصل ٿيڻ وارو لوڻ آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھي کاڌي پچائڻ ۽ زيبائشي شين ۾ استعمال ڪيو ويندو آھي۔ان کي بي لوڻ bay salt يا شمسي لوڻ solar salt بہ چيو ويندو آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* هر ڪم ڪار ۾ گيت ڏسندا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جارج اسٽئڪ جو سنڌي گرامر a grammar of sindhi language ۽ انگريزي سنڌي ڊڪشنري english sindhi dictionary 1849ع ۾ ڇپجي پڌرا ٿيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جارج اسٽئڪ جا سنڌي ٻوليءَ ۽ ان جي لپي script بابت ويچار هيٺيئن ريت هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"رزاق مهر انگريزي razaq maher پيدائش 20 جون 1954ع وفات 15 آگسٽ 2002ع سنڌ جو ناليوارو ڪهاڻيڪار، ڊرامه نگار ۽ شاعر هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"غول ghoul عربي غول يا آدمخور، قبرستان ۾ رھڻ واري ۽ انساني گوشت کائڻ ڳڙڪائو بلا آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مليريا لفظ اطالوي ٻوليءَ جو لفظ آهي، جنهن جي معني آهي گندي هوا مخصوص علائقن ۾ مليريا جي عام هئڻ جو سبب اينو فليز anopheles نالي مڇر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"داخلي طور ڪجهه دوائون، جهڙوڪ ڪلورو ڪوئين chloroquin)، ڪونين quninine)، پيلوڊرين paludrine)، ڊاراپرم daraprim ۽ ڪن نين دوائن وغيره جو استعمال آهي، جيڪي انساني جسم ۾ داخل ٿي مليريا جي جراثيم سان جنگ ڪري انهن کي ختم ڪري ڇڏينديون آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بهموت bahamut عربی بهموت ھڪ وڏي مڇي آھي جيڪا زمين کي سھارو ڏئي رھي آھي، ان جو مٿو دريائي گھوڙي يا ھاٿي جي مشابھت طور بيان ڪيو ويندو آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ريمنڊ، شر ( فرانسيسي raymond cher فرانس جو ھڪ رھائشي علائقو جو centre ۾ واقع آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌي معلم 1991ع)، introduction of sindhi literature 1991 papers on sindhi language & linguistics 1999)، ثقافتي ورثو 1999ع)، سنڌي لنگئافون پئڪيج 2001ع)، استادن لاءِ هدايتون2 جلد\"، سنڌي ٻوليءَ جي ارتقا\"(2007ع)، سنڌي صوتيات\"، history of sindhi language and literature at a glance جڏهن ته سندس ڪتاب","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<references >","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جڏهن سندس دوست آرنلڊ زينگ arnold zeing فرائيڊ کي خط لکي ايڊلر جي موت جي باري ۾ سندس تاثر ڄاڻڻ چاهيا ته فرائيڊ کيس هن نموني جواب ڏنو، آءٌ ايڊلر جي لاءِ پنھنجي ترس وارا جذبا ناهيان سمجهي سگهيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"1950ع ڌاري انفرميشن ۽ براڊ ڪاسٽنگ ڊويزن ۾osd آفيسر بڪارخاص مقرر ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ھن اين اي ڊي ned انجنيئرنگ ڪاليج ڪراچيءَ ۾ داخلا ورتي، پر پوءِ انجنيئرنگ ڇڏي لا law ڪرڻ جو فيصلو ڪيائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڀٽي صاحب جو مختصر شخصي تعارف superscript text","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"# numbered list item","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"http://npihit.com/ http://www.bhutto.org/ http://www.bhutto.org/bhutto-trial.php ڀٽو صاحب جي نالي تي کوليل يونيورسٽي جي لنڪ szabist za bhutto university http://www.szabist.edu.pk/ http://www.sindhiadabiboard.org/catalogue/political_litrature/book8/book_page1.html http://wwwsindhiadabiboardorg/catalogue/political_litrature/main_politicalhtml","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان آبادي ۾ پاڪستان ٺهڻ بعد انڊيا مان آيل مسلمان مھاجرن جو وڏو اضافو ٿيو.1950 ۾ ھتي سنڌ انڊسٽريل ٽريڊنگ ايسٽيٽ يا سائيٽ .s.i.t.e قائم ڪئي وئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آٽو راٿفيلڊ otto rothfield سکر جو ڪليڪٽر هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان صاحب وڏا ڪتاب لکيا آهن، مثلاً هندستان جون عورتون women of india","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"2 چارڪول charcoal يعني اهڙي شيء جيڪا بنا هوا جي موجودگي جو ساڙي وڃي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"منگل = منگل گرھ، mars، مريخ + وار = ڏينهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"tuesday","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهو ئي تارو قديم يونان ۽ روم جو mars ديوتا آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"helios 2a فرانسيسي هڪ فوجي مشاهداتي اپگرهه آهي، جيڪو ڊسمبر 18، 2004ع تي فرانسيسي گيانا کان ariane 5 نالي راڪيٽ ذريعي موڪليو پولار ۾ ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندن سردار گورٿل gorthal شايد گهنَور ghawar هجي هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هتي ڪلهوڙن ڪاهرا ٻيلي kahira bela نالي پنهنجي هڪ راڄڌانيءَ جو پايو وڌو 137","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بعد ۾ جوڻي، ڏيري پلهه dhera palla جي ڌيءُ سان شادي ڪئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڀ-42 جنهن لاءِ چيو ويندو آهي ته هو ڏيپل گهانگهري depal ghanghro جي علائقي جو آزاد حڪمران هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آدم شاه جڏهن چانڊڪي تي قبضو ڪيو هو ته ڪاهرا kahira جي ڪلهوڙن اچي هنن اترادي ڀائرن سان هٿ ونڊايو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن جو نالو ڳڙهي garhi هو، 140 جيڪو اڳ ۾ پنهورن جي راڄڌانيءَ جو ٿاڪ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيٺ ڏنل ٽڪرو فريزر frazer جي لکيل ڪتاب، لائيف آف نادر شاه مان کنيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مان نادر شاهه کي، اٽڪ درياه، سنڌو درياه ۽ سنڪرا سانڱرا درياه جي اولهه پاسي وارا علائقا، جهڙوڪ پشاور ۽ ان جي ڀرپاسي وارو علائقو ڪاب، غزني ۽ پٺاڻن جي رهڻ وارا جابلو علائقا، هزاره جات وار الڪ، بکر جو قلعو، سکر، خداآباد ۽ ٻيا علائقا لڪ، بلوچن ۽ جوکين جي رهڻ واروين ايراضيون ٺٽي جو صوبو، رام قلعو، تربين terbin جو ڳوٺ، چوڻ جوڻ)، سما والي سماواتي ۽ ڪيترا ketra وارا شهر ٺٽي جا ماتحت علائقا شهر، ڳوٺ، واهڻ، زمينون، قلعا، بندر ۽ اهي شهر ڏنا، جتي سنڌو درياه جو پاڻي رسي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان مذڪوره شهر جو ڏکڻ ڏئي اڀرندو رخ ڪري گهلو ghalu جي پيٽ مان وهي، نصرپور وٽان گذرندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪيٽڙا ketra جو ماڳ آءٌ سڃاڻي ڪونه سگهيو آهيان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۽ هيءُ ۽ تربين terbin ڳوٺ جو نالو، ٻئي، اچار ۾ بگڙيل ڏسڻ ۾ اچن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن وهڪري بابت ڪئپٽن ايف برٽن f.burton کي جيڪي حقيقتون مليون، سي مٿين حقيقت سان هڪ جهرائي رکن ٿيون، جن کي هو پاڻ، ڪا ڪهاڻي تصور ڪري ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندن سردار گورٿل gorthal شايد گهنَور ghawar هجي هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هتي ڪلهوڙن ڪاهرا ٻيلي kahira bela نالي پنهنجي هڪ راڄڌانيءَ جو پايو وڌو 137","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بعد ۾ جوڻي، ڏيري پلهه dhera palla جي ڌيءُ سان شادي ڪئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڀ-42 جنهن لاءِ چيو ويندو آهي ته هو ڏيپل گهانگهري depal ghanghro جي علائقي جو آزاد حڪمران هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آدم شاه جڏهن چانڊڪي تي قبضو ڪيو هو ته ڪاهرا kahira جي ڪلهوڙن اچي هنن اترادي ڀائرن سان هٿ ونڊايو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن جو نالو ڳڙهي garhi هو، 140 جيڪو اڳ ۾ پنهورن جي راڄڌانيءَ جو ٿاڪ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيٺ ڏنل ٽڪرو فريزر frazer جي لکيل ڪتاب، لائيف آف نادر شاه مان کنيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مان نادر شاهه کي، اٽڪ درياه، سنڌو درياه ۽ سنڪرا سانڱرا درياه جي اولهه پاسي وارا علائقا، جهڙوڪ پشاور ۽ ان جي ڀرپاسي وارو علائقو ڪاب، غزني ۽ پٺاڻن جي رهڻ وارا جابلو علائقا، هزاره جات وار الڪ، بکر جو قلعو، سکر، خداآباد ۽ ٻيا علائقا لڪ، بلوچن ۽ جوکين جي رهڻ واروين ايراضيون ٺٽي جو صوبو، رام قلعو، تربين terbin جو ڳوٺ، چوڻ جوڻ)، سما والي سماواتي ۽ ڪيترا ketra وارا شهر ٺٽي جا ماتحت علائقا شهر، ڳوٺ، واهڻ، زمينون، قلعا، بندر ۽ اهي شهر ڏنا، جتي سنڌو درياه جو پاڻي رسي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان مذڪوره شهر جو ڏکڻ ڏئي اڀرندو رخ ڪري گهلو ghalu جي پيٽ مان وهي، نصرپور وٽان گذرندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪيٽڙا ketra جو ماڳ آءٌ سڃاڻي ڪونه سگهيو آهيان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۽ هيءُ ۽ تربين terbin ڳوٺ جو نالو، ٻئي، اچار ۾ بگڙيل ڏسڻ ۾ اچن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن وهڪري بابت ڪئپٽن ايف برٽن f.burton کي جيڪي حقيقتون مليون، سي مٿين حقيقت سان هڪ جهرائي رکن ٿيون، جن کي هو پاڻ، ڪا ڪهاڻي تصور ڪري ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سندن سردار گورٿل gorthal شايد گهنَور ghawar هجي هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هتي ڪلهوڙن ڪاهرا ٻيلي kahira bela نالي پنهنجي هڪ راڄڌانيءَ جو پايو وڌو 137","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"بعد ۾ جوڻي، ڏيري پلهه dhera palla جي ڌيءُ سان شادي ڪئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڀ-42 جنهن لاءِ چيو ويندو آهي ته هو ڏيپل گهانگهري depal ghanghro جي علائقي جو آزاد حڪمران هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آدم شاه جڏهن چانڊڪي تي قبضو ڪيو هو ته ڪاهرا kahira جي ڪلهوڙن اچي هنن اترادي ڀائرن سان هٿ ونڊايو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن جو نالو ڳڙهي garhi هو، 140 جيڪو اڳ ۾ پنهورن جي راڄڌانيءَ جو ٿاڪ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيٺ ڏنل ٽڪرو فريزر frazer جي لکيل ڪتاب، لائيف آف نادر شاه مان کنيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مان نادر شاهه کي، اٽڪ درياه، سنڌو درياه ۽ سنڪرا سانڱرا درياه جي اولهه پاسي وارا علائقا، جهڙوڪ پشاور ۽ ان جي ڀرپاسي وارو علائقو ڪاب، غزني ۽ پٺاڻن جي رهڻ وارا جابلو علائقا، هزاره جات وار الڪ، بکر جو قلعو، سکر، خداآباد ۽ ٻيا علائقا لڪ، بلوچن ۽ جوکين جي رهڻ واروين ايراضيون ٺٽي جو صوبو، رام قلعو، تربين terbin جو ڳوٺ، چوڻ جوڻ)، سما والي سماواتي ۽ ڪيترا ketra وارا شهر ٺٽي جا ماتحت علائقا شهر، ڳوٺ، واهڻ، زمينون، قلعا، بندر ۽ اهي شهر ڏنا، جتي سنڌو درياه جو پاڻي رسي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان مذڪوره شهر جو ڏکڻ ڏئي اڀرندو رخ ڪري گهلو ghalu جي پيٽ مان وهي، نصرپور وٽان گذرندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪيٽڙا ketra جو ماڳ آءٌ سڃاڻي ڪونه سگهيو آهيان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"۽ هيءُ ۽ تربين terbin ڳوٺ جو نالو، ٻئي، اچار ۾ بگڙيل ڏسڻ ۾ اچن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن وهڪري بابت ڪئپٽن ايف برٽن f.burton کي جيڪي حقيقتون مليون، سي مٿين حقيقت سان هڪ جهرائي رکن ٿيون، جن کي هو پاڻ، ڪا ڪهاڻي تصور ڪري ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ivan daminikavich lutsevich جو قلمي نالو يانڪا ڪُپالا - june 28 1942 هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"yanka kupala janka kupala ; - june 28 1942 - was the pen name of ivan daminikavich lutsevich (), a belarusian poet and writer","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala is considered one of the greatest belarusian language writers of the 20th century","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala was born on july 7 1882 in viazynka a folwark settlement near maladzyechna","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"his family was of szlachta origins although both of kupala's parents were employed as tenant farmers at the folwark","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala was thus essentially born into a landless peasant class","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala received a traditional belarusian education completing his studies in 1898","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"following the death of his father in 1902 kupala worked a variety of short term jobs including as a tutor a shop assistant and a record keeper","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala's first serious literary attempt was ziarno a polish language sentimental poem which he completed around 1903 1904 under the pseudonym k a his first belarusian language work mar aonr was dated july 15 1904","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala's first published poem mykыk peasant was published approximately a year later appearing in belarusian in the russophone belarusian newspaper severo zapadnyi krai northwestern krai on may 11 1905","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"a number of subsequent poems by kupala appeared in the belarusian language newspaper nasha niva from 1906 to 1907","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala moved from belarus to vilnius in 1908 where he continued with his career as a poet","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the same year the first published collection of his poems kanenka the little flute brought on the ire of the czarist government which ordered the book confiscated as an anti government publication","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the order for kupala's arrest was revoked in 1909 but a second printing was again confiscated this time by the local authorities in vilnius","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala ceased working for the nasha niva in order to avoid ruining the reputation of the newspaper","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala left for st petersburg in 1909","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the subsequent year saw the publication of several works including the poem aabeyhar necbhr eternal song which appeared as a book in st petersburg in july 1910","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"coh ha kyprahe dream on a barrow)- completed in august 1910 -symbolised the poor state of kupala's belarusian homeland","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala left st petersburg and returned to vilnius in 1913","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"among those influencing kupala in the 1910s was maxim gorky","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala's writing changed to an optimistic tone following the great october revolution of 1917","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"among kupala's numerous translations into the belarusian language was the internationalist marxist anthem the internationale","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"nevertheless kupala maintained his connections with the anti soviet oriented nationalist emigres of the belarusian national republic who exhorted that he join them in exile in czechoslovakia during a trip abroad in 1927","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"at home the newly established authorities considered him with some distrust at times criticism of kupala in the press mounted insofar as kupala's activities were regarded as too oriented around nationalism","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"this period stopped once kupala printed a public letter of apology in the 1930s","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala was awarded the order of lenin in 1941 for the poetry collection aa cэpua from the heart","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"with the occupation of belarus by nazi germany in 1941 because of being very ill he moved to moscow and then to tatarstan","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"but even from there he wrote poems supporting the belarusian partisans fighting against nazi germany","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"he died mysteriously in 1942 in moscow having fallen down the stairwell in hotel moskva","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the death was officially ruled to be accidental but speculations about suicide or murder still persist","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"kupala became recognised as a symbol of belarusian culture during the soviet era","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"a museum organised in minsk through the efforts of his widow in 1945 is the leading literary museum in belarus","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"the western city of hrodna is the home of yanka kupala state university established in 1978","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* yanka kupala's sonnets translated by vera rich","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|ويٺل بادشاہ اورنامو جڏنھن تہ سين چنڊ جي شڪل ۾ سين sin اکدی su'en بين النھرين علم الاساطير ۾ قمري ديوتا ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ايجليبول aglibol تدمر جي قديم شامي شھر ۾ قمري ديوتا ھيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آخري زمري ۾ گِرَهِڙيُون asteroids)، ڪائيپر پَٽِيءَ جون وٿون، پُچُڙ تارا comets)، وساڙا meteoroids)، ۽ بين الگرهياتِي ڌوڙ شامل آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گابور ڇاڻِي gabor filter ٻِه رُخِي ڇاڻِي آهي، جيڪا عڪس پراسيسڪاريءَ ۾ عام استعمال ٿيندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"عڪس جي اهڙي نمائندگي pattern recognition يا texture recognition ۾ ڪثرت سان استعمال ٿي ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"dim = ڇاڻِيءَ جي سائيز %2","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"mx = اُفَقي وِچُ %3","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"my = اُمودِي وِچُ %4","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"sx = اُفقِي معيارِي ڊويئيشن %5","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"sy = اُمُودِي معيارِي ڊويئيشن %6","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"fo = ڪثرتَ لهرُون فِي گابور ڇاڻِي %7","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"teta= ڪُنڊَ %8","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"phi = فيز function fg = gabor(dim,mx,my,sx,sy,fo,teta,phi if nargin == 0 dim=33 ;mx=dim/2 ;my=dim/2 ;sx=4;sy=2 ;fo=4 ;teta=135 ;phi=0 ; end teta=pi*teta/180 ; x=0:dim-1 ; y=0:dim-1 ; sx = 2*sx*sx ; sy = 2*sy*sy ; ex=exp(-(x-mx).^2/sx ; ey=exp(-(y-my).^2/sy ; %plot(x,ex,'r',y,ey,'b'),pause g=ey'*ex ; ax=ones(size(x ay=ones(size(y x=ay'*(x*cos(teta ; y=ax'*(y*sin(teta ; h=sin(2*pi*fo*(x-y')/dim + phi fg=g.*h ; % filtre de gabor if nargout == 0 gris=[0:255;0:255;0:255]'/255 mg=min(min(g mg=max(max(g mh=min(min(h mh=max(max(h fmg=min(min(fg fmg=max(max(fg ; subplot(221),image(round(255*(g-mg)/(mg-mg)));colormap(gris subplot(222),image(round(255*(h-mh)/(mh-mh)));colormap(gris subplot(223),image(round(255*(fg-mg)/(fmg-fmg)));colormap(gris end","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حيدرآباد جو قلعو ڊائريڪٽوريٽ آف آرڪيالاجي 1904ع جي تحفظ پراڻا يادگار جي ايڪٽ هيٺ 21 آگسٽ 1965ع جي نوٽيفڪيشن نمبر f 31/57 e vi a&m وزارت تعليم حڪومت پاڪستان مطابق آثارِ قديم کاتي جي حوالي ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"فارسي ۾ تنباڪ\"، فرانسيسي ۾ تابا يا تاباڪ انگريزي ۾ ٽوبيڪو(tobacco ، پشتو ۾ تمباڪو\"، ترڪيءَ ۾ توتون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"انڪري هن جو نالو ئي نيڪوٽين nicotine)رکيائون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گھڻن سگريٽن پيئڻ واري کي ڏندن جي مٿان جيڪا ڦڪاڻ ظاهر ٿيندي آهي يا ان جي آڱرين جي ننهن جو رنگ ڦڪو ڏسڻ ۾ ايندو آهي،نيڪوٽين nicotine هڪ زهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* امر جليل جا اردو ڪالم","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"} from sans","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"aditya","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"منهنجي نصيرآباد","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اها مام سمجهڻ ۽ سمجهائڻ توڙي سلجهائڻ لاءِ اسان جي عام ۽ خاص ۽ سنڌي اديب ۽ شاعر کي هي درجا بندي classification ذهن ۾ رکڻ کپي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جهڙي نموني ادب جا ٻه بنيادي ماڌيم medium ٿين ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کان اڳ ۾ 1858ع هن هڪ ڪتاب sindhi reading book in the sanskrit and arabic characters نالي سان لنڊن جي واٽس پريس مان ڇپائي پڌرو ڪيو هو، جنهن ۾ سورٺ راءِ ڏياچ جي قصي جا بيت درج ڪيا ويا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"نير ڪوس جو ٻيڙين وسيلي سنڌوءَ مان هاڪارڻ جو پيرائتو احوال ائرين arrian ڏنو آهي، جنهن ۾ هن سنڌوءَ جي ڇوڙ واري علائقي جي ان دور جي جاگرافي وغيره بيان ڪئي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مان سي مُلر c.muller جي انڊيڪي indike مان ترجمو ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هو پنهنجي ڪتاب جاگرافي گرئسي مائنورس geographi grici minores جلد پهرين ۾ هن ريت لکي ٿو هنن پهرئين ڏينهن پنهنجي ڪئمپ پٽي پنهنجي درياهي لشڪر سان هاڪاري سنڌوءَ جي هڪ وڏي ڇاڙهه ۾ 12 اچي لنگر هنيا، جتي هنن ٻه ڏينهن آرام ڪيو، هن ماڳ جو نالو اسٽائور stoura هو، جيڪو درياهي فوج جي اڳينءَ ڪئمپ کان هڪ سو اسٽاڊيا پري هو 3 ٻئي ڏينهن هنن سنڌوءَ جي ٻئي ڦاٽ ۾ ٽيهه اسٽاڊيا سفر ڪيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جنهن جاءِ تي فوجي ٻيڙن لنگر هنيا هئا، تنهن کي ڪائومانا kaumana سڏيائون ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن ماڳ وٽان لهواري طرف ويهه اسٽاڊيا هاڪاريائون ته اچي ڪورياٽس koreatis نالي هڪ ٿاڪ وٽ ٿانيڪا ٿيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سامونڊي ڪناري سان هڪ سو پنجاهه اسٽاڊيا وڪڙ ڪري هڪ وارياسي ٻيٽ ڪروڪالا krokala وٽ اچي پهتا، جتي هڪ ڏينهن ترسيا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مذڪوره قبيلي تي اهو نالو سندن ملڪ جي درياهه آرابس 4 arabis ڪارڻ پيو آهي، جيڪو ان ملڪ منجهان گذري وڃي سمنڊ ۾ ڇوڙ ڪندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙيءَ ريت اهو درياه سندن ۽ اوريٽاءِ oritae جي ملڪ جو دنگ پڻ ڏيکاريندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هنن ڪروڪالا کان پنهنجا ٻيڙا هاڪاريا، آئروس eiros واريون ٽڪريون سندن ساڄي طرف ته سندن کاٻي پاسي وري تراکڙي مٿاڇري وارو ٻيٽ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان ترسڻ واري جاءِ جي منهن ڀرسان هڪ اسٽاڊيا جي پنڌ تي بباڪٽا bibakta نالي هڪ ٻيو ٻيٽ هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان سڄي علائقي جو نالو سانگدا sangda هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان ٽڪري ۾ هيءَ حقيقت به موجود آهي، ته درياهه جي ڇوڙ آڏو جَهل far هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شايد هو کاري4 جي ان علائقي ۾ پهتو هو، جتي ڪالو مڇي oyster bank تمام گهڻي ٿيندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان کانسواءِ اسان کي اهو به ٻڌايو وڃي ٿو ته درياه ڇڏڻ کان پوءِ، جهڙيءَ ريت مئڪرنڊل mr mrindle پيرائتو احوال ڪري سمجهايو آهي ته هن ورن وڪڙن واري سامونڊي ڪناري سان سفر ڪرڻ شروع ڪيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اهڙيءَ ريت ڪتاب ۾ ڪتب آندل ٽڪرا به ائرين arrian، نيرڪوس جي احوال تان کنيا آهن، منهنجي خيال ۾ اُهي اهڙي قسم جا حادثا هوندا، جن نيرڪوس جي يادگيرين کي متاثر ڪيو هوندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هيءَ هڪ غير ضروري ڳالهه آهي ته سنڌوءَجي هڪ مکيه ڦاٽ ۾ خاص طور تي سيپٽمبر مهيني ۾ جڏهن چارهه جو پاڻي پوري ريت لهي ته ڪونه ويندو آهي، پر گهڻو نه هوندو آهي ۽ مذڪوره ٻيٽاري bar وٽ وير چڙهڻ وقت به پاڻي جي جاجهه ڪانه هوندي آهي، ۽ مهيني جي پهرئين ۽ پوئين هفتي ۾ ست فوٽ ۽ چيٽ جي رُت ۾ نَوَ فوٽ هوندي آهي، اهو ڪيئن ٿي سگهيو هوندو، جو هٿرادو کوٽيل هڪ ننڍيءَ واهيءَ مان ايڏا وڏا ٻيڙا اُڪري سگهيا هوندا، جيستائين ان واهيءَ کي وڌيڪ کوٽي هيٺ اونهون نه ڪيو ويو هوندو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"گهاري ڦاٽ جي به هڪ کاري آهي، جيڪا اڃا به موجود آهي ۽ ڪُڌارو kudaro جي نالي سڏي ويندي آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اسان کي اهو به ٻڌايو وڃي ٿو ته ڇوڙ جي ويجهو موجوده دور ۾ به هڪ ننڍڙو بندر آهي، جنهن کي واگهو ڏر crocodile hole جي نالي سڏيو ويندو آهي ۽ اتي درياهي ٻيڙيون اچي بيهنديون آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"حقيقت اها به آهي ته سمنڊ ۾ هاڪاريندڙ جهازن واسطي محفوظ بندر ڪالوس kalos يورو ماس euromos کانسواءِ ٻيو ڪونه آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جڏهن آرماڙ سفر لاءِ اڳتي اسهيو ته آئروس eiros جون ٽڪريون سندن ساڄي پاسي هيون","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ائرين، اوروس oros جو لفظ تڪرين واسطي ڪتب آندو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مان ڪلفٽن کي آئروس سمجهان ٿو، جنهن کي تاريخ ۾ سوڙهي کاري narrow creek سڏيو ويو آهي، سا منهنجي ويچار مطابق چيني کاري chini creek آهي، جيڪا ڪلڦن مان لنگهي وڃي ڪراچيءَ جي بندر ۽ اپسمنڊ bay ۾ دنگ ڪري ٿي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"منهوڙو هن مامري ۾ بباڪٽا bibakta جي ماڳ سان گهڻي هڪ جهڙائي رکي ٿو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مسٽر بلان فورڊ mr blan ford جڏهن هن جوءِ جي آس پاس ارضيات جي نقطئه نظر سان جاچ پڙتال ڪري رهيو هو، جيڪو ڪنهن تازي 18 دور ۾ پيدا ٿيو هو ڪيپ مونزري 19 کان اولهه پاسي ۽ سامونڊي ڪناري جي ويجهو به لٽ جو ٻيو پوٺو کيس ڏسڻ ۾ آيو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ائرين جنهن ماڳ کي مورنٽو باريو moronto baroe سڏيو آهي، جتي جهاز لنگر هنيا هئا، سو هاڻي گم ٿي ويو آهي، ڪتابن جي حوالن مان ائين لکي سگهجي ٿو ته، اهو موجوده سون مياڻي جي اوڀر پاسي ٿوري پنڌ تي واقع هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڏيهي روايتن مطابق، هتي ڪنهن زماني ۾ شهر ۽ بندر هوندو هو ۽ چيني کاريءَ chini creek وسيلي هن بندر تي پهچي سگهبو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊاڪٽر ونسينٽ dr vencent ۽ جنرل ڪننگهام ڪيا ماڙيءَ 22 کي ڪروڪالا سمجهن ٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"موجوده دور جي نقشن مطابق، اليگزينڊر هيون کان وٺي ڪرمانيه carmania جي دنگ تائين فاصلو هد کان وڌائي ٻڌايو ويو آهي ۽ ان ٿاڪ کي اڳتي وري حد کان گهڻو گهٽائي بيان ڪيو ويو آهي، تنهنڪري ڏسڻ ۾ ائين اچي ٿو ته سفر جي شروعاتي ڏينهن ۾ پنڌ کي وڌائي پيش ڪيو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊي آن ول d.an will ۽ ونسيٽ جهڙا مصنف هن نتيجي تي پهتا آهن، ته هنن فاصلي جو مدار اولمپيا جي فاصلي جي معيار مطابق ڪٿيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مسٽر بن بري mr bun bury پنهنجي ڪتاب هسٽري آف اينشينٽ جاگرافي ۾ هڪ نُڪتي ڏانهن اشارو ڪندي لکي ٿو ته اهڙي ڪابه ثابتي ڪانه آهي ته يونان ۾ اسٽاڊيا کانسواءِ پنڌ جي ٻي ماپ ڪتب آندي ويندي هئي يا ان کانسواءِ اهي فاصلي جي کاٻي ماپ به ڄاڻندا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پر اسٽرئبو strabo اسان کي حقيقتن کان آگاهه ڪيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"امڪان اهو آهي ته پٽالا patala ۾ جنگي صورت حال يونانين جي خلاف ٿي وئي هئي، جنهن جي سڌرڻ جي ڪا اميد ڪانه هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هاڻي اهو چوڻ اجايو ٿيندو، ڇاڪاڻ ته اسٽائورا stoura ڪائومانا kaumana يا ڪورياٽس koreatis جهڙا نالا ڪاٿي به ڪونه ٿا ڏسڻ ۾ اچن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪئنٽس ڪرٽس quintus curtius ٻڌائي ٿو ته سڪندر جي فوج پٽالا کان هن ماڳ تائين پهچڻ ۾ نوَ ڏينهن ورتا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جهڙيءَ ريت اولهه طرف پورالي arbis آرابيس قوم جي حد بندي ڪري اوريٽاءِ oritae جي ملڪ کي ڌار ڪري ڇڏيندي هئي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪئنٽس ڪرٽس جي بيان مطابق هن ماڳ کان وٺي پورالي ندي arbis تائين فوج پنج منزلون 27 ڪيون هيون، جنهن جو ڪل فاصلو ستونجاهه ميل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪسومادي ڪوروس csoma de koros نالي هڪ ڏاهي مانهو پٽالا بابت هن ريت لکيو آهي پوٽالا potala يا پوٽالاڪا گرودسين يا ولگو ڪُرودسين ٻيڙِن جو هنڌ بندر يا بهشت سنڌو درياه جي ڇوڙ وٽ هڪ قديم شهر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"اڪشا واڪو ixawaku ۽ سوريا وِمِسا جي ڦريءَ جا ماڻهو ان شهر ۾ رهندا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لاسا lasa ۾ دالائي لاما جيڪو ٻارهين صدي جي وچ ڌاران ٿيو جي رهائش گاهه کي به پوٽالا potala جي نالي سان سڏيو ويندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڇاڪاڻ ته ٿٻيٽ وارن جو وڏو مذهبي اڳواڻ ۽ آميتاڀا amitabha جو روحاني پٽ چينريزيڪ chenrezik لاءِ چيو ويندو آهي ته هو ڪنهن زماني ۾ قديم سنڌ جي پٽالا شهر ۾ رهندو هو ۽ اتان 29 ٿٻيت tibet پيو ايندو ويندو هو هن روايت کي ڪير کڻي ڇا به سمجهي، پر مذڪوره روايت جي ناتي سان اسان کي هن قديم شهر جي صحيح نالي جي ڄاڻ پئي آهي، جيڪو ڪنهن زماني ۾ سنڌوءَ جي ڇوڙ واري علائقي جي راڄڌاني هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌوءَ جي اها ڇاڙهه شايد پراڻ ۾ وهي رهي هئي ۽ ڪڇ ۾ داخل ٿيڻ کان ٿورو پنڌ مٿان ساڻس ملي رهي هئي، جهريءَ ريت نقشي ii ۾ ڏيکاريو ويو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"لئسن lassen مطابق، ملڪ جي اندرئين حصي ۾ موجود سمنڊ جي سڪي وڃڻ جو قصو مهاڀارت ۾ بيان ڪيل آهي، جنهن ۾ چيو ويو آهي ته ويرونا 31 ديوتا جي ڪڌن ڪرتوتن ڪري مذڪورهس منڊ سڪي ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ائرين anab-vi 20 جو بيان آهي، ته جڏهن سنڌوءَ جي ڇاڙهه رستي سمنڊ وٽ پهتا ته سڪندر هيٺ لٿو ۽ ڪجهه فوجي دستا ساڻ ڪري ٽن ڏينهن لا3 سمنڊجي ڪناري سان سفر ڪيائين ۽ کوهن کڻائڻ جو حڪم ڏنائين","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"شريان artery رت جي اھڙي رڳن کي چيو ويندو آھي جيڪا رت کي دل مان حاصل ڪري جسم جي ٻين حصن تائين پھچائيندي آھي۔ ان جي برعڪس ھو رڳون جيڪي رت کي جسم مان واپس دل ۾ وٺي ويندي آھي ان کي وريدون veins چيو ويندو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڏکڻ اوڀاريون dong nam bộ ويتنام جي علائقن مان ھڪ آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌ يونيورسٽي english university of sindh سنڌ ورسٽِي هڪ تعليمي ادارو، ڄامشوري ۾ واقع آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ورهاڱي کان پوءِ سنڌ صوبي ۾ تعليم جي بهتريءَ لاءِ هڪ اداري جي ضرورت پئي ۽ قانوني شق نمبر xvii تحت يونيورسٽي آف سنڌ جي نالي سان هڪ بِل قانونساز اسيمبليءَ ۾ پاس ٿيو جيڪو سنڌ کي پڻ هڪ نئين يونيورسٽي قائم ڪرڻ بابت هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"380px|thumb|","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"آخر 2002ع ۾ گرديز وٽ حقيقي جنگ لڳي، جنهن ۾ حڪومتي طاقت نيٽو neto جي طرفان برطانيا، ڪيناڊا ۽ ٻين نيٽو جي ميمبر ملڪن جي هٿ اچي وئي، جن پنهنجا فوجي افغانستان موڪليا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*پڻ ڏسندا timeline of earth science satellites، اڻ بشريل خلائي رَٿَ، اپگرهه","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* spot","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*gosat","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*noaa-4","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*vanguard 2","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*belka","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"*munin","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"{| border=\"0 cellpadding=\"1 cellspacing=\"0 style=\"margin 1em 1em 1em 0 background f9f9f9 border 1px aaa solid border collapse collapse font size 95% width=\"300px align=\"left style=\"border 1em solid white {{infobox prime minister","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* ڪورنوڪلز پاڪستان","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"150px|گھر ۾ قتل ڊرامي جو منظر قتل murder ڪنهن کي غير قانوني مارڻ جي عمل کي چئبو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڊاڪٽر ايم ايم اشفاق پنهنجي ڪتاب ۾ لکي ٿو ته، سنڌو درياءَ جو ڊيلٽا indus delta جيڪو ڪنهن زماني ۾ جهازرانيءَ واري ڊيلٽا هئي اڄ اهو ان حوالي سان دفن ٿيل ڊيلٽا ٿي چڪو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<div class=\"inputbox-hidecheckboxes\"> welcome to sindhi wikipedia","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"if you can speak sindhi well but are unable to read sindhi arabic script watch this video to quickly learn reading sindhi arabic script","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ريٽرو وائرس retro virus نالي سان سُڃاتي ويندڙ هيءَ بيماري 1983ع ۾ دريافت ڪئي وئي ۽ 1986ع ۾، انسان جي رت جي ڳاڙهن جُزن ۾ هن بيماريءَ جا جيوڙا ڏٺا ويا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ايڊز کان بچاءَ جي طريقن ۾، پنهنجي شريڪ حيات تائين محدود رهڻ ۽ جنسي ڇڙواڳيءَ کان پرهيز ڪرڻ انتهائي اهم آهن، جڏهن ته سُئي يا ٽُڪو لڳرائڻ ضروري هجي ته نئين سرنج استعمال ڪجي؛ نشئي ماڻهن تي استعمال ٿيل سرنج جي ٻيهر استعمال کان پرهيز ڪجي ۽ ضرورت وقت رت وٺجي ته ان ۾ ايڊز جي وائرس ۽ hepatitisb جي چڪاس ڪرائڻ گهرجي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"صحت جي عالمي اداري ۽ ماهرن طرفان هن بيماريءَ کي روڪڻ لاءِ هڪ وئڪسين زڊو ويوڊائن zidovudine تيار ڪئي وئي آهي، جنهن ذريعي، متاثر ماڻهن جي موت واري شرح کي 20 سيڪڙو تائين گهٽايو ويو آهي، پر تڏهن به اڃا تائين مڪمل طور، هن بيماريءَ جي خاتمي لاءِ ڪو علاج دريافت نه ٿي سگهيو آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سنڌو ٽڪور جا تمر ٻيلا جيڪي اڳي ooo هيڪٽرن تي پکڙيل هئا، سي هائي رڳو ooo هيڪٽرن تائين محدود رهجي ويا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* سنڌو ٽڪور رٿا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* اَلِيزي موئا لولِيتا، پرفارمنس","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڀُون نگارڪ اطلاعت سرشتو انگريزيءَ ۾ geographic information system","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ڪافي نوجوان ۽ ٽيلينٽيڊ پنهور به آهن جيئن پروفيسر فياض پنهور، قربان علي پنهور، محمد عارف پنهور، ڪامريٽ محمد حيات پنهور جانورن جو ڊاڪٽر)، ڪمال پنهور، جمال پنهور ٽورسٽ)، يارمحمد پنهور امير بخش پنهور حضور بخش پنهور سينيئر سافٽويئر انجينيئر ۽ فائونڊر phpgang.com ۽ ٻيا نوجوان فرد جيڪي سٺي ادارن ۾ ڪم ڪري رهيا آهن","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ان بورڊ کي بعد ۾ تعليم، صحت ۽ مڪاني ادارن واري کاتي جي ٺهراءَ نمبر b/4619 - 4694 هيٺ رجسٽريشن آف سوسائٽي ايڪٽ 1860/ xxi تحت، نمبر 468 بتاريخ 26 مارچ 58-1957ع تي خيرپور ميرس ۾ اسسٽنٽ رجسٽرار آف جوائنٽ اسٽاڪ ڪمپنيز جي آفيس ۾ رجسٽرڊ ڪيو ويو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"<font size=\"2\">","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"|منهنجو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"تاج المساجد : taj ul masajid ڀارت جي رياست مدھيه پرديش جي شهر ڀوپال ۾ واقع ھڪ خوبصورت مسجد۔ ايشيا جي وڏي مسجدن مان ھڪ سمجھو ويندو آھي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"200px|تير اندازي تير اندازي archery ھڪ ڪمان جي استعمال سان گڏ تير اڇلائڻ جي فن، مشق، يا مھارت آھي۔ تاريخي طور تي ان جو استعمال جنگين ۾ ٿيندو ھيو، جڏھن تہ جديد دور ۾ ان جو بنيادي استعمال مقابلن راندين ۽ تفريحي سرگرمن ۾ ٿيندو آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سبران ( فرانسيسي sabran فرانس جو ھڪ فرانسيسی ڪميون جو canton of bagnols sur ceze ۾ واقع آھي۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"* hala new","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"زيب سنڌي انگريزي ٻولي zaib sindhi سنڌ پاڪستان جو سنڌي ۽ اردو ٻولي جو ڊراما نگار شاعر، ڪهاڻيڪار ۽ ناول نگار آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"روحل فقير سچ فرمايو آهي big>","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"یعوق ya'uq عربی يعوق ھڪ ديوتا ھيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"سواع suwa عربی سواع","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"ابجال abgal عربي أبجال قبل از اسلام شمالي عرب کا ديوتا ھيو۔ جيڪو ريگستاني علائقن سان تعلق رکڻ وارن بدو ۽ شتر بانو جو دیوتا ھيو۔","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"frame|مهاتما گانڌي مهاتما گانڌي جو پورو نالو مهاتما موهنداس ڪرم چند گانڌي mohandas karamchand gandhi آهي، 1915ع ڌاري ڏکڻ آفريڪا کان موٽڻ بعد گانڌي ڀارت جي سياست ۾ شامل ٿيو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جيڪڏهن منهنجو آواز مهاتما جيءَ gandhi jee تائين پهچي ٿو ته مان کيس درخواست ڪندس ته هو ڪنهن به سنڌيءَ کي لڏپلاڻ جي صلاح نه ڏي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"مائونٽ بيٽن mountbatten)، گانڌي لاءِ ڪا سٺي راءِ نه رکندو هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"پنهنجي ذاتي رپورٽ ۾ l/po/6.123:ff155-62 هن مائونٽ بيٽن )لنڊن ۾ موجود اعلئ اختيارين کي لکيو ته .....مون کيس گانڌي کي ) چئي ڏنو هو ته هو هڪ مدي خارج پوڙهو ۽ خطرناڪ ٽراٽسڪائسٽ آهي گانڌي ۽ مولانا ابوالڪلام آزاد برطانوي راڄ لاءِ ڄڻ ته اک جو ڪنڊو بڻجي چڪا هئا","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"جن ۾ مکيه قومي رهنمائن سان ڌڪار وارو ورتاءُ شامل هو.ايتريقدر جو ٻيو ته ٺهيو پر ونسٽن چرچل winston churchill جهڙو ماڻهو به انهي مرضي کان نيارو نه هو","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"روهڙي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"thumbnail|چلي ملڪ جو جھنڊو thumbnail|دنيا جي نقشي تي چلي ملڪ thumbnail|چلي ملڪ جي هڪ گھٽي هن ملڪ جو سرڪاري نالو جمهوريه چلي republica de chile آهـي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هـن مـلڪ تـي هـيءُ نـالـو tchili تان کنيل آهي، جـنـهـن جـي مـعـنيٰ برف snow آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"چليءَ جي گاديءَ جو هنڌ سانتياگو santiago آهي ۽ هتي جو سڀ کان مٿانهون هنڌ اوجوس ڊل سلاڊو بلندي 6870 ميٽر آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"},{"value":"هن ملڪ جي آزاديءَ جو ڏهاڙو 12 فبروري 1818ع آهي ۽ هن تي گڏيل قومن جي اداري uno ۾ 24 آڪٽوبر 1945ع کان ميمبرشپ حاصل آهي","classification":"sd","name":"Sindhi","natural":"سنڌي"}]}